<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="352" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">O sexo e a origem da morte</font><br>
        artigo de <strong>Fernando Reinach</strong><br>
        </p>
        
				
		<div align="justify">
		  <p> <br>
		    A morte destr&oacute;i nosso corpo, mas n&atilde;o mata nossas c&eacute;lulas germinativas, que continuam sua vida em nossos filhos</p>
		  <p>Fernando Reinach (fernando@reinach.com) &eacute; bi&oacute;logo. Artigo publicado em &ldquo;O Estado de SP&rdquo;:</p>
		  <p>A morte surgiu muito depois da vida. Associamos morte &agrave; presen&ccedil;a de um corpo sem vida, seja ele uma &aacute;rvore seca ou o cad&aacute;ver de uma pessoa. Quando a morte n&atilde;o ocorre prematuramente, causada, por exemplo, por um acidente, ela &eacute; o resultado do processo de envelhecimento do corpo.</p>
		  <p>Ela destr&oacute;i nosso corpo, mas n&atilde;o mata nossas c&eacute;lulas germinativas, que continuam sua vida em nossos filhos. Ela apareceu somente quando a reprodu&ccedil;&atilde;o sexuada surgiu no planeta, 2 bilh&otilde;es de anos atr&aacute;s, quase 3 bilh&otilde;es de anos depois do aparecimento da vida.</p>
		  <p>Durante os primeiros 3 bilh&otilde;es de anos, desde o surgimento da vida, todos os seres vivos possu&iacute;am uma &uacute;nica c&eacute;lula.</p>
		  <p>Os seres vivos que mais se parecem com os que existiam na &eacute;poca s&atilde;o as bact&eacute;rias, pequenas esferas que medem aproximadamente um mil&eacute;simo de mil&iacute;metro.</p>
		  <p>Apesar de bastante complexos, esses seres vivos t&ecirc;m um ciclo de vida muito simples. Eles captam alimentos do meio ambiente e os utilizam para produzir os componentes da &uacute;nica c&eacute;lula que comp&otilde;e seu corpo. Quando a c&eacute;lula atinge certo tamanho, seus genes s&atilde;o duplicados e a c&eacute;lula se divide em duas id&ecirc;nticas &agrave; original.</p>
		  <p>O resultado desse processo de divis&atilde;o &eacute; que a c&eacute;lula deixa de existir sem deixar um &quot;cad&aacute;ver&quot; para tr&aacute;s. As duas novas c&eacute;lulas incorporam todo o material que estava na c&eacute;lula-m&atilde;e. A &quot;m&atilde;e&quot; deixa de existir sem morrer e produz dois &quot;filhos&quot; a partir de seu pr&oacute;prio corpo.</p>
		  <p>Esse processo pode continuar de maneira indefinida, o n&uacute;mero de bact&eacute;rias crescendo sem que se observe a morte. Nesse mundo n&atilde;o existe sexo, as c&eacute;lulas n&atilde;o precisam de parceiros para se reproduzir. A morte, quando existe, &eacute; provocada por acidentes, quando uma c&eacute;lula seca ao sol ou o alimento acaba. A morte devida ao envelhecimento n&atilde;o existe.</p>
		  <p>Nos &uacute;ltimos 2 bilh&otilde;es de anos surgiram os seres vivos multicelulares, compostos por mais de uma c&eacute;lula. N&oacute;s, com nossas 1014 c&eacute;lulas (o n&uacute;mero 1 seguido de 14 zeros), somos um dos exemplos mais sofisticados desse tipo de organismo, que inclui as plantas, as aves e quase tudo que &eacute; vivo e que podemos enxergar com nossos olhos.</p>
		  <p>Nesses seres vivos, cada grupo de c&eacute;lulas tem uma fun&ccedil;&atilde;o, uma parte digere alimentos (intestino), outra movimenta o corpo (m&uacute;sculos), outra faz circular o sangue (cora&ccedil;&atilde;o).</p>
		  <p>Entre todos os grupos de c&eacute;lulas, um &eacute; especial, pois est&aacute; destinado &agrave; reprodu&ccedil;&atilde;o. S&atilde;o as c&eacute;lulas germinativas, cuja fun&ccedil;&atilde;o &eacute; fundir-se com as c&eacute;lulas de outro organismo e produzir um novo ser vivo. S&atilde;o nossos &oacute;vulos e espermatoz&oacute;ides.</p>
		  <p>O ciclo de vida dos organismos multicelulares inclui duas novidades: o sexo e a morte programada. O sexo, porque foi neles que surgiu o mecanismo de fus&atilde;o de c&eacute;lulas e genomas como meio de reprodu&ccedil;&atilde;o. A morte programada, porque nesses organismos, pela primeira vez, surgem c&eacute;lulas cujo material n&atilde;o ser&aacute; incorporado ao novo ser vivo.</p>
		  <p>As c&eacute;lulas n&atilde;o germinativas, cuja fun&ccedil;&atilde;o &eacute; garantir a sobreviv&ecirc;ncia das c&eacute;lulas reprodutivas, perdem o sentido ap&oacute;s o nascimento dos filhos, envelhecem e t&ecirc;m sua morte programada. Nesse momento, &eacute; incorporado ao ciclo de vida dos seres multicelulares o cad&aacute;ver, um corpo sem vida, que &eacute; o que associamos &agrave; palavra morte.</p>
		  <p>Mais informa&ccedil;&otilde;es no livro de W.R. Clark Sex &amp; the Origins of Death (Oxford University Press, 1996).<br>
		    (O Estado de SP, 15/2)</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
