<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Especia&ccedil;&atilde;o e sele&ccedil;&atilde;o natural</font><br>
        <font face="Arial" size="3"> <strong>Felipe A. P. L. Costa</strong></font></p>
        
				
		<div align="justify">
		<font size="3" face="Arial"><br>
		</font>
		<table border="0" cellpadding="2" cellspacing="0" width="680">
		  <tbody>
		    <tr>
		      <td width="676" height="20" colspan="2" align="left"><table border="0" cellpadding="2" cellspacing="0" width="100%">
		        <tbody>
		          <tr>
		            <td colspan="2">&ldquo;Saber  como os mecanismos de isolamento evoluem &eacute; um pr&eacute;-requisito para que  possamos entender a origem de novas esp&eacute;cies e a manuten&ccedil;&atilde;o de  barreiras entre elas&rdquo; <br>
                          <br>
		              Felipe A. P. L. Costa &eacute; bi&oacute;logo  (<a href="http://groups.yahoo.com/group/Genismo/post?postID=_SQxRXIQW3BGgWztwlCuTht1oJN-4JmiAc6FpEeTEYLTf5fKRWEh65xjmHtJfFZfOIbf2YaOqsch3Hd9">meiterer@...</a>), autor do livro Ecologia, Evolu&ccedil;&atilde;o &amp; O Valor  das Pequenas Coisas (2003). Artigo enviado pelo autor ao &ldquo;JC e-mail&rdquo;:<br>
		              <br>
		              Um  conceito popular entre zo&oacute;logos afirma que esp&eacute;cies animais s&atilde;o  conjuntos de indiv&iacute;duos que podem cruzar entre si, gerando descendentes  vi&aacute;veis &ndash; isto &eacute;, que podem gerar seus pr&oacute;prios descendentes.<br>
		              <br>
		              Cruzamentos  interespec&iacute;ficos n&atilde;o s&atilde;o comuns e, quando ocorrem, os filhotes em geral  n&atilde;o chegam a nascer, morrem precocemente ou s&atilde;o est&eacute;reis. Haveria assim  uma linha divis&oacute;ria, mantida por um ou outro mecanismo de isolamento  reprodutivo, segregando as esp&eacute;cies que vivem em um mesmo h&aacute;bitat.<br>
		              <br>
		              Esses mecanismos de algum modo impediriam o cruzamento entre animais de  esp&eacute;cies diferentes.<br>
		              <br>
		              Os mecanismos de isolamento reprodutivo costumam ser classificados em<br>
		              <br>
		              (i) pr&eacute;-zig&oacute;ticos, quando impedem a ocorr&ecirc;ncia de cruzamentos  interespec&iacute;ficos, ou<br>
		              <br>
		              (ii) p&oacute;s-zig&oacute;ticos, quando n&atilde;o chegam a impedir o cruzamento, mas  inibem a forma&ccedil;&atilde;o ou o nascimento de h&iacute;bridos.<br>
		              <br>
		              Um mecanismo de isolamento pr&eacute;-zig&oacute;tico bastante comum entre os animais  s&atilde;o as diferen&ccedil;as observadas no comportamento de corte.<br>
		              <br>
		              Trata-se  de um momento particularmente apropriado para segregar esp&eacute;cies que  vivem juntas (simpatria), pois &eacute; durante a corte que as f&ecirc;meas avaliam  e escolhem seus parceiros.<br>
		              <br>
		              Nessas ocasi&otilde;es, um mil&iacute;metro a mais  ou a menos ou uma pinta fora do lugar podem fazer toda a diferen&ccedil;a  entre ser ou n&atilde;o o escolhido pelas f&ecirc;meas.<br>
		              <br>
		              Mas por que deveria  haver barreiras segregando as esp&eacute;cies? Por que integrantes de esp&eacute;cies  diferentes n&atilde;o cruzam livremente entre si? Afinal, por que os  cruzamentos simplesmente n&atilde;o s&atilde;o aleat&oacute;rios?<br>
		              <br>
		              Essas e outras  quest&otilde;es semelhantes t&ecirc;m sido investigadas pelos estudiosos desde que a  biologia evolutiva adquiriu ares de disciplina cient&iacute;fica, em meados do  s&eacute;culo 19.<br>
		              <br>
		              Saber como os mecanismos de isolamento evoluem &eacute; um  pr&eacute;-requisito para que possamos entender a origem de novas esp&eacute;cies e a  manuten&ccedil;&atilde;o de barreiras entre elas.<br>
		              <br>
		              De gafanhotos imagin&aacute;rios...<br>
		              <br>
		              Imagine  duas linhagens intimamente aparentadas de gafanhotos, os Verdes e os  Cinza, que diferem entre si apenas pela colora&ccedil;&atilde;o geral do corpo  (esverdeada ou acinzentada) e pelo tipo de substrato que utilizam  quando est&atilde;o em repouso (folhagem ou tronco de &aacute;rvores,  respectivamente).<br>
		              <br>
		              Nos h&aacute;bitats onde vivem, gafanhotos dessas  duas linhagens enfrentam muitos problemas, inclusive o risco de serem  encontrados e mortos por aves inset&iacute;voras, que localizam e escolhem  suas presas visualmente. As chances de os gafanhotos serem detectados,  no entanto, s&atilde;o bem menores quando eles est&atilde;o camuflados: Verdes  sentados na folhagem e Cinza sobre troncos de &aacute;rvores.<br>
		              <br>
		              Ao  contr&aacute;rio, quando est&atilde;o pousados no substrato &lsquo;errado&rsquo; (Verdes em  troncos e Cinza na folhagem), as aves costumam encontr&aacute;-los com  facilidade.<br>
		              <br>
		              Suponha, agora, que um punhado de gafanhotos Verdes  e outro tanto de Cinza, que at&eacute; ent&atilde;o viviam em &aacute;reas distintas, migrem  para um h&aacute;bitat comum. A partir de ent&atilde;o, as coisas podem tomar rumos  distintos. Pode ser que os gafanhotos, desde o in&iacute;cio, se ignorem  mutuamente como parceiros sexuais e ent&atilde;o prosperem como duas linhagens  independentes.<br>
		              <br>
		              Mas tamb&eacute;m pode ocorrer de Verdes e Cinza  cruzarem entre si, gerando descendentes h&iacute;bridos (Verzas ou Cindes).  Nesse &uacute;ltimo caso, o rumo dos acontecimentos futuros depender&aacute; muito da  viabilidade dos h&iacute;bridos &ndash; isto &eacute;, de suas chances de sobreviv&ecirc;ncia e  reprodu&ccedil;&atilde;o em rela&ccedil;&atilde;o aos descendentes convencionais, gerados por  acasalamentos intra-espec&iacute;ficos.<br>
		              <br>
		              Se n&atilde;o houver diferen&ccedil;as na  viabilidade dos descendentes, os acasalamentos entre gafanhotos Verdes  e Cinza podem continuar a ocorrer livremente, sem restri&ccedil;&otilde;es.<br>
		              <br>
		              Nesse  caso, a freq&uuml;&ecirc;ncia de h&iacute;bridos tenderia a aumentar, gera&ccedil;&atilde;o ap&oacute;s  gera&ccedil;&atilde;o, a ponto de as duas esp&eacute;cies eventualmente virem a se fundir em  uma s&oacute;.<br>
		              <br>
		              Todavia, se a viabilidade dos h&iacute;bridos for menor que a  dos descendentes normais, os gafanhotos dever&atilde;o passar a acasalar  apenas com integrantes de sua pr&oacute;pria esp&eacute;cie &ndash; isto &eacute;, Verdes com  Verdes, Cinza com Cinza.<br>
		              <br>
		              Os h&iacute;bridos, nesse caso, deixariam de  ser produzidos e as duas esp&eacute;cies continuariam convivendo como duas  comunidades reprodutivas mutuamente excludentes.<br>
		              <br>
		              O n&oacute; da quest&atilde;o  &eacute;, portanto, a viabilidade dos h&iacute;bridos, que pode ser comparativamente  menor por v&aacute;rias raz&otilde;es, dependendo inclusive das circunst&acirc;ncias  ecol&oacute;gicas.<br>
		              <br>
		              No nosso caso imagin&aacute;rio, pode ser que a colora&ccedil;&atilde;o  do corpo deles, ao inv&eacute;s de ser uniformemente verde ou cinza, como &eacute;  nos pais, seja uma desastrosa combina&ccedil;&atilde;o de manchas das duas cores.<br>
		              <br>
		              Os  h&iacute;bridos, assim, perderiam a camuflagem protetora que os seus pais  possuem, pois, tendo o corpo coberto por manchas verdes e cinza, eles  seriam mais facilmente detectados pelas aves em ambos os tipos de  substratos onde os gafanhotos normalmente permanecem em repouso  (folhagem e troncos).<br>
		              <br>
		              Sob essas circunst&acirc;ncias, gerar h&iacute;bridos  torna-se um investimento reprodutivo mais arriscado e dispendioso do  que gerar descendentes convencionais. Nesse caso, os gafanhotos (Verdes  e Cinza) que evitam acasalamentos interespec&iacute;ficos assumiriam uma  posi&ccedil;&atilde;o de vantagem reprodutiva, em rela&ccedil;&atilde;o aos co-espec&iacute;ficos que n&atilde;o  fazem a mesma discrimina&ccedil;&atilde;o.<br>
		              <br>
		              Com o passar das gera&ccedil;&otilde;es, as duas  linhagens deveriam ent&atilde;o evoluir mecanismos que reforcem o isolamento  reprodutivo entre elas. Por exemplo, os gafanhotos podem passar a  reconhecer como parceiros em potencial apenas os portadores de certos  atributos exclusivos da esp&eacute;cie, envolvendo, digamos, tamanho, forma,  cheiro e colora&ccedil;&atilde;o geral do corpo.<br>
		              <br>
		              ... a borboletas reais<br>
		              <br>
		              No  caso dos gafanhotos imagin&aacute;rios, a sele&ccedil;&atilde;o natural deveria atuar contra  a produ&ccedil;&atilde;o de h&iacute;bridos. Um dos resultados poss&iacute;veis dessa press&atilde;o  seletiva seria a evolu&ccedil;&atilde;o de algum tipo de deslocamento de caracteres  reprodutivos, implicando em discrimina&ccedil;&atilde;o contra parceiros  interespec&iacute;ficos e refor&ccedil;ando a segrega&ccedil;&atilde;o entre popula&ccedil;&otilde;es simp&aacute;tricas.<br>
		              <br>
		              O  nome t&eacute;cnico dado a esse processo &eacute; especia&ccedil;&atilde;o por refor&ccedil;o, em alus&atilde;o &agrave;  id&eacute;ia de que o processo deve gerar mecanismos de isolamento que impe&ccedil;am  a hibridiza&ccedil;&atilde;o entre linhagens divergentes, selando assim a especia&ccedil;&atilde;o.  Embora o conceito tenha sido formulado h&aacute; mais de meio s&eacute;culo, at&eacute;  recentemente a especia&ccedil;&atilde;o por refor&ccedil;o era vista com reservas pelos  estudiosos.<br>
		              <br>
		              Por exemplo, muitos cr&iacute;ticos argumentavam que a  sele&ccedil;&atilde;o natural seria incapaz de gerar ou mesmo finalizar a evolu&ccedil;&atilde;o de  mecanismos de isolamento, isso porque outros processos biol&oacute;gicos (como  fluxo g&ecirc;nico e recombina&ccedil;&atilde;o) agiriam em sentido contr&aacute;rio. Com isso,  dever&iacute;amos encontrar com certa freq&uuml;&ecirc;ncia zonas de hibridiza&ccedil;&atilde;o  est&aacute;veis e persistentes entre esp&eacute;cies aparentadas.<br>
		              <br>
		              Al&eacute;m disso,  a escassez ou a virtual aus&ecirc;ncia de sustenta&ccedil;&atilde;o emp&iacute;rica para o modelo  de evolu&ccedil;&atilde;o por refor&ccedil;o tamb&eacute;m alimentou essas controv&eacute;rsias. Essa  situa&ccedil;&atilde;o, no entanto, come&ccedil;ou a mudar nos &uacute;ltimos anos [Nota 1].<br>
		              <br>
		              Em  meados do ano passado, por exemplo, uma equipe de seis pesquisadores  (tr&ecirc;s russos e tr&ecirc;s americanos) publicou um artigo na revista  cient&iacute;fica inglesa Nature [Nota 2] dando sustenta&ccedil;&atilde;o &agrave; id&eacute;ia de que a  sele&ccedil;&atilde;o natural pode atuar na segrega&ccedil;&atilde;o de linhagens-irm&atilde;s vivendo em  simpatria.<br>
		              <br>
		              O artigo relata um estudo com esp&eacute;cies de borboletas  do g&ecirc;nero Agrodiaetus, encontradas em diversos pa&iacute;ses da Europa e em  parte da &Aacute;sia. As esp&eacute;cies desse g&ecirc;nero s&atilde;o extremamente uniformes em  caracteres comumente utilizados na identifica&ccedil;&atilde;o de borboletas  (colora&ccedil;&atilde;o das asas, morfologia da genit&aacute;lia etc.), a tal ponto que  muitas delas simplesmente n&atilde;o podem ser reconhecidas como esp&eacute;cies  individuais sem um exame do cari&oacute;tipo (cromossomos).<br>
		              <br>
		              Em meio a  essa uniformidade, ocorre algo intrigante entre as borboletas que vivem  em simpatria: os machos de esp&eacute;cies diferentes exibem particularidades  notadamente distintas na colora&ccedil;&atilde;o das asas, em grau muito maior do que  ocorre entre machos de esp&eacute;cies que vivem em locais distantes  (alopatria).<br>
		              <br>
		              Quer dizer, embora as f&ecirc;meas de todas as esp&eacute;cies  continuem sendo uniformemente amarronzadas, os machos que vivem juntos  exibem uma consider&aacute;vel diversidade de colora&ccedil;&atilde;o, com tons variados de  marrom, azul e verde, de acordo com a esp&eacute;cie.<br>
		              <br>
		              Um detalhe  importante &eacute; que as f&ecirc;meas s&atilde;o extremamente seletivas na escolha do  parceiro, aceitando apenas aqueles machos que tenham a colora&ccedil;&atilde;o  &lsquo;certa&rsquo;, pr&oacute;pria de cada esp&eacute;cie. Al&eacute;m disso, como as f&ecirc;meas s&oacute;  acasalam uma vez na vida, a press&atilde;o seletiva contra acasalamentos  errados (interespec&iacute;ficos) deve ser particularmente intensa.<br>
		              <br>
		              Os  autores do artigo reconstru&iacute;ram a hist&oacute;ria filogen&eacute;tica e estabeleceram  graus de proximidade para 89 linhagens (esp&eacute;cies e subesp&eacute;cies) de  Agrodiaetus. Dados sobre proximidade filogen&eacute;tica e distribui&ccedil;&atilde;o  geogr&aacute;fica foram ent&atilde;o combinados entre si, de modo a detectar pares de  linhagens intimamente aparentadas e que estivessem vivendo em simpatria.<br>
		              <br>
		              Ao  fim do trabalho de reconstru&ccedil;&atilde;o filogen&eacute;tica, eles identificaram a  ocorr&ecirc;ncia de 19 mudan&ccedil;as de cor nas linhagens amostradas. Tamb&eacute;m  identificaram 88 pares de linhagens-irm&atilde;s, 28 dos quais vivendo em  simpatria e 60, em alopatria. Combinando essas informa&ccedil;&otilde;es, eles ent&atilde;o  conclu&iacute;ram que 15 das 19 mudan&ccedil;as de cor ocorreram entre  linhagens-irm&atilde;s vivendo em simpatria e apenas quatro ocorreram entre  linhagens alop&aacute;tricas.<br>
		              <br>
		              Em outras palavras, as mudan&ccedil;as de  colora&ccedil;&atilde;o nas asas dos machos de Agrodiaetus ocorreram  predominantemente entre linhagens-irm&atilde;s vivendo em simpatria, a um  ritmo muito superior do que seria esperado por mero acaso. Entre as  linhagens vivendo em alopatria, eles detectaram exatamente o contr&aacute;rio:  mudan&ccedil;as de colora&ccedil;&atilde;o ocorreram a um ritmo bem inferior ao que seria  esperado.<br>
		              <br>
		              O que poderia ent&atilde;o explicar esses resultados  divergentes? Para os autores, a melhor resposta &eacute; fornecida pelo modelo  de especia&ccedil;&atilde;o por refor&ccedil;o, j&aacute; que a sele&ccedil;&atilde;o natural teria tido um papel  de destaque na evolu&ccedil;&atilde;o dos mecanismos de isolamento reprodutivo. Nesse  caso, a sele&ccedil;&atilde;o natural seria respons&aacute;vel pelo deslocamento de  caracteres reprodutivos (diverg&ecirc;ncia na colora&ccedil;&atilde;o das asas) observado  entre essas borboletas.<br>
		              <br>
		              As conclus&otilde;es desse artigo lan&ccedil;am um pouco de luz na controversa  rela&ccedil;&atilde;o entre especia&ccedil;&atilde;o e sele&ccedil;&atilde;o natural.<br>
		              <br>
		              Al&eacute;m  disso, refor&ccedil;am as d&uacute;vidas sobre a generalidade do modelo de especia&ccedil;&atilde;o  alop&aacute;trica, segundo o qual a origem de novas esp&eacute;cies animais seria  quase que um co-produto acidental da evolu&ccedil;&atilde;o de popula&ccedil;&otilde;es isoladas.  Como foi dito antes, as esp&eacute;cies do g&ecirc;nero Agrodiaetus apresentam uma  ampla varia&ccedil;&atilde;o no cari&oacute;tipo, sendo que o n&uacute;mero de cromossomos varia de  n = 10 a n = 124.<br>
		              <br>
		              Essa extensa e incomum varia&ccedil;&atilde;o cromoss&ocirc;mica,  cuja origem seria o ac&uacute;mulo (fortuito) de diferen&ccedil;as gen&eacute;ticas em  linhagens vivendo em alopatria, resultaria em um certo grau de  incompatibilidade entre os v&aacute;rios cari&oacute;tipos. Quando duas ou mais  dessas linhagens divergentes entrassem em contato, estariam ent&atilde;o dadas  as condi&ccedil;&otilde;es para que a sele&ccedil;&atilde;o natural desencadeasse o processo de  especia&ccedil;&atilde;o por refor&ccedil;o.<br>
		              <br>
		              Notas<br>
		              <br>
		              1. Para uma introdu&ccedil;&atilde;o  geral ao estudo da especia&ccedil;&atilde;o, ver Stearns, S. C. &amp; Hoekstra, R. F.  2003. Evolu&ccedil;&atilde;o: uma introdu&ccedil;&atilde;o. SP, Atheneu; e Ridley, M. 2006.  Evolu&ccedil;&atilde;o. Porto Alegre, Artmed. Para mais detalhes t&eacute;cnicos, exemplos e  discuss&otilde;es recentes sobre a especia&ccedil;&atilde;o por refor&ccedil;o, ver Turelli, M.;  Barton, N. H. &amp; Coyne, J. A. 2001. Theory and speciation. Trends in  Ecology and Evolution 16: 330-343; e Servedio, M. R. &amp; Noor, M. A.  F. 2003. The role of reinforcement in speciation: theory and data.  Annual Review of Ecology, Evolution and Systematics 34: 339-364.<br>
		              <br>
		              2.  Lukhtanov, V. A.; Kandul, N. P.; Plotkin, J. B.; Dantchenko, A. V.;  Haig, D. &amp; Pierce, N. E. 2005. Reinforcement of pre-zygotic  isolation and karyotype evolution in Agrodiaetus butterflies. Nature  436: 385-389.</td>
		            </tr>
                  </tbody>
              </table></td>
		      </tr>
          </tbody>
        </table>
		<font size="3" face="Arial">
		<p>&nbsp;</p>
		</font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
