<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">O R</font><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">adical da Gen&eacute;tica</font><br>
        <font size="3" face="Arial">Revista VEJA entrevista: James Watson</font></p>
        
				
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>
		Revista VEJA - ago/2005<br>
		Entrevista: James Watson<br>
		O radical da gen&eacute;tica</p>
        
		</font>
		<p>Um dos cientistas que descobriram a estrutura do DNA diz que n&atilde;o deve haver restri&ccedil;&atilde;o nenhuma &agrave; pesquisa com genes</p>
		<p>Jer&ocirc;nimo Teixeira<br>
        </p>
		<p>Suzanne Dechilot/The New York Times<br>
&quot;Se um dia pudermos mudar os genes para que as crian&ccedil;as fiquem mais bonitas ou inteligentes, n&atilde;o vejo por que n&atilde;o faz&ecirc;-lo&quot;</p>
		<p>O bi&oacute;logo americano James Watson, de 77 anos, participou de uma das maiores revolu&ccedil;&otilde;es cient&iacute;ficas de todos os tempos. Testes de paternidade, transg&ecirc;nicos, clonagem &ndash; nada disso seria poss&iacute;vel sem a descoberta realizada por ele e seu parceiro Francis Crick (que morreu no ano passado) em 1953. A dupla desvendou a estrutura do DNA, a mol&eacute;cula que cont&eacute;m as informa&ccedil;&otilde;es do c&oacute;digo gen&eacute;tico. Na &eacute;poca, Watson achou que Crick &ndash; a quem couberam as principais intui&ccedil;&otilde;es matem&aacute;ticas do achado &ndash; exagerava ao dizer que eles haviam revelado o &quot;segredo da vida&quot;. No livro DNA (Companhia das Letras), que chega nesta semana &agrave;s livrarias brasileiras, Watson revisa o avan&ccedil;o da ci&ecirc;ncia e conclui que seu parceiro estava certo: o DNA encerra o segredo da vida, e tamb&eacute;m de como melhor&aacute;-la. &Agrave; frente do Laborat&oacute;rio de Cold Spring Harbor, em Nova York, o cientista &eacute; um defensor do aprimoramento gen&eacute;tico da humanidade &ndash; com um potencial para a controv&eacute;rsia que fica claro na entrevista que se segue.</p>
		<p>Veja &ndash; Em 1953, o senhor e seu parceiro Francis Crick anunciaram ter descoberto a estrutura do DNA, num artigo de uma p&aacute;gina. Dada a import&acirc;ncia do achado, o texto talvez seja um dos mais contidos da hist&oacute;ria da ci&ecirc;ncia. Por que essa mod&eacute;stia?</p>
		<p><br>
		    Watson &ndash; Porque n&atilde;o pod&iacute;amos prever o futuro. Ao redigir aquele ensaio, Crick e eu acredit&aacute;vamos estar contribuindo para um melhor entendimento da realidade. N&atilde;o sab&iacute;amos que, na verdade, est&aacute;vamos contribuindo para transform&aacute;-la. Essa transforma&ccedil;&atilde;o come&ccedil;ou a ocorrer vinte anos depois, quando os cientistas Herb Boyer e Stanley Cohen inventaram uma t&eacute;cnica que permitiu manipular a mol&eacute;cula de DNA e inauguraram a era da engenharia gen&eacute;tica. Eles deram um uso pr&aacute;tico &agrave; nossa descoberta, e, a partir dali, as coisas se aceleraram.</p>
		<p>Veja &ndash; Que inova&ccedil;&otilde;es podemos esperar da gen&eacute;tica nos pr&oacute;ximos anos?</p>
		<p><br>
		    Watson &ndash; Eu diria que em dez anos quase todas as lavouras ser&atilde;o modificadas geneticamente. Na &aacute;rea da pesquisa m&eacute;dica, com a qual trabalho, destacaria progressos em duas dire&ccedil;&otilde;es. No tratamento do c&acirc;ncer, estamos caminhando no sentido de fazer bi&oacute;psias de DNA, nas quais examinaremos o tumor para verificar que tipos de altera&ccedil;&atilde;o gen&eacute;tica est&atilde;o ocorrendo. Com isso, teremos tratamentos melhores, com drogas que matam as c&eacute;lulas cancerosas que sofreram determinada muta&ccedil;&atilde;o em seus genes. Tenho esperan&ccedil;a de que daqui a uns 25 anos o c&acirc;ncer j&aacute; n&atilde;o ser&aacute; considerado uma doen&ccedil;a grave. Saberemos de suas causas, poderemos combat&ecirc;-lo. Por outro lado, creio que em breve come&ccedil;aremos a encontrar os genes respons&aacute;veis por uma s&eacute;rie de dist&uacute;rbios mentais, como a esquizofrenia e o autismo. Em meu livro DNA, quase n&atilde;o discuto esse tema, pois ainda n&atilde;o h&aacute; muito que dizer sobre isso em um texto de divulga&ccedil;&atilde;o cient&iacute;fica. Mas, como eu digo no pr&oacute;prio livro, ele est&aacute; destinado a se desatualizar. </p>
		<p>Veja &ndash; A compreens&atilde;o gen&eacute;tica dos dist&uacute;rbios mentais &eacute; ent&atilde;o uma fronteira que a gen&eacute;tica ainda precisa cruzar?</p>
		<p><br>
		    Watson &ndash; Sim, creio que sim. Nosso laborat&oacute;rio est&aacute; at&eacute; construindo uma nova ala que ser&aacute; dedicada &agrave; pesquisa da esquizofrenia. Esse &eacute; um bom t&oacute;pico para a ci&ecirc;ncia hoje. </p>
		<p>Veja &ndash; O senhor mesmo tem um filho com problemas mentais.</p>
		<p><br>
		    Watson &ndash; Sim, mas n&atilde;o quero tecer coment&aacute;rios a respeito. Ele &eacute; capaz de ler, e n&atilde;o quero que leia coisa alguma sobre si mesmo. </p>
		<p>Veja &ndash; A pergunta &eacute; sobre o senhor: como a doen&ccedil;a de seu filho determinou seu interesse pelas pesquisas nessa &aacute;rea?</p>
		<p><br>
		    Watson &ndash; &Eacute; claro que houve uma influ&ecirc;ncia. Mas meu filho j&aacute; sofre de sua doen&ccedil;a h&aacute; bastante tempo, e s&oacute; recentemente me dediquei a pesquisar sobre o tema. Nos &uacute;ltimos quarenta anos, estive mais voltado para a pesquisa do c&acirc;ncer. Ocorre que por muito tempo n&atilde;o t&iacute;nhamos nenhuma pista na &aacute;rea dos dist&uacute;rbios mentais. Agora, creio que o problema est&aacute; ao alcance da gen&eacute;tica, embora ainda n&atilde;o t&atilde;o claramente. </p>
		<p>Veja &ndash; O senhor causou muita controv&eacute;rsia ao dizer que a burrice poderia ser tratada como uma doen&ccedil;a. Pode explicar sua posi&ccedil;&atilde;o?</p>
		<p><br>
		    Watson &ndash; Muitos acreditam que somos todos iguais, que, com boa escola e boas condi&ccedil;&otilde;es sociais, todos aprender&atilde;o da mesma forma. N&atilde;o &eacute; assim. A dificuldade de aprendizado nem sempre &eacute; resultado do ambiente. Algumas pessoas nascem com impedimentos. H&aacute; doen&ccedil;as relacionadas a agentes infecciosos, a traumas durante a gravidez, a genes ruins &ndash; pode haver diferentes causas para o mesmo efeito final. Qualquer que seja essa causa, se o seu c&eacute;rebro n&atilde;o consegue trabalhar, digamos, com matem&aacute;tica, n&atilde;o &eacute; um c&eacute;rebro normal. Se voc&ecirc; n&atilde;o consegue juntar dois e dois para fazer quatro, &eacute; porque algo n&atilde;o est&aacute; bem. Chamamos a esquizofrenia de doen&ccedil;a mental, e o mesmo pode valer para certos QIs muito baixos, que n&atilde;o s&atilde;o funcionais. Se uma crian&ccedil;a n&atilde;o consegue aprender a ler, eu acredito que isso seja uma doen&ccedil;a. Ou, se a palavra &quot;doen&ccedil;a&quot; &eacute; muito forte, diria que essa pessoa precisa de ajuda. Chamar isso ou n&atilde;o de doen&ccedil;a n&atilde;o &eacute; o principal. </p>
		<p>Veja &ndash; Que tipo de ajuda a gen&eacute;tica pode fornecer a essas pessoas?</p>
		<p><br>
		    Watson &ndash; Depende das raz&otilde;es do problema. Pessoas com dislexia moderada, por exemplo, sabem ler, mas quem tem uma forma mais severa desse dist&uacute;rbio nunca aprender&aacute;. Quando algu&eacute;m sofre de Alzheimer e sua mem&oacute;ria se dissolve, n&atilde;o temos nenhum problema em chamar isso de doen&ccedil;a. O mesmo pode valer para quem n&atilde;o &eacute; capaz de formar mem&oacute;rias. Essa pode ser a raz&atilde;o da burrice de algumas pessoas: talvez elas n&atilde;o sejam capazes de reter certas lembran&ccedil;as por algum defeito gen&eacute;tico. O fato de chamarmos isso de doen&ccedil;a n&atilde;o significa que nada possa ser feito a respeito. Pelo contr&aacute;rio, significa que estamos buscando formas de ajudar essas pessoas. E estamos fazendo progressos. </p>
		<p>Veja &ndash; Uma caracter&iacute;stica como a intelig&ecirc;ncia, que envolve um complexo de genes, poder&aacute; um dia ser manipulada?</p>
		<p><br>
		    Watson &ndash; N&atilde;o temos id&eacute;ia. A intelig&ecirc;ncia envolve, sim, todo um complexo de genes. Mas voc&ecirc; pode perd&ecirc;-la com um defeito em apenas um deles. &Eacute; o que ocorre, por exemplo, na s&iacute;ndrome do X fr&aacute;gil: por causa da falha em um gene, a pessoa nunca vai progredir al&eacute;m da intelig&ecirc;ncia de uma crian&ccedil;a de 5 anos. No momento, n&atilde;o temos cura para essas condi&ccedil;&otilde;es. Talvez algum dia tenhamos uma terapia gen&eacute;tica para resolver o problema &ndash; mas creio que ser&aacute; tecnicamente muito dif&iacute;cil inserir um gene sadio no c&eacute;rebro das v&iacute;timas da s&iacute;ndrome. O que a ci&ecirc;ncia pode oferecer, no momento, &eacute; preven&ccedil;&atilde;o. Podemos impedir o nascimento de crian&ccedil;as com problemas mentais graves. </p>
		<p>Veja &ndash; O senhor considera aceit&aacute;vel abortar beb&ecirc;s que poderiam viver, ainda que com defici&ecirc;ncias?</p>
		<p><br>
		    Watson &ndash; Algumas pessoas pensam que o aborto &eacute; irrespons&aacute;vel. Do meu ponto de vista, o que &eacute; irrespons&aacute;vel &eacute; deixar nascer uma crian&ccedil;a que ter&aacute; uma doen&ccedil;a incur&aacute;vel grave. &Eacute; algo que causar&aacute; sofrimento desnecess&aacute;rio. Mas isso, &eacute; claro, &eacute; uma escolha individual que cabe &agrave; mulher gr&aacute;vida. Cada um age de acordo com seus valores, e n&atilde;o quero roubar a ningu&eacute;m o direito de tomar suas decis&otilde;es. Se, por exemplo, o seu filho ainda n&atilde;o nascido tiver s&iacute;ndrome de Down, voc&ecirc; pode perguntar se h&aacute; alguma chance de cur&aacute;-lo. Como cientista, responderei que n&atilde;o, que n&atilde;o existe hoje nenhuma chance de que essa crian&ccedil;a seja normal. Esse &eacute; um fato cient&iacute;fico: como as pessoas lidar&atilde;o com ele &eacute; outro problema. Algumas ver&atilde;o a s&iacute;ndrome como sendo a vontade de Deus. Eu a vejo como uma falha biol&oacute;gica: no lugar de ter duas c&oacute;pias do cromossomo 21, ela tem tr&ecirc;s, e isso conduz &agrave; anormalidade. N&atilde;o vejo prop&oacute;sito no nascimento de quem vai levar uma vida menor, restrita. </p>
		<p>Veja &ndash; E se um dia pudermos prever que um feto ser&aacute;, digamos, homossexual? Raz&otilde;es como essa seriam aceit&aacute;veis para um aborto?</p>
		<p><br>
		    Watson &ndash; As mulheres devem ter a liberdade de fazer o que elas consideram o melhor para sua fam&iacute;lia. Mulheres de diferentes culturas e circunst&acirc;ncias ter&atilde;o diferentes concep&ccedil;&otilde;es. Aquilo que &eacute; certo para uma delas pode n&atilde;o ser para outra. Decis&otilde;es gen&eacute;ticas devem ser tomadas pelas m&atilde;es, ou em acordo com sua fam&iacute;lia. O Estado n&atilde;o deveria influir sobre isso de forma alguma. </p>
		<p>Veja &ndash; H&aacute; necessidade de alguma restri&ccedil;&atilde;o legal &agrave; pesquisa gen&eacute;tica?</p>
		<p><br>
		    Watson &ndash; Eu diria que n&atilde;o. Sou muito libert&aacute;rio. Se algu&eacute;m um dia descobrir que podemos adicionar algum gene para que as crian&ccedil;as nas&ccedil;am mais inteligentes, ou mais bonitas, ou mais saud&aacute;veis &ndash; bem, eu n&atilde;o vejo por que n&atilde;o faz&ecirc;-lo. N&atilde;o acredito que o sofrimento fa&ccedil;a bem a uma pessoa. Algumas pessoas dizem: &quot;Cristo sofreu, ent&atilde;o os homens tamb&eacute;m precisam sofrer&quot;. Eu n&atilde;o compro esse argumento. Hoje, n&atilde;o temos a capacidade de melhorar a humanidade dessa forma. Se um dia pudermos, por que n&atilde;o? Alguns alegam que isso favoreceria os ricos, mas n&atilde;o h&aacute; novidade a&iacute;: os ricos sempre compram a nova tecnologia antes dos demais. </p>
		<p>Veja &ndash; N&atilde;o h&aacute; sempre o perigo de essas tecnologias serem usadas por ideologias racistas?</p>
		<p><br>
		    Watson &ndash; Tudo pode ser usado para o mal, mas isso n&atilde;o &eacute; motivo para parar o progresso. Ser&aacute; tolo limitar a pesquisa gen&eacute;tica porque os racistas podem se apropriar dela. Uma epidemia causada por um v&iacute;rus ou uma bact&eacute;ria pode ser uma amea&ccedil;a bem maior do que o racismo &ndash; poderia at&eacute; dizimar a ra&ccedil;a humana. H&aacute; pouco tivemos a gripe do frango na &Aacute;sia, que felizmente p&ocirc;de ser controlada. A peste, cerca de 600 anos atr&aacute;s, devastou a popula&ccedil;&atilde;o europ&eacute;ia e deixou uma recess&atilde;o que se arrastou por s&eacute;culos. E se uma nova infec&ccedil;&atilde;o dizimasse hoje a metade da popula&ccedil;&atilde;o do Brasil? Seria terr&iacute;vel. A gen&eacute;tica pode nos proteger desse perigo, se um dia tivermos a capacidade de mudar a constitui&ccedil;&atilde;o das pessoas para que elas se tornem, por exemplo, resistentes ao HIV, que causa a aids.</p>
		<p>Veja &ndash; O senhor n&atilde;o veria raz&otilde;es nem para proibir a clonagem humana?</p>
		<p><br>
		    Watson &ndash; Em 1972, quando pela primeira vez me dei conta de que um dia ter&iacute;amos a possibilidade de clonar um ser humano, escrevi um artigo a respeito. Foi um texto prematuro: ningu&eacute;m lhe deu a m&iacute;nima aten&ccedil;&atilde;o. N&atilde;o gosto da id&eacute;ia de produzir c&oacute;pias humanas. Acabam de clonar um cachorro, mas ainda &eacute; algo dif&iacute;cil de realizar. Se um dia a t&eacute;cnica se tornar mais acess&iacute;vel e a maioria da humanidade for de clones &ndash; bem, esse n&atilde;o seria um mundo que eu desejaria ver. Um s&oacute; clone, por&eacute;m, n&atilde;o vai mudar o mundo. N&atilde;o &eacute; uma arma nuclear. E n&atilde;o estou mais interessado em proje&ccedil;&otilde;es futuristas. Clonagem deve preocupar o cientista que est&aacute; na casa dos 20 anos. Na minha idade, estou mais preocupado com a cura da doen&ccedil;a de Alzheimer.</p>
		<p>Veja &ndash; O senhor &eacute; tido como um gerador de controv&eacute;rsias. &Eacute; mesmo?</p>
		<p><br>
		    Watson &ndash; A gen&eacute;tica sempre ser&aacute; uma mat&eacute;ria controvertida. Porque as pessoas n&atilde;o gostam de imaginar que aquilo que elas s&atilde;o &eacute; determinado por mol&eacute;culas de DNA. Nenhuma mulher gosta de pensar que nasceu feia. &quot;Bom&quot;, elas dizem, &quot;se eu usar o cabelo desse jeito, ou se vestir roupas melhores...&quot; Ela pode fazer tudo isso, claro. Mas o fato incontest&aacute;vel &eacute; que algumas mulheres tiveram mais sorte no jogo de dados gen&eacute;tico do que outras. A quest&atilde;o &eacute; ainda mais delicada no que concerne ao c&eacute;rebro &ndash; personalidade, intelig&ecirc;ncia etc. As pessoas gostam de imaginar que o c&eacute;rebro &eacute; totalmente male&aacute;vel, mas n&atilde;o &eacute;.</p>
		<p>Veja &ndash; Algum dia chegaremos ao fim do debate sobre o que tem mais efeito sobre nossa personalidade &ndash; os genes ou o ambiente?</p>
		<p><br>
		    Watson &ndash; N&atilde;o. Essa discuss&atilde;o vai sempre nos acompanhar. Muita gente ainda insiste em que a cria&ccedil;&atilde;o que voc&ecirc; recebe em casa tem mais influ&ecirc;ncia sobre o que voc&ecirc; &eacute; do que sua natureza. Algumas pessoas querem at&eacute; mesmo negar que existam diferen&ccedil;as inatas entre os indiv&iacute;duos. Afirmam que, se algu&eacute;m tem alguma defici&ecirc;ncia, &eacute; porque foi v&iacute;tima da pobreza, do capitalismo, da polui&ccedil;&atilde;o. N&atilde;o penso que isso seja verdade, mas compreendo a motiva&ccedil;&atilde;o: &eacute; natural que, quando algo est&aacute; errado, tentemos primeiro modificar o ambiente para eliminar o problema. Modificar os genes &eacute; muito mais dif&iacute;cil. A gen&eacute;tica e a evolu&ccedil;&atilde;o podem ser cru&eacute;is, e algumas pessoas t&ecirc;m azar nesse jogo. </p>
		<p>Veja &ndash; A pol&ecirc;mica entre os adeptos da teoria da evolu&ccedil;&atilde;o e aqueles que acreditam no &quot;desenho inteligente&quot;, na id&eacute;ia de que os seres vivos j&aacute; foram criados como s&atilde;o, voltou a se aquecer. O que acha dessa controv&eacute;rsia?</p>
		<p><br>
		    Watson &ndash; Mais de um s&eacute;culo depois de Darwin, h&aacute; um impasse entre a ci&ecirc;ncia e a religi&atilde;o &ndash; ou, pelo menos, entre a ci&ecirc;ncia e certas religi&otilde;es, que est&atilde;o obcecadas pelos rumos da biologia. Elas n&atilde;o gostam do conceito de evolu&ccedil;&atilde;o, embora todos os bi&oacute;logos o apliquem, pois n&atilde;o se trata de uma mera teoria, mas de um fato. A controv&eacute;rsia atual &eacute; sobre a conveni&ecirc;ncia de ensinar na escola o &quot;desenho inteligente&quot; lado a lado com o evolucionismo. Isso &eacute; misturar ci&ecirc;ncia e cren&ccedil;a. &Eacute; misturar id&eacute;ias com base experimental com outras que n&atilde;o t&ecirc;m nenhuma. N&atilde;o acho que deva ocorrer. </p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
