<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Genética</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Ser 
          Humano Dispara explos&atilde;o evolutiva<br>
          </font>Ricardo Bonalume Neto, para a Folha setembro de 2001<br>
        </p>
        <p align="justify">O ser humano &eacute; hoje a for&ccedil;a mais poderosa 
          agindo sobre a evolu&ccedil;&atilde;o dos seres vivos, como demonstra 
          de maneira dram&aacute;tica o aumento da resist&ecirc;ncia de organismos 
          causadores de doen&ccedil;as e pragas agr&iacute;colas.</p>
        <p align="justify">E se a medicina e a agricultura n&atilde;o encontrarem 
          meios de reduzir o ritmo desse processo evolutivo, o homem vai continuar 
          &agrave;s voltas com uma &quot;corrida armamentista&quot; contra essas 
          pestes que vai causar preju&iacute;zos crescentes, j&aacute; estimados 
          hoje entre 33 bilh&otilde;es a 50 bilh&otilde;es de d&oacute;lares s&oacute; 
          nos EUA.</p>
        <p align="justify">Os fatos b&aacute;sicos j&aacute; est&atilde;o dispon&iacute;veis 
          h&aacute; v&aacute;rios anos. Mas a id&eacute;ia de que o homem precisa 
          reduzir seu impacto na pr&oacute;pria evolu&ccedil;&atilde;o biol&oacute;gica 
          est&aacute; sendo formulada agora por autores como Stephen Palumbi, 
          da Universidade Harvard, autor de um artigo publicado hoje na revista 
          &quot;Science&quot; (www.sciencemag.org).</p>
        <p align="justify">O artigo resume o livro de Palumbi publicado este ano, 
          &quot;The Evolution Explosion: How Humans Cause Rapid Evolutionary Change&quot;, 
          ou &quot;A Explos&atilde;o da Evolu&ccedil;&atilde;o: Como os Humanos 
          Causam Mudan&ccedil;a Evolutiva R&aacute;pida&quot;.</p>
        <p align="justify">Um dos casos citados por ele &eacute; a evolu&ccedil;&atilde;o 
          da resist&ecirc;ncia a drogas do v&iacute;rus causador da Aids, o HIV.</p>
        <p align="justify">&quot;Alguns problemas s&atilde;o globais. Se um pa&iacute;s 
          tratar o HIV com apenas uma droga, isso poderia gerar um pa&iacute;s 
          inteiro cheio de v&iacute;rus resistentes a essa droga, que poderiam 
          se espalhar pelo mundo. Subestimar o potencial evolutivo desse v&iacute;rus 
          &eacute; talvez o erro mais s&eacute;rio, e evit&aacute;vel, que n&oacute;s 
          podemos fazer&quot;, disse Palumbi &agrave; Folha. &quot;O HIV evoluiu 
          t&atilde;o r&aacute;pido que em dois anos ele estar&aacute; t&atilde;o 
          diferente de quando come&ccedil;ou do que n&oacute;s em rela&ccedil;&atilde;o 
          aos chimpanz&eacute;s.&quot;</p>
        <p align="justify">S&atilde;o necess&aacute;rias tr&ecirc;s coisas para 
          que um organismo vivo evolua de acordo com o processo chamado de &quot;sele&ccedil;&atilde;o 
          natural darwiniana&quot;, obra do naturalista ingl&ecirc;s Charles Robert 
          Darwin (1809-1882).</p>
        <p align="justify">&Eacute; preciso existir uma varia&ccedil;&atilde;o 
          natural entre as caracter&iacute;sticas dos organismos, esses tra&ccedil;os 
          devem conferir alguma vantagem para o indiv&iacute;duo e o tra&ccedil;o 
          deve ser heredit&aacute;rio, pass&iacute;vel de ser transmitido de pai 
          para filho.</p>
        <p align="justify">Ao usar apenas uma droga contra um organismo, o homem 
          est&aacute; praticando uma forma de sele&ccedil;&atilde;o, deixando 
          vivos s&oacute; os que t&ecirc;m resist&ecirc;ncia. Eles se multiplicam 
          e viram maioria na popula&ccedil;&atilde;o.</p>
        <p align="justify">Praticamente todas as doen&ccedil;as causadas por bact&eacute;rias 
          desenvolveram resist&ecirc;ncia aos antibi&oacute;ticos usados contra 
          elas, diz Palumbi. O resultado &eacute; uma corrida armamentista, em 
          que a ind&uacute;stria tenta criar novos antibi&oacute;ticos, e as bact&eacute;rias 
          desenvolvem resist&ecirc;ncia.</p>
        <p align="justify">Ele exemplifica com infec&ccedil;&otilde;es por bact&eacute;rias 
          do g&ecirc;nero Staphylococcus, que eram tratadas com penicilina, antibi&oacute;tico 
          introduzido em 1943. J&aacute; em 1946 notou-se resist&ecirc;ncia &agrave; 
          droga. Criou-se um &quot;efeito cascata&quot;: depois<br>
          se usou meticilina, que foi substitu&iacute;da por vancomicina e assim 
          por diante, &agrave; medida que surgia resist&ecirc;ncia.</p>
        <p align="justify">&quot;Em um hospital, esfor&ccedil;os locais como sele&ccedil;&atilde;o 
          c&iacute;clica de antibi&oacute;ticos ou lavar as m&atilde;os podem 
          reduzir a incid&ecirc;ncia de resist&ecirc;ncia. Mas pa&iacute;ses onde 
          a disponibilidade de antibi&oacute;ticos nas farm&aacute;cias &eacute; 
          f&aacute;cil t&ecirc;m &iacute;ndices maiores de resist&ecirc;ncia, 
          e isso s&oacute; pode ser resolvido no plano nacional&quot;, diz.</p>
        <p align="justify">Ele sugere v&aacute;rias medidas para diminuir o ritmo 
          da evolu&ccedil;&atilde;o induzida pelo ser humano. Em casos como o 
          HIV, o certo &eacute; continuar usando v&aacute;rias drogas no tratamento. 
          &Eacute; preciso ter certeza de que a dosagem certa est&aacute; sendo 
          tomada pelo paciente. Rota&ccedil;&atilde;o de herbicidas e uso de m&eacute;todos 
          n&atilde;o-qu&iacute;micos de controle reduzem o problema da resist&ecirc;ncia 
          de ervas daninhas.</p>
        <p align="justify">Deixar uma parte do campo sem plantas protegidas pode 
          ajudar a diminuir a resist&ecirc;ncia de insetos. Esses chamados &quot;ref&uacute;gios&quot; 
          mant&eacute;m na popula&ccedil;&atilde;o de insetos as variedades n&atilde;o-resistentes, 
          que se reproduzem com os mais resistentes e ajudam a &quot;diluir&quot; 
          na popula&ccedil;&atilde;o os genes de resist&ecirc;ncia. </p>
        <p align="right"> <a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
