<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Reprodu&ccedil;&atilde;o</font><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> e Envelhecimento: A Teoria do &quot;Filho Premiado&quot;<br>
        &quot;A Equa&ccedil;&atilde;o da Morte&quot; <br>
        (continua&ccedil;&atilde;o parte 3/3) <br>
        </font><br>
        <font face="Arial" size="3"><strong>Jo&atilde;o Carlos Holland de Barcellos</strong>, Novembro/2008</font></p>
        
				
		<div align="justify">
		  <p align="right"><font color="#FF0000">Volta para a <a href="./geneticatexto42.htm">Parte 2/3</a></font> </p>
		  <div>
		    <p><strong>11- A  &ldquo;Equa&ccedil;&atilde;o da Morte&rdquo;</strong></p>
          <p>Com esta  teoria podemos agora esbo&ccedil;ar a &ldquo;Equa&ccedil;&atilde;o da Morte&rdquo;. Esta equa&ccedil;&atilde;o seria uma  avalia&ccedil;&atilde;o do tempo de vida das esp&eacute;cies sexuadas &ndash;sua longevidade-, em fun&ccedil;&atilde;o  de algumas de suas caracter&iacute;sticas e a de seus predadores dentro de um ambiente  est&aacute;vel. </p>
          <p>Vamos  supor que exista um ambiente como, por exemplo, uma ilha, onde presas e  predadores convivem n&atilde;o muito pacificamente, j&aacute; que os predadores se alimentam  de suas presas para sobreviverem. Um lema se aplica a todos os ambientes  naturais:</p>
          <p>&ldquo;<em>Se existe um recurso em grande abund&acirc;ncia  que pode ser utilizado pela vida, e se surgir um &lsquo;predador&rsquo; que se beneficie  deste recurso, sua popula&ccedil;&atilde;o crescer&aacute;</em>&rdquo;.</p>
          <p>A luz  solar &eacute; um recurso em abund&acirc;ncia que cobre nosso ambiente e pode ser utilizado  pela vida. Ent&atilde;o, pelo nosso lema, se surgir um &lsquo;predador&rsquo; desta luz, por  exemplo, um vegetal, que utilize esta luz solar, e crescer&aacute; enquanto houver  este recurso dispon&iacute;vel. Agora, neste exemplo, temos outro recurso em  abund&acirc;ncia: os vegetais. Da mesma forma surgir&atilde;o os herb&iacute;voros que crescer&atilde;o  utilizando esta vegeta&ccedil;&atilde;o como recurso alimentar. Depois surgir&atilde;o os v&aacute;rios tipos  de carn&iacute;voros, e assim se forma uma pir&acirc;mide de presas e predadores com a  vegeta&ccedil;&atilde;o na base da pir&acirc;mide, seguido pelos herb&iacute;voros, e as diversas esp&eacute;cies  de carn&iacute;voros. O n&iacute;vel mais alto desta pir&acirc;mide alimentar seria o predador que  se alimenta de carn&iacute;voros, mas que n&atilde;o &eacute; presa de nenhum outro organismo.  Seria, por exemplo, o caso da &aacute;guia, ou do le&atilde;o.&nbsp; Devemos notar que o ambiente humano atual n&atilde;o  &eacute; est&aacute;vel, pois estamos num processo de crescimento populacional acelerado o  que descaracteriza o equil&iacute;brio. Entretanto, os genes dos organismos terrestres  se adaptaram, na maior parte dos quatro bilh&otilde;es de anos que existe vida na  Terra, em per&iacute;odos de tempo de relativo equil&iacute;brio. As grandes transforma&ccedil;&otilde;es  ocorrem, em geral, em curtos per&iacute;odos de tempo.</p>
          <p><strong>11.1-Condi&ccedil;&otilde;es  Iniciais</strong></p>
          <p>Vamos  supor que nosso ambiente seja relativamente est&aacute;vel, isto &eacute;, que esteja em  equil&iacute;brio din&acirc;mico: organismos morrem e nascem, mas sua freq&uuml;&ecirc;ncia relativa  permanece constante. Assim, o n&uacute;mero total de organismos de qualquer esp&eacute;cie que  habita nosso ambiente se mant&eacute;m constante no tempo. &Eacute; claro que a hip&oacute;tese de  um ecossistema est&aacute;vel n&atilde;o ocorre em tempos evolutivos. Na escala de milh&otilde;es de  anos, novas esp&eacute;cies costumam desaparecer e outras novas surgirem. Nossa escala  de tempo &eacute;, portanto, menor. Assim, pela nossa hip&oacute;tese inicial do ambiente  estar em equil&iacute;brio, temos para todas as esp&eacute;cies: </p>
          <p align="center"><strong>Taxa de Nascimento = Taxa de Morte&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(I)</strong></p>
          <p>Se a taxa  de nascimento fosse maior que a de morte, a popula&ccedil;&atilde;o cresceria continuamente  at&eacute; exaurir os recursos dispon&iacute;veis. Se a taxa de nascimento fosse maior que a  de morte, a popula&ccedil;&atilde;o diminuiria at&eacute; a sua extin&ccedil;&atilde;o. Como estudamos  anteriormente, podemos supor tamb&eacute;m que todas as esp&eacute;cies sexuadas tenham a  morte programada, isto &eacute;, envelhecem e morrem. Se &quot;X&quot; &eacute; a esp&eacute;cie que queremis determinar a longevidade, podemos definir algumas  vari&aacute;veis, relativas a um instante de tempo qualquer deste ambiente:&nbsp; </p>
          <p><strong>L</strong> = Longevidade de uma determinada  esp&eacute;cie X, isto &eacute;, seu tempo m&eacute;dio de vida antes de morrer de velhice. <br>
              <strong>Nt</strong> = O n&uacute;mero total de organismos desta  esp&eacute;cie X.<br>
              <strong>Nu</strong> = N&uacute;mero de organismos de X que  procriaram ou procriar&atilde;o.<br>
              <strong>Nn</strong> = N&uacute;mero de organismos de X que  morrer&atilde;o sem se reproduzir.</p>
          <p>Ent&atilde;o:</p>
          <p align="center"><strong>&nbsp;&nbsp; Nt  = Nu+Nn&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (II) </strong></p>
          <p>Se  definirmos:<br>
              <strong>G</strong> = N&uacute;mero m&eacute;dio de gesta&ccedil;&otilde;es por  organismo que procriam (durante um per&iacute;odo de tempo L). Isto &eacute;, G &eacute; o n&uacute;mero total de  gesta&ccedil;&otilde;es durante o per&iacute;odo L dividida pela quantidade de organismos que  procriam (G=Total de Gesta&ccedil;&otilde;es/Nu). Assim, num per&iacute;odo L, os organismos que  procriam ir&atilde;o gerar (G*F) filhos cada um, onde: <br>
              <strong>F</strong> = N&uacute;mero m&eacute;dio de filhos por gesta&ccedil;&atilde;o  por organismo que procriam.</p>
          <p>Devemos  notar tamb&eacute;m que no per&iacute;odo L (Longevidade =per&iacute;odo de vida do organismo da  esp&eacute;cie X), todos os organismos da esp&eacute;cie de um dado instante qualquer, s&atilde;o  mortos (de velhice ou por predadores) e substitu&iacute;dos pelos seus descendentes.  Por exemplo: um organismo da esp&eacute;cie X, que acaba de nascer agora, daqui a um  tempo L, estar&aacute; morto, se n&atilde;o por predadores, por envelhecimento. Assim, num  per&iacute;odo L todos os organismos de um determinado instante, estar&atilde;o mortos e toda  a popula&ccedil;&atilde;o ser&aacute; trocada.</p>
          <p>No  per&iacute;odo L, toda a popula&ccedil;&atilde;o &eacute; substitu&iacute;da pelos filhos dos organismos que  procriam: </p>
          <p align="center"><strong>Nt = Nu * (G * F)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (III)</strong></p>
          <p><strong>11.2- A Taxa  Evolutiva</strong></p>
          <p>Devido &agrave;  constante troca de organismos em decorr&ecirc;ncia da morte, algumas muta&ccedil;&otilde;es  ben&eacute;ficas acontecem e as esp&eacute;cies evoluem. Se uma esp&eacute;cie n&atilde;o evolui, isto &eacute;,  deixa de apresentar muta&ccedil;&otilde;es ben&eacute;ficas, ela para no tempo, e pode ser extinta  por predadores que continuem a evoluir, ou ent&atilde;o &eacute; substitu&iacute;da por outra que  consome os mesmos recursos que ela consumia. Ent&atilde;o, para que o equil&iacute;brio seja  mantido a taxa de evolu&ccedil;&atilde;o de uma presa deve ser, pelo menos, equivalente &agrave;  taxa de evolu&ccedil;&atilde;o de seus predadores. O inverso tamb&eacute;m &eacute; verdade: A taxa  evolutiva de um predador deve, ao menos, acompanhar a taxa evolutiva das suas  presas. Se, por exemplo, suas presas  evolu&iacute;rem adotando mecanismos de defesa contra o predador, e este n&atilde;o evoluir &agrave;  altura, ele morrer&aacute; de fome.</p>
          <p>Mas a  taxa evolutiva de uma esp&eacute;cie &eacute; proporcional &agrave; taxa de muta&ccedil;&otilde;es ben&eacute;ficas que a  esp&eacute;cie sofre, e a taxa de muta&ccedil;&otilde;es ben&eacute;ficas &eacute; proporcional &agrave; taxa de  muta&ccedil;&otilde;es, e a taxa de muta&ccedil;&otilde;es &eacute; proporcional &agrave; taxa de nascimento dos que  procriam nesta esp&eacute;cie. Assim, a taxa evolutiva da esp&eacute;cie &eacute; proporcional &agrave;  taxa de nascimentos &uacute;teis, ou seja, dos organismos que procriar&atilde;o, pois os  organismos que n&atilde;o procriam n&atilde;o podem passar suas muta&ccedil;&otilde;es, e n&atilde;o contribuir&atilde;o  para a &ldquo;evolutividade&rdquo; da esp&eacute;cie. </p>
          <p>Ent&atilde;o,  para qualquer esp&eacute;cie, &eacute; v&aacute;lido: </p>
          <p align="center"><strong>Taxa Evolutiva = k * Taxa de Nascimentos  &Uacute;teis&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (IV)</strong></p>
          <p>Onde <strong>k</strong> &eacute; a constante que converte a taxa de  nascimento na taxa de muta&ccedil;&otilde;es ben&eacute;ficas. </p>
          <p>Se  definirmos:</p>
          <p><strong>Tx</strong>= Taxa evolutiva da esp&eacute;cie X.  Poderemos reescrever (IV) em termos de nossas vari&aacute;veis: </p>
          <p align="center"><strong>Tx = k * Nu/L&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (Va)</strong></p>
          <p>Se  definirmos ainda: <br>
              <strong>Ti </strong>= Taxa evolutiva do  i-&eacute;simo predador<br>
              <strong>Ni </strong>= Taxa de nascimentos  &uacute;teis (que ir&atilde;o procriar) do i-&eacute;simo predador <br>
              <strong>Li </strong>= Longevidade (tempo de  vida m&aacute;xima) do i-&eacute;simo predador </p>
          <p>Utilizando  estas vari&aacute;veis, a f&oacute;rmula (IV) pode ser re-escrita agora tamb&eacute;m para os  predadores de X: </p>
          <p align="center"><strong>Taxa Evolutiva do i-&eacute;simo Predador = k * Ni  / Li&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (Vb)</strong></p>
          <p>&nbsp;</p>
          <p><strong>11.3- A Base  da Pir&acirc;mide</strong></p>
          <p>Para se  manter em equil&iacute;brio, <em>em rela&ccedil;&atilde;o aos seus  predadores</em>, a taxa evolutiva de uma esp&eacute;cie deve ser proporcional &agrave; soma  das taxas evolutivas de seus predadores. Se Ki (um n&uacute;mero que varia  de 0% a 100%) denota o grau de import&acirc;ncia da esp&eacute;cie X no card&aacute;pio do seu i-&eacute;simo  predador (=predador i), e se considerarmos a &quot;Taxa Ambiental&quot; como a varia&ccedil;&atilde;o f&iacute;sica (clim&aacute;tica, por exemplo) no ambiente que a esp&eacute;cie habita, teremos: </p>
          <p align="center"><strong>Taxa Evolutiva de X = Soma{</strong><strong> </strong><strong>Ki * Taxa Evolutiva do  Predadori }+h*Taxa Ambiental &nbsp;&nbsp; (VI)</strong></p>
          <p><strong>Ki</strong>=Constante que define o  grau de import&acirc;ncia da esp&eacute;cie X para a dieta do seu i-&eacute;simo predador. Isto &eacute;  necess&aacute;rio porque a esp&eacute;cie X pode n&atilde;o ser o card&aacute;pio principal de um dado predador(a),  mas pode ser a dieta principal do predador(b) de modo que a taxa evolutiva  deste &uacute;ltimo contribua mais para a taxa evolutiva de X.<br>
            <strong>TxA</strong>= Taxa Ambiental. Varia&ccedil;&atilde;o f&iacute;sica m&eacute;dia no ambiente da esp&eacute;cie como clima, umidade, temperatura etc..</p>
          <p>Colocando  (VI) em termos de nossas vari&aacute;veis, e utilizando as equa&ccedil;&otilde;es (Va) e (Vb),  teremos: </p>
          <p align="center"><strong>&nbsp;Nu/L  = Soma{ Ki * Ni / Li } + TxA&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (VII)</strong></p>
          <p>Se n&oacute;s  utilizarmos agora a equa&ccedil;&atilde;o (III), poderemos isolar a longevidade L, e teremos  o tempo de vida por envelhecimento em fun&ccedil;&atilde;o dos par&acirc;metros dos predadores, do  tamanho da popula&ccedil;&atilde;o de X e do n&uacute;mero m&eacute;dio de filhos por organismo: </p>
          <p align="center"><strong>L = (Nt / (G*F)) / (Soma{ ki * Ni / Li  }+TxA)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (VIII)</strong></p>
          <p>Esta f&oacute;rmula  serve apenas para os organismos da base da pir&acirc;mide alimentar, pois s&oacute;  contempla os predadores da esp&eacute;cie X, e n&atilde;o, ainda, o caso geral. Podemos simplific&aacute;-la  um pouco para fazermos uma an&aacute;lise qualitativa. </p>
          <p>Vamos  simplificar a equa&ccedil;&atilde;o (VIII), tomando como hip&oacute;tese que os predadores tenham a  mesma taxa de nascimento e longevidade, isto &eacute;, que ki*Ni/Li  = k1*N1/L1. E o ambiente n&atilde;o muda muito, isto &eacute; TxA=0. Se tivermos &ldquo;M&rdquo; esp&eacute;cies de  predadores de X, onde X &eacute; sua &uacute;nica dieta (ki=1), e sabendo que N1  = Nt1/(G1F1), a f&oacute;rmula (VIII) ficar&aacute;  simplificada para:</p>
          <p align="center"><strong>L = L1*(Nt /N1) /  (G*F) / M&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (IX)</strong></p>
          <p>Podemos  inferir, neste caso, que a longevidade L das presas da base da pir&acirc;mide  alimentar &eacute;: </p>
          <p><em>-&nbsp;  inversamente proporcional ao n&uacute;mero de filhos por organismo (G*F).</em><br>
              <em>- inversamente proporcional ao n&uacute;mero de predadores  (M).</em><br>
              <em>- proporcional &agrave; longevidade de seus  predadores (L1).</em><br>
              <em>- proporcional ao tamanho da popula&ccedil;&atilde;o  relativa aos predadores(Nt/N1). </em></p>
          <p><em>&nbsp;</em><br>
            <strong>11.4- O Topo  da Pir&acirc;mide</strong></p>
          <p>Agora  iremos calcular a f&oacute;rmula da longevidade da esp&eacute;cie X, quando X &eacute; um predador do  topo da  cadeia alimentar, como, por exemplo, uma &aacute;guia, ou um le&atilde;o. </p>
          <p>H&aacute; uma  assimetria entre estar na base da pir&acirc;mide ou estar em seu topo, pois o  card&aacute;pio do predador que est&aacute; no topo, sendo variado, ele n&atilde;o ficar&aacute; a merc&ecirc; de  uma &uacute;nica esp&eacute;cie de presa, ao passo que do ponto de vista da presa, qualquer  um de seus predadores, poderia, em princ&iacute;pio, extermin&aacute;-la. Ou seja, para uma  presa, qualquer um dos seus predadores poderia, caso evolu&iacute;sse mais rapidamente  que X, lev&aacute;-la &agrave; extin&ccedil;&atilde;o. Assim, no caso em que X &eacute; um predador do topo da pir&acirc;mide, com  v&aacute;rios tipos de presas dispon&iacute;veis, a evolu&ccedil;&atilde;o r&aacute;pida de uma destas presas pode  n&atilde;o matar o predador de fome, j&aacute; que este poderia se nutrir das outras presas  de seu card&aacute;pio. De qualquer modo, se TxA &eacute; a taxa de varia&ccedil;&atilde;o ambiental: </p>
          <p align="center"><strong>Tx do Predador  = Soma da taxa evolutiva das Presas+TxA&nbsp;&nbsp;&nbsp;&nbsp; (X)</strong></p>
          <p>Se Zi  denota o fator de peso, um n&uacute;mero entre 0 e 1,&nbsp;  que indica o qu&atilde;o importante a i-&eacute;sima presa &eacute; para o card&aacute;pio do  predador X. Ent&atilde;o poderemos reescrever a equa&ccedil;&atilde;o (X) em termos destas  vari&aacute;veis: </p>
          <p align="center"><strong>Tx = Soma{ Zi * Tx_da_Presai  } + TxA &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (XI)</strong></p>
          <p>Utilizando  (Va e Vb) e (III) e (XI), teremos a f&oacute;rmula para a Longevidade do predador do  topo da cadeia alimentar em fun&ccedil;&atilde;o dos par&acirc;metros de suas presas: </p>
          <p align="center"><strong>L = (Nt / (G*F))&nbsp; / (Soma{Zi* Ni / Li}+TxA)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (XII)</strong></p>
          <p>&nbsp; 
            Para  efeito de an&aacute;lise, vamos simplificar um pouco a f&oacute;rmula do predador, acima, e  considerarmos que todas as suas presas t&ecirc;m a mesma import&acirc;ncia no seu card&aacute;pio  alimentar e que suas popula&ccedil;&otilde;es e tempo de vida s&atilde;o iguais, isto &eacute;: Ni  = N1 e Li=L1, e o ambiente n&atilde;o muda(TxA=0), teremos ent&atilde;o para a longevidade do predador do topo  da pir&acirc;mide: </p>
          <p align="center"><strong>L = (Nt/N1) * L1 /  (G*F)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (XIII)</strong></p>
          <p>Ou seja,  a longevidade do predador do topo cadeia alimentar &eacute;: </p>
          <p><em>- Inversamente proporcional ao n&uacute;mero m&eacute;dio  de filhos (G*F).</em><br>
              <em>- Proporcional &agrave; longevidade m&eacute;dia de suas  presas (L1).</em><br>
              <em>- Proporcional &agrave; sua popula&ccedil;&atilde;o relativa  (Nt/N1).</em></p>
          <p><br>
            <strong>11.5- A  Equa&ccedil;&atilde;o da Morte</strong></p>
          <p>Vamos  ent&atilde;o calcular a longevidade no meio da cadeia alimentar, isto &eacute;, iremos  considerar o caso geral, em que nossa esp&eacute;cie X pode ter v&aacute;rias presas e v&aacute;rios  predadores. </p>
          <p>Neste  caso a esp&eacute;cie est&aacute; &ldquo;espremida&rdquo; entre a evolu&ccedil;&atilde;o de suas presas e tamb&eacute;m &agrave; de  seus predadores. A taxa evolutiva da esp&eacute;cie dever&aacute; ser a combina&ccedil;&atilde;o das  equa&ccedil;&otilde;es (VI) e (XI), onde teremos: </p>
          <p align="center"><strong>Taxa Evolutiva de X = Soma{ Taxa evolutiva  dos predadores e Presas}+TxA&nbsp;&nbsp; (XIV)</strong></p>
          <p>Utilizando  (XI), (VII) e (V), (XIV), e denotando Predadores{} como a soma em rela&ccedil;&atilde;o aos  predadores de X, e Presas{} como a soma em rela&ccedil;&atilde;o &agrave;s suas presas, teremos: </p>
          <p align="center"><strong>Nu/L = Predadores{ Ki*Ni  / Li}+Presas{ Zi* Ni / Li }+TxA&nbsp;&nbsp;&nbsp; (XV)</strong></p>
          <p>Isolando  a vari&aacute;vel de longevidade L,  teremos, finalmente, a</p>
          <p><strong>&nbsp;&ldquo;<em>Equa&ccedil;&atilde;o da Morte</em>&rdquo;</strong>: </p>
          <p align="center"><strong>L=(Nt/(G*F)) / [Predadores{Ki*Ni/Li}+Presas{Zi*Ni/Li}+TxA]&nbsp;&nbsp; (XVI)</strong></p>
          <p>Onde: <br>
            L =  Longevidade da esp&eacute;cie X.<br>
            Nt =  Tamanho total da popula&ccedil;&atilde;o da esp&eacute;cie X.<br>
            G =  N&uacute;mero m&eacute;dio de gesta&ccedil;&otilde;es, por organismo, da esp&eacute;cie X.<br>
            F =  N&uacute;mero m&eacute;dio de filhos por Gesta&ccedil;&atilde;o.<br>
            Predadores{}&nbsp; = Soma sobre os predadores da esp&eacute;cie X.<br>
            Ki  = N&uacute;mero entre 0 e 1 indicando o grau de import&acirc;ncia de X no card&aacute;pio do  i-&eacute;simo predador. A soma de Ki n&atilde;o precisa ser a unidade.<br>
            Ni  = Tamanho da Popula&ccedil;&atilde;o que se reproduz da i-&eacute;sima esp&eacute;cie. Se estiver dentro de  Predador{} ser&aacute; uma esp&eacute;cie de predador de X, se estiver dentro de Presas{}  ser&aacute; uma esp&eacute;cie de presa de X. Isto &eacute;: Ni=Nti/(Fi*Gi)<br>
            Li  = Longevidade da i-&eacute;sima esp&eacute;cie.<br>
            Zi  = Fator de peso na pondera&ccedil;&atilde;o. N&uacute;mero entre 0 e 1 que indica o quanto importante &eacute; a i-&eacute;sima presa na  alimenta&ccedil;&atilde;o de X. <br>
          TxA=Taxa m&eacute;dia de Varia&ccedil;&atilde;o Ambiental (Clima, condi&ccedil;&otilde;es f&iacute;sicas do ambiente) </p>
          <p>&nbsp;</p>
          <p><strong>11.6-  Verifica&ccedil;&otilde;es Emp&iacute;ricas</strong></p>
          <p>Podemos  agora comparar nossa equa&ccedil;&atilde;o com os dados experimentais da longevidade dos  animais [24].&nbsp; Para um predador, a  equa&ccedil;&atilde;o (XVI) pode ser simplificada na forma da equa&ccedil;&atilde;o (VIII). Nela  verificamos que a longevidade &eacute; proporcional &agrave; idade m&eacute;dia de suas presas, e  proporcional ao tamanho de sua popula&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; de suas presas:</p>
          <p>Um Tigre  vive, em m&eacute;dia, 17 anos. E algumas de suas presas s&atilde;o: Porcos 12 anos; Cabras  17; Javali 17, Macaco 13. O que parece estar de acordo com a equa&ccedil;&atilde;o.<br>
            &nbsp; <br>
            Um Rato  vive, em m&eacute;dia, 4 anos mas h&aacute; um n&uacute;mero enorme de predadores que se alimentam  dele. De acordo com a equa&ccedil;&atilde;o (IX) seu tempo de vida &eacute; inversamente  proporcional ao n&uacute;mero de predadores, que s&atilde;o muitos. Portanto isso explicaria  sua baixa longevidade.<br>
            &nbsp;</p>
          <p>&nbsp;<br clear="all">
              <strong>Refer&ecirc;ncias</strong></p>
        </div>
        <p>[1] O Envelhecimento Biol&oacute;gico<br>
          <a href="http://pierre.senellart.com/travaux/divers/vieillissement.pt">http://pierre.senellart.com/travaux/divers/vieillissement.pt</a></p>
        <p>[2] A G&ecirc;nese do DNA <br>
          <a href="http://www.genismo.com/geneticatexto33.htm">http://www.genismo.com/geneticatexto33.htm</a></p>
        <p>[3] Bact&eacute;rias<br>
          <a href="http://www.enq.ufsc.br/labs/probio/disc_eng_bioq/trabalhos_pos2003/const_microorg/bacterias.htm">http://www.enq.ufsc.br/labs/probio/disc_eng_bioq/trabalhos_pos2003/const_microorg/bacterias.htm</a></p>
        <p>[4] O Limite de Hayflick<br>
          <a href="http://pt.wikipedia.org/wiki/Limite_de_Hayflick">http://pt.wikipedia.org/wiki/Limite_de_Hayflick</a></p>
        <p>[5] Envelhecimento - fen&ocirc;meno de  Hayflick<br>
          <a href="http://www.medicinageriatrica.com.br/2007/09/23/saude-geriatria/envelhecimento-fenomeno-de-hayflick/">http://www.medicinageriatrica.com.br/2007/09/23/saude-geriatria/envelhecimento-fenomeno-de-hayflick/</a></p>
        <p>[6] Gen&eacute;tica do Envelhecimento &ndash;  Telomerase<br>
          <a href="http://www.medicinageriatrica.com.br/2006/12/28/saude-geriatria/teorias-do-envelhecimento-celular/">http://www.medicinageriatrica.com.br/2006/12/28/saude-geriatria/teorias-do-envelhecimento-celular/</a></p>
        <p>[7] Tel&ocirc;mero<br>
          <a href="http://www.icb.ufmg.br/prodabi/assuntos/simone.html">http://www.icb.ufmg.br/prodabi/assuntos/simone.html</a></p>
        <p>[8] Envelhecimento: Radicais  Livres<br>
          <a href="http://www.drrondo.com/art/envelhecimento.htm">http://www.drrondo.com/art/envelhecimento.htm</a></p>
        <p>[9] Fisher, Medawar, Hamilton and the Evolution of Aging<br>
          <a href="http://www.genetics.org/cgi/content/full/156/3/927">http://www.genetics.org/cgi/content/full/156/3/927</a> </p>
        <p>[10] The Evolution of Aging<br>
          <a href="http://www.azinet.com/aging/Aging_Book.html">http://www.azinet.com/aging/Aging_Book.html</a> </p>
        <p>[11] Varella: Os genes do  Envelhecimento <br>
          <a href="http://drauziovarella.ig.com.br/artigos/envelhecimento.asp">http://drauziovarella.ig.com.br/artigos/envelhecimento.asp</a></p>
        <p>&nbsp;[12] Varella: Meio ambiente e Envelhecimento <br>
          <a href="http://drauziovarella.ig.com.br/artigos/envelhecimento_meioambiente.asp">http://drauziovarella.ig.com.br/artigos/envelhecimento_meioambiente.asp</a></p>
        <p>&nbsp;[13] Biologia do Envelhecimento: Teorias,  Mecanismos e perspectivas<br>
          <a href="http://www.abrasco.org.br/cienciaesaudecoletiva/artigos/artigo_int.php?id_artigo=2229">http://www.abrasco.org.br/cienciaesaudecoletiva/artigos/artigo_int.php?id_artigo=2229</a></p>
        <p>[14] Clark: O Sexo e as Origens da  Morte i<br>
          <a href="http://veja.abril.com.br/120406/p_132.html">http://veja.abril.com.br/120406/p_132.html</a></p>
        <p>&nbsp;[15] Clark: O Sexo e as Origens da Morte (II)<br>
          <a href="http://veja.abril.com.br/idade/exclusivo/120406/trecho_sexo.html">http://veja.abril.com.br/idade/exclusivo/120406/trecho_sexo.html</a></p>
        <p>[16] Clark: O Sexo e as Origens  da Morte (III)<br>
          <a href="http://gnoronha.blogspot.com/2007/04/morte-de-uma-clula.html">http://gnoronha.blogspot.com/2007/04/morte-de-uma-clula.html</a></p>
        <p>[17] Clark: O Sexo e as Origens  da Morte (IV)<br>
          <a href="http://gnoronha.blogspot.com/2007/04/o-sexo-e-origem-da-morte.html">http://gnoronha.blogspot.com/2007/04/o-sexo-e-origem-da-morte.html</a></p>
        <p>[18] Sexo e as Origens da Morte<br>
          William R. Clark, Editora Record,  2006&nbsp; </p>
        <p>[19] Sexo e ci&ecirc;ncia: um tributo a  Hamilton<br>
          <a href="http://dererummundi.blogspot.com/2007/03/sexo-e-cincia-um-tributo-hamilton.html">http://dererummundi.blogspot.com/2007/03/sexo-e-cincia-um-tributo-hamilton.html</a></p>
        <p>[20] Helicobacter Pylori Droga  Resistente<br>
          <a href="http://www.laboratoriolpc.com.br/artigo18.php">http://www.laboratoriolpc.com.br/artigo18.php</a></p>
        <p>[21] &ldquo;A Mente Seletiva&rdquo;<br>
          Geoffrey F. Miller, Editora  Campus, 2000</p>
        <p>&nbsp;[22] A Rainha Vermelha explica o sexo?<br>
          <a href="http://www.cecm.usp.br/~ltrabuco/escritos/redqueen/node19.html">http://www.cecm.usp.br/~ltrabuco/escritos/redqueen/node19.html</a></p>
        <p>[23] Por que mulher vive mais?<br>
          <a href="http://www.genismo.com/psicologiatexto27.htm">http://www.genismo.com/psicologiatexto27.htm</a></p>
        <p>[24] Tempo de Vida dos Animais <br>
          <a href="http://www.saudeanimal.com.br/artigo52.htm">http://www.saudeanimal.com.br/artigo52.htm</a></p>
        <p>&nbsp;[25] Viver mais e melhor a ci&ecirc;ncia do  envelhecimento<br>
          <a href="http://www.tudook.com/saude/viver_mais_e_melhor_a_ciencia_do_envelhecimento.html">http://www.tudook.com/saude/viver_mais_e_melhor_a_ciencia_do_envelhecimento.html</a></p>
        <p>[26] Uma abordagem evolucionista  do altru&iacute;smo<br>
          <a href="http://aartedepensar.com/leit_soberego.html">http://aartedepensar.com/leit_soberego.html</a></p>
        <p>[27] Qual bicho tem a vida mais  curta?<br>
          <a href="http://noticias.terra.com.br/educacao/vocesabia/interna/0,,OI3144283-EI8399,00.html">http://noticias.terra.com.br/educacao/vocesabia/interna/0,,OI3144283-EI8399,00.html</a></p>
        <p>[28] Genoma Humano - O Mapa do  Envelhecimento e da Morte<br>
          <a href="http://video.google.com/videoplay?docid=6795697927445437059">http://video.google.com/videoplay?docid=6795697927445437059</a></p>
        <p>[29] &quot;O Animal Moral&quot; <br> 
          Robert Writght, Editora Campus </p>
        <p>          [30] Longevidade &eacute; resultado de falha celular<br>
          <a href="http://groups.yahoo.com/group/Genismo/message/6376">http://groups.yahoo.com/group/Genismo/message/6376</a></p>
        <p></p>
        <p>&nbsp; </p>
        <font size="3" face="Arial">
        <p>&nbsp;</p>
        </font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
