<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Genética</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">DNA: 
          Linguagem da Vida<br>
          </font> </p>
        <p align="justify"> &quot;A vida inteligente em um planeta torna-se amadurecida 
          quando, pela primeira vez, compreende a raz&atilde;o da sua pr&oacute;pria 
          exist&ecirc;ncia&quot; </p>
        <p align="justify">&quot;A partir do entendimento do que &eacute; o DNA 
          e de quais podem ser os seus usos, uma pessoa pode acompanhar as mais 
          modernas descobertas e os seus mais modernos usos, como &eacute; o Projeto 
          Genoma. Pode tamb&eacute;m saber que &eacute; poss&iacute;vel determinar 
          a paternidade de uma crian&ccedil;a pela amostra de uma gota de sangue 
          de onde se extrai o DNA de pai e filho. Como o DNA &eacute; a linguagem 
          da vida humana, vale a pena acompanhar o assunto&quot;.</p>
        <p align="justify">Richard Dawkins <br>
          Professor de Biologia e Bi&oacute;logo <br>
          Oxford, EUA</p>
        <p align="justify"><strong>Quem forma o Cl&atilde; dos &Aacute;cidos </strong></p>
        <p align="justify">As mat&eacute;rias vivas cont&ecirc;m quatro tipos 
          b&aacute;sicos de subst&acirc;ncia org&acirc;nica: prote&iacute;nas, 
          glic&iacute;dios, lip&iacute;dios e &aacute;cidos nucl&eacute;icos. 
        </p>
        <p align="justify">Todas as formas de vida possuem os chamados &aacute;cidos 
          nucl&eacute;icos. Esses &aacute;cidos t&ecirc;m esse nome por terem 
          sido descobertos em primeiro lugar no n&uacute;cleo das c&eacute;lulas. 
          Segundo o bi&oacute;logo Jos&eacute; Mariano Amabis, professor do Departamento 
          de Biologia do Instituto de Bioci&ecirc;ncias da USP, em S&atilde;o 
          Paulo, os &aacute;cidos nucl&eacute;icos s&atilde;o as maiores e as 
          mais importantes mol&eacute;culas org&acirc;nicas. Essas mol&eacute;culas 
          se encontram presentes em todas as formas de vida, desde v&iacute;rus 
          at&eacute; mam&iacute;feros, e n&atilde;o s&atilde;o uma particularidade 
          dos seres humanos. </p>
        <p align="justify">H&aacute; dois tipos identificados de &aacute;cidos 
          nucl&eacute;icos, que s&atilde;o: </p>
        <p align="justify">O DNA (que significa, em ingl&ecirc;s, DesoxirriboNucleic 
          Acid, ou &aacute;cido desoxirribonucl&eacute;ico). Ele tem esse nome 
          porque o a&ccedil;&uacute;car que o forma &eacute; a desoxirribose. 
          <br>
          <br>
          E o RNA (que significa, em ingl&ecirc;s, RiboNucleic Acid, ou &aacute;cido 
          ribonucl&eacute;ico). O nome vem do a&ccedil;&uacute;car que o comp&otilde;e, 
          que &eacute; a ribose. <br>
          Depois de terem desvendado boa parte dos mist&eacute;rios e do mecanismo 
          desses &aacute;cidos, em particular o DNA, os cientistas puderam ent&atilde;o 
          come&ccedil;ar a entender o funcionamento da vida e da perpetua&ccedil;&atilde;o 
          das esp&eacute;cies. A corrida &agrave;s pesquisas come&ccedil;ou a 
          atrair a curiosidade da popula&ccedil;&atilde;o leiga quando foi dada 
          a informa&ccedil;&atilde;o de que, a partir do DNA, era poss&iacute;vel 
          se fazer inclusive investiga&ccedil;&atilde;o de paternidade. <br>
          O que &eacute; o DNA </p>
        <p align="justify">Para se ter uma id&eacute;ia ou uma imagem do DNA, 
          basta pensar em duas fitas paralelas em forma de serpentina, ou helicoidais 
          (de dupla h&eacute;lice). Essas fitas s&atilde;o formadas de filamentos, 
          j&aacute; que as mol&eacute;culas do DNA t&ecirc;m a forma filamentosa. 
          S&atilde;o filamentos paralelos devido &agrave; ponte, chamada ponte 
          de hidrog&ecirc;nio, que liga uma cadeia de filamentos &agrave; outra. 
        </p>
        <p align="justify">O DNA &eacute; ent&atilde;o formado por uma base hidrogenada 
          e pelos nucleot&iacute;deos, que s&atilde;o a guanina, a citosina, a 
          adenosina e a timina. </p>
        <p align="justify">Se tentarmos localizar o DNA, veremos, como diz Richard 
          Dawkins, que nosso DNA mora dentro de nosso corpo, e n&atilde;o se concentra 
          em uma parte espec&iacute;fica do corpo, mas &eacute; distribu&iacute;do 
          entre as c&eacute;lulas. Curiosamente, existem, diz Dawkins, cerca de 
          um milh&atilde;o de bilh&otilde;es de c&eacute;lulas constituindo um 
          corpo humano m&eacute;dio e, com algumas exce&ccedil;&otilde;es, cada 
          uma dessas c&eacute;lulas cont&eacute;m uma c&oacute;pia completa do 
          DNA daquele corpo. </p>
        <p align="justify">O DNA &eacute;, dos &aacute;cidos nucl&eacute;icos, 
          o que instiga mais a curiosidade, pelas suas caracter&iacute;sticas 
          e pelas suas v&aacute;rias fun&ccedil;&otilde;es. </p>
        <p align="justify"><strong>Fun&ccedil;&atilde;o do DNA </strong></p>
        <p align="justify">Uma vez que estamos falando em &aacute;cidos nucl&eacute;icos, 
          portanto, &aacute;cidos encontrados nos n&uacute;cleos das c&eacute;lulas, 
          conv&eacute;m saber que o n&uacute;cleo representa justamente a central 
          de informa&ccedil;&otilde;es de uma c&eacute;lula. &Eacute; como se 
          fosse uma torre de controle, de onde s&atilde;o distribu&iacute;das 
          as informa&ccedil;&otilde;es para que cada c&eacute;lula execute sua 
          tarefa. </p>
        <p align="justify">Dawkins explica que as mol&eacute;culas de DNA fazem 
          duas coisas importantes. Em primeiro lugar, elas se replicam, o que 
          significa que elas fazem c&oacute;pias de si mesmas. Isso &eacute; facilmente 
          compreendido se imaginarmos um homem adulto, com um milh&atilde;o de 
          bilh&otilde;es de c&eacute;lulas, que come&ccedil;ou, em sua vers&atilde;o 
          original, com uma &uacute;nica c&eacute;lula. Esta &uacute;nica c&eacute;lula 
          se dividiu em dois e, por meio de sucessivas divis&otilde;es, chegou 
          a 4, a 8, a 16, a 32 e assim por diante, at&eacute; chegar ao homem 
          adulto. Pode-se dizer que a fun&ccedil;&atilde;o de replicar do DNA 
          &eacute; como se fosse a fun&ccedil;&atilde;o de uma f&aacute;brica 
          modelo, com qualidade cem por cento, onde os planos do DNA s&atilde;o 
          copiados com fidelidade, praticamente sem erros, segundo Dawkins. </p>
        <p align="justify">De acordo com esses planos do DNA, para que um corpo 
          seja &#8216;constru&iacute;do&#8217;, n&atilde;o basta que ele se duplique. 
          &Eacute; preciso que alguma coisa mais aconte&ccedil;a. Assim, o DNA 
          faz uma supervis&atilde;o indireta da fabrica&ccedil;&atilde;o de um 
          tipo diferente de mol&eacute;cula, que &eacute; a prote&iacute;na. </p>
        <p align="justify">Dawkins lembra que fazer prote&iacute;nas talvez pare&ccedil;a 
          estar muito longe da fabrica&ccedil;&atilde;o de um corpo, mas, diz 
          ele, esta &eacute; a primeira pequena etapa nesta dire&ccedil;&atilde;o, 
          uma vez que as prote&iacute;nas constituem grande parte da estrutura 
          de um corpo e, al&eacute;m disso, controlam os processos qu&iacute;micos 
          dentro da c&eacute;lula, ligando-os e desligando-os no momento e no 
          lugar certo. E essa movimenta&ccedil;&atilde;o toda dentro das c&eacute;lulas 
          &eacute; que leva uma primeira c&eacute;lula a vir a formar um beb&ecirc; 
          e, mais tarde, um corpo adulto. </p>
        <p align="justify"><strong>Usos e Descobertas sobre o DNA </strong></p>
        <p align="justify">A partir das pesquisas sobre o DNA e suas fun&ccedil;&otilde;es, 
          os cientistas podem hoje manipular os genes diretamente, sob formas 
          cada vez mais sofisticadas. &Eacute; poss&iacute;vel, por exemplo, extrair 
          o DNA de uma c&eacute;lula, fragmentar esse DNA, separar as partes contendo 
          alguns genes espec&iacute;ficos e introduzir esses genes em outro organismo 
          vivo, segundo Amabis. &Eacute; o que faz a Engenharia Gen&eacute;tica, 
          identificando um gene, isolando-o e multiplicando-o a partir de diversos 
          organismos vivos. </p>
        <p align="justify">De uma gota de sangue, de um fio de cabelo ou de um 
          osso se pode extrair o DNA. </p>
        <p align="justify">A identifica&ccedil;&atilde;o gen&eacute;tica de um 
          animal, por exemplo, pode ser feita hoje a partir de um simples segmento 
          de DNA encontrado em um osso. Esse segmento, de acordo com o relato 
          de Amabis, pode ser mil vezes multiplicado at&eacute; se produzir uma 
          quantidade de DNA que seja suficiente para a identifica&ccedil;&atilde;o. 
        </p>
        <p align="justify">Por outro lado, uma esp&eacute;cie pode receber genes 
          de um ser vivo de outra esp&eacute;cie &#8211; isso vem sendo feito 
          h&aacute; muito tempo com plantas &#8211; e, assim, essa esp&eacute;cie 
          &eacute; instru&iacute;da a produzir subst&acirc;ncias novas, a partir 
          do gene recebido. </p>
        <p align="justify">Os estudos do DNA j&aacute; levaram a Engenharia Gen&eacute;tica 
          &agrave; t&eacute;cnica da clonagem, inclusive em bact&eacute;rias e 
          v&iacute;rus. </p>
        <p align="justify">Modernamente, o que mais vem chamando a aten&ccedil;&atilde;o 
          do mundo &eacute; o Projeto Genoma. Este &eacute; um projeto internacional, 
          em que cientistas de v&aacute;rias partes do mundo juntaram esfor&ccedil;os 
          e intercambiaram pesquisas com o objetivo de tra&ccedil;ar o &#8216;mapa&#8217; 
          do organismo humano. O esperado &eacute; que se possa detectar, atrav&eacute;s 
          da decifra&ccedil;&atilde;o dos c&oacute;digos do DNA, todas as poss&iacute;veis 
          doen&ccedil;as que o homem possa ter e como mudar a orienta&ccedil;&atilde;o 
          daquele organismo, eliminando-as. </p>
        <p align="justify">Outro uso do DNA, amplamente difundido, &eacute; em 
          v&aacute;rias quest&otilde;es da Medicina Legal. </p>
        <p align="justify"><strong>O DNA na Medicina Legal </strong></p>
        <p align="justify">A justi&ccedil;a de Salom&atilde;o </p>
        <p align="justify">Conta a lenda b&iacute;blica que duas mulheres reclamavam 
          a posse de uma crian&ccedil;a e o rei Salom&atilde;o, um homem justo 
          e s&aacute;bio, diante do impasse, disse &agrave;s duas mulheres que 
          mandaria cortar a crian&ccedil;a ao meio e daria a cada uma delas uma 
          parte. Assim que proferiu a senten&ccedil;a, uma das mulheres gritou 
          e implorou para que ele n&atilde;o fizesse isso, e que desse a crian&ccedil;a 
          &agrave; outra mulher que dizia ser a m&atilde;e. Salom&atilde;o, vendo 
          o gesto da mulher, mandou que a crian&ccedil;a fosse entregue a ela, 
          pois somente uma m&atilde;e poderia ter semelhante atitude. Hoje, felizmente, 
          decis&otilde;es judiciais n&atilde;o s&atilde;o baseadas mais apenas 
          na intui&ccedil;&atilde;o salom&ocirc;nica, mas tamb&eacute;m nos testes 
          de laborat&oacute;rio que devem ser, conforme o caso, custeados pelo 
          Estado. H&aacute; v&aacute;rios usos combinados do DNA nas quest&otilde;es 
          que envolvem paternidade, crimes, viol&ecirc;ncias sexuais, por exemplo. 
        </p>
        <p align="justify">Segundo o laborat&oacute;rio Diagenix, o exame de paternidade 
          &eacute; um dos recursos mais utilizados pela Justi&ccedil;a hoje, a 
          partir de t&eacute;cnicas que empregam o exame do DNA. Isso pode ser 
          feito em situa&ccedil;&otilde;es tais como: </p>
        <p align="justify">beb&ecirc; ainda est&aacute; dentro do &uacute;tero 
          (retira-se um pouco do l&iacute;quido amni&oacute;tico para teste). 
          <br>
          <br>
          O beb&ecirc; j&aacute; nascido, do qual se pode tirar uma amostra da 
          placenta ou uma amostra de sangue se o exame for realizado tempos depois 
          do parto. <br>
          <br>
          O pai &eacute; vivo (em ambos os casos acima) &#8211; nesse caso, retira-se 
          uma amostra de sangue e faz-se a compara&ccedil;&atilde;o do resultado 
          com resultado obtido do beb&ecirc;. <br>
          <br>
          O pai &eacute; falecido &#8211; nesse caso, pode-se extrair uma amostra 
          do DNA a partir da medula de um osso longo, como o f&ecirc;mur, ou um 
          fio de cabelo, fazendo-se tamb&eacute;m a compara&ccedil;&atilde;o. 
          <br>
          Uma ressalva, segundo esse laborat&oacute;rio, &eacute; a de que o exame 
          a partir de unhas ou cabelos n&atilde;o &eacute; t&atilde;o confi&aacute;vel, 
          pois s&atilde;o tecidos desvitalizados. Mesmo assim, as margens de acerto 
          nos exames de DNA s&atilde;o de praticamente 100%. <br>
          Para se confirmar a inoc&ecirc;ncia ou a culpa de um acusado de crime 
          ou de viol&ecirc;ncia sexual, desde que tendo meios de compara&ccedil;&atilde;o 
          entre o material encontrado na v&iacute;tima e o material encontrado 
          em um suspeito, exames de DNA tamb&eacute;m s&atilde;o realizados com 
          margem de acerto de 100% ou pr&oacute;xima disto. </p>
        <p align="justify"><strong>Leitura Recomendada </strong></p>
        <p align="justify">Uma leitura em linguagem simples e acess&iacute;vel 
          ao p&uacute;blico leigo &eacute; O Gene Ego&iacute;sta, de Richard Dawkins, 
          da cole&ccedil;&atilde;o O Homem e a Ci&ecirc;ncia, publicado pela Edusp. 
          Professor em Zoologia e bi&oacute;logo, nascido em Oxford, EUA, Dawkins 
          apresenta uma forma de ver o ser humano, que &eacute; a de &#8216;m&aacute;quinas 
          de sobreviv&ecirc;ncia&#8217;. Ele mostra como os genes &#8211; e, a 
          partir da&iacute;, todo o comportamento humano &#8211; s&atilde;o divididos 
          entre dois opostos, ego&iacute;smo e altru&iacute;smo, esta &uacute;ltima 
          caracter&iacute;stica, conforme o autor, como um objetivo ainda a ser 
          alcan&ccedil;ado. Dawkins lan&ccedil;a um alerta, neste livro, quando 
          mostra que somos os &uacute;nicos animais capazes de perceber os secretos 
          des&iacute;gnios dos genes ego&iacute;stas e nos rebelar contra eles. 
        </p>
        <p align="justify">Copyright &copy; 2000 eHealth Latin America 26 de Setembro 
          de 2000 </p>
        <p align="right"> <a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
