<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Re-evolu&ccedil;&atilde;o Sexual</font><br>
        MARCELO LEITE</p>
        
				
		<p>Folha de S&atilde;o Paulo, domingo, 05 de mar&ccedil;o de 2006</p>
		<p>+ ci&ecirc;ncia<br>
		  Estudo recorre a computadores para mostrar que sele&ccedil;&atilde;o natural tem predile&ccedil;&atilde;o pelo sexo como sistema de reprodu&ccedil;&atilde;o</p>
		<p></p>
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>DO COLUNISTA DA FOLHA</p>
		</font>
		<p>Por incr&iacute;vel que pare&ccedil;a, bi&oacute;logos e te&oacute;ricos da evolu&ccedil;&atilde;o ainda n&atilde;o se cansaram de perguntar: para que, afinal, serve o sexo? Mais intrigante ainda &eacute; a resposta geralmente aceita: epistasia negativa. Ou, se preferir: &eacute; a pr&oacute;pria natureza que sustenta uma op&ccedil;&atilde;o preferencial pela reprodu&ccedil;&atilde;o sexuada, como insinua mais um trabalho cient&iacute;fico, publicado na &uacute;ltima edi&ccedil;&atilde;o do peri&oacute;dico cient&iacute;fico &quot;Nature&quot;. O sexo veio para ficar porque &eacute; uma inven&ccedil;&atilde;o para l&aacute; de eficiente no mundo da sele&ccedil;&atilde;o natural.</p>
		<p>Antes de partir para as complexidades do calibre de &quot;epistasia negativa&quot;, &eacute; preciso fornecer algum contexto. Como explica o bi&oacute;logo portugu&ecirc;s Ricardo Azevedo em seu artigo na &quot;Nature&quot; de quinta-feira -e tamb&eacute;m no pr&oacute;prio blog, Newton's Binomium (http://newtonsbinomium.blogspot.com)-, &agrave; primeira vista o sexo &eacute; contraproducente. Bact&eacute;rias, provavelmente as primeiras formas de vida a surgir sobre a Terra, passam bem sem ele h&aacute; mais de 3 bilh&otilde;es de anos, reproduzindo-se por mera divis&atilde;o.</p>
		<p>A receita n&atilde;o poderia ser mais simples, minimalista mesmo. De uma c&eacute;lula progenitora resultam duas c&eacute;lulas-filhas, c&oacute;pias quase id&ecirc;nticas (clones) da original. A n&atilde;o ser, claro, por muta&ccedil;&otilde;es, defeitos que eventualmente surgem no processo de duplica&ccedil;&atilde;o das longas cadeias de DNA com as especifica&ccedil;&otilde;es necess&aacute;rias para esses organismos unicelulares funcionarem. Como a maioria das muta&ccedil;&otilde;es tem efeitos danosos, a reprodu&ccedil;&atilde;o assexuada tende a acumular defeitos nas gera&ccedil;&otilde;es seguintes.</p>
		<p>Maria e o sexo</p>
		<p>Com o sexo, a coisa muda de figura. Em primeiro lugar, ele despende uma quantidade maior de energia que a reprodu&ccedil;&atilde;o assexuada -afinal, &eacute; necess&aacute;rio encontrar e reunir dois organismos para gerar a prole.</p>
		<p>Antes disso, gastam-se tamb&eacute;m mais recursos celulares numa rodada extra de divis&atilde;o celular, a meiose, para produzir as c&eacute;lulas germinativas (gametas) que, fundidas, dar&atilde;o origem a um novo ser.</p>
		<p>Que vantagem Maria leva? Aparentemente, nenhuma. &quot;Como as feministas v&ecirc;m nos dizendo h&aacute; algum tempo, os machos s&atilde;o um tanto in&uacute;teis&quot;, escreveu Azevedo em seu blog. &quot;Uma f&ecirc;mea mutante humana capaz de se reproduzir assexuadamente e parir mais f&ecirc;meas como ela daria origem a uma popula&ccedil;&atilde;o com uma taxa reprodutiva per capita duas vezes maior que a da popula&ccedil;&atilde;o humana normal.&quot; Trata-se de uma impossibilidade biol&oacute;gica para a esp&eacute;cie humana, apressa-se em dizer o pesquisador da Universidade de Houston (Texas, EUA).</p>
		<p>E, no entanto, o sexo existe -al&eacute;m de fazer o maior sucesso. Para explicar sua emerg&ecirc;ncia e sua perman&ecirc;ncia no mundo vivo, bi&oacute;logos criaram ao menos duas dezenas de explica&ccedil;&otilde;es e teorias. Grosso modo, boa parte delas resume-se a dizer que a reprodu&ccedil;&atilde;o sexuada &eacute; um mecanismo insuper&aacute;vel para gerar diversidade, varia&ccedil;&atilde;o. A cada ciclo, gra&ccedil;as a ela, surgem organismos mais diferenciados de seus progenitores do que no caso de a diferen&ccedil;a ser produzida unicamente por muta&ccedil;&otilde;es. Em poucas palavras, carne fresca e abundante para o moedor da sele&ccedil;&atilde;o natural.</p>
		<p>Dano sobre dano</p>
		<p>&nbsp;</p>
		<p>Aqui entra em cena a tal epistasia negativa. A reprodu&ccedil;&atilde;o sexuada, para se manter em cartaz no impiedoso universo darwiniano, teria de implicar um qu&ecirc; extra de efici&ecirc;ncia. Alguns pesquisadores, entre eles o pioneiro Alex Kondrashov, passaram a propor que o sexo seria tamb&eacute;m uma maneira ainda mais eficaz de eliminar muta&ccedil;&otilde;es delet&eacute;rias, desde que se pudesse provar que dois ou mais desses defeitos de c&oacute;pia tivessem um efeito danoso pior que a simples soma do dano que cada um causaria, isoladamente (epistasia negativa).</p>
		<p>&quot;Imagine que uma &uacute;nica muta&ccedil;&atilde;o delet&eacute;ria rebaixe a aptid&atilde;o [de um organismo] em 5%, na m&eacute;dia&quot;, explica Azevedo. &quot;Se as muta&ccedil;&otilde;es n&atilde;o interagirem umas com as outras, &eacute; de esperar que muta&ccedil;&otilde;es sucessivas conduzam a um decl&iacute;nio progressivo, em degraus de 5%. Epistasia negativa ocorreria se, por exemplo, a segunda muta&ccedil;&atilde;o diminu&iacute;sse a aptid&atilde;o em 10% [e n&atilde;o 5%], a terceira, em 15%, e assim por diante.&quot; O problema &eacute; que uma teoria, para ser aceita, precisa passar por algum tipo de teste emp&iacute;rico, em geral experimental (sob condi&ccedil;&otilde;es controladas). E pesquisas com v&aacute;rios organismos colheram resultados disparatados sobre a epistasia, desde aus&ecirc;ncia completa at&eacute; variantes positivas (caso em que duas ou mais muta&ccedil;&otilde;es n&atilde;o s&oacute; n&atilde;o tinham efeito delet&eacute;rio aumentado como, ao contr&aacute;rio, ele se mostrava diminu&iacute;do). N&atilde;o dispondo de confirma&ccedil;&atilde;o inequ&iacute;voca no mundo real, os bi&oacute;logos inventaram outros mundos.</p>
		<p>Azevedo, por exemplo, simulou com programas de computador a cria&ccedil;&atilde;o de 50 popula&ccedil;&otilde;es de organismos virtuais, cada uma com 500 indiv&iacute;duos clonais (id&ecirc;nticos), e as p&ocirc;s para evoluir com e sem reprodu&ccedil;&atilde;o sexuada, para compara&ccedil;&atilde;o. Com esse artif&iacute;cio digital, pode-se obter em minutos o resultado de 5.000 gera&ccedil;&otilde;es ou mais, o que mesmo com sistemas experimentais &quot;reais&quot; muito r&aacute;pidos, como v&iacute;rus, &eacute; imposs&iacute;vel de realizar. E os resultados foram duplamente compensadores.</p>
		<p>Em primeiro lugar, Azevedo constatou a evolu&ccedil;&atilde;o da epistasia negativa. Al&eacute;m disso, verificou que a reprodu&ccedil;&atilde;o sexuada tamb&eacute;m aumenta a &quot;robustez&quot; dos genomas hipot&eacute;ticos, ou seja, eles permanecem capazes de produzir caracter&iacute;sticas est&aacute;veis nos organismos (fen&oacute;tipos) mesmo na presen&ccedil;a de umas poucas muta&ccedil;&otilde;es e da potencializa&ccedil;&atilde;o entre elas (epistasia negativa). Embora tenha se manifestado igualmente nas popula&ccedil;&otilde;es virtuais privadas de sexo, tal robustez nunca alcan&ccedil;ou com elas o n&iacute;vel das sexuadas.</p>
		<p>Sexo puxa sexo</p>
		<p>Nos resumos que envia a jornalistas, a &quot;Nature&quot; destacou esse segundo resultado sob a rubrica &quot;sexo gera [mais] sexo&quot; (&quot;sex begets sex&quot;). Questionado sobre a possibilidade de haver a&iacute; algum exagero, Azevedo disse concordar com a formula&ccedil;&atilde;o: &quot;N&atilde;o, &eacute; mesmo parte do nosso resultado. Epistasia negativa confere &agrave;s popula&ccedil;&otilde;es sexuadas uma vantagem imediata sobre popula&ccedil;&otilde;es assexuadas -faz com que elas sejam capazes de se livrar de muta&ccedil;&otilde;es delet&eacute;rias de forma mais eficiente. Ou seja, no nosso modelo, a a&ccedil;&atilde;o sexuada pode auto-sustentar-se a partir do momento em que aparece. Isso tem de ser testado diretamente, mas os resultado s&atilde;o sugestivos&quot;.</p>
		<p>Em outras palavras, o sexo continuar&aacute; dando o que falar e experimentar -para a felicidade de todos, e em dobro para os evolucionistas. (MARCELO LEITE)</p>
		<p></p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
