<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">A G&ecirc;nese do DNA<br>
        </font><font face="Arial" size="3"><strong>Carlos Fioravanti</strong></font></p>
        
				
		<div align="justify">
		  <p>Revista Pesquisa Fapesp<br>
		    F&iacute;sica</p>
		  <p>A G&ecirc;nese do DNA</p>
		  <p>Modelo matem&aacute;tico descreve a competi&ccedil;&atilde;o entre mol&eacute;culas que permitiu o surgimento dos seres vivos na Terra<br>
		    Carlos Fioravanti</p>
		  <font size="3" face="Arial">
		  <p>&Iacute;cone da ci&ecirc;ncia moderna, a mol&eacute;cula de DNA &eacute; a &uacute;nica sobrevivente de uma luta que durou milh&otilde;es de anos. Inconfund&iacute;vel em seu formato de dois cord&otilde;es enrolados entre si, emergiu de uma intensa competi&ccedil;&atilde;o com outras estruturas qu&iacute;micas capazes de copiarem a si mesmas. S&oacute; triunfou porque, entre elas, houve coopera&ccedil;&atilde;o - ou altru&iacute;smo, usando um termo emprestado da antropologia. As mol&eacute;culas mais refinadas, que conseguiam ganhar tempo copiando-se por meio de enzimas, um tipo de prote&iacute;na, auxiliavam, provavelmente de modo involunt&aacute;rio, as mais primitivas, que geravam r&eacute;plicas de si mesmas por m&eacute;todos mais demorados. As inteiramente ego&iacute;stas, por alguma raz&atilde;o incapazes de prestar ajuda, simplesmente desapareceram. S&oacute; depois de encerrado o processo de sele&ccedil;&atilde;o entre os participantes cada vez mais aptos &eacute; que come&ccedil;aram a se formar os primeiros organismos na Terra, h&aacute; prov&aacute;veis 4,5 bilh&otilde;es de anos.</p>
		</font>
		<p>A reconstitui&ccedil;&atilde;o dos bastidores da vida no planeta com este novo ingrediente, a coopera&ccedil;&atilde;o entre mol&eacute;culas, resulta do trabalho realizado n&atilde;o por um qu&iacute;mico ou bi&oacute;logo, como se poderia esperar, mas por um f&iacute;sico, o ga&uacute;cho Jos&eacute; Fernando Fontanari, do Instituto de F&iacute;sica de S&atilde;o Carlos (IFSC) da Universidade de S&atilde;o Paulo (USP). H&aacute; sete anos, ele suspeitou que as f&oacute;rmulas que apresentava a seus alunos de mec&acirc;nica estat&iacute;stica n&atilde;o serviriam apenas para descrever os modos pelos quais os &aacute;tomos reagem uns com os outros. Se vistas como um modelo de intera&ccedil;&atilde;o entre part&iacute;culas, talvez solucionassem problemas mais abrangentes, que os bi&oacute;logos tratavam apenas de modo conceitual, provavelmente por se sentirem pouco &agrave; vontade com equa&ccedil;&otilde;es e modelos matem&aacute;ticos.</p>
		<p>A intui&ccedil;&atilde;o estava certa. Em dois artigos recentes, publicados em outubro e novembro de 2002 na Physical Review Letters , Fontanari descreve matematicamente como come&ccedil;ou e transcorreu o processo de sele&ccedil;&atilde;o que levou a uma &uacute;nica mol&eacute;cula vencedora, o DNA, cuja elegante estrutura foi descoberta h&aacute; exatos 50 anos, como resultado de um trabalho conjunto entre f&iacute;sicos e bi&oacute;logos, e hoje &eacute; conhecida a ponto de nem mais ser preciso lembrar que se trata da sigla do &aacute;cido desoxirribonucl&eacute;ico.</p>
		<p>Ao aproximar a f&iacute;sica da biologia, Fontanari resolveu alguns paradoxos lan&ccedil;ados h&aacute; 30 anos pelo qu&iacute;mico alem&atilde;o Manfred Eigen (Nobel de Qu&iacute;mica de 1967). Eigen havia criado a teoria dos replicadores, mol&eacute;culas que conseguem copiar a si pr&oacute;prias e hoje, em sua vers&atilde;o mais refinada, o DNA, guardam informa&ccedil;&otilde;es que iniciam o processo de produ&ccedil;&atilde;o de prote&iacute;nas, indispens&aacute;veis para a forma&ccedil;&atilde;o de todas as partes dos seres vivos. Capaz de atrair fragmentos menores que, unidos, resultariam numa c&oacute;pia dele mesmo, o primeiro replicador surgiu casualmente. &quot;Foi um acidente hist&oacute;rico&quot;, diz Fontanari. Mas bastou para mudar o padr&atilde;o de produ&ccedil;&atilde;o de mol&eacute;culas, antes formadas por simples agrega&ccedil;&atilde;o de blocos, como se fossem pe&ccedil;as de Lego se juntando ao acaso.</p>
		<p>Se dependesse desse primeiro replicador, a vida n&atilde;o teria futuro na Terra. Por ser pequeno, n&atilde;o podia guardar informa&ccedil;&atilde;o suficiente para iniciar a fabrica&ccedil;&atilde;o de prote&iacute;nas. Conseguia copiar-se, atuando como molde para si pr&oacute;prio, mas o processo ainda era lento e sujeito a erros, que se tornavam mais freq&uuml;entes &agrave; medida que crescia. &quot;Quanto maior a mol&eacute;cula, mais dif&iacute;cil e demorado &eacute; fazer uma c&oacute;pia dela mesma&quot;, diz o f&iacute;sico, apoiado em comprova&ccedil;&otilde;es experimentais. &quot;A probabilidade de o primeiro replicador fazer uma c&oacute;pia perfeita dele mesmo era praticamente nula.&quot; </p>
		<p>F&iacute;sica -  A G&ecirc;nese do DNA<br>
		  2/4</p>
		<p>Salto estrat&eacute;gico</p>
		<p>Houve outro acidente hist&oacute;rico algum tempo depois. Inaugurando o terceiro padr&atilde;o de confec&ccedil;&atilde;o de mol&eacute;culas, que persiste at&eacute; hoje, os descendentes do primeiro replicador, j&aacute; diferentes em rela&ccedil;&atilde;o ao original por causa dos erros acumulados, conseguem criar moldes intermedi&aacute;rios - eis as enzimas, um tipo de prote&iacute;na que acelera as rea&ccedil;&otilde;es qu&iacute;micas. Com elas, o replicador ganha tempo, evita erros e gera mais c&oacute;pias dele mesmo. Est&aacute; tamb&eacute;m mais protegido dos ataques de outras mol&eacute;culas, uma situa&ccedil;&atilde;o pr&oacute;xima &agrave; encontrada em alguns tipos de v&iacute;rus, nos quais uma mol&eacute;cula atua como capa para o material gen&eacute;tico.</p>
		<p>Eigen, ao formular essa tese, notou que havia algo estranho, que mais tarde ficou conhecido como paradoxo do altru&iacute;smo. Ao criar uma enzima, em vez de simplesmente continuar se copiando, a mol&eacute;cula mutante, que inicia essa nova gera&ccedil;&atilde;o de replicadores, faz algo que n&atilde;o seria usado s&oacute; por ela, mas beneficiaria tamb&eacute;m os replicadores que ainda se copiavam por molde. &quot;Eigen resolveu os problemas de complexidade qu&iacute;mica da origem da vida, mas n&atilde;o percebeu que, desse modo, haveria altru&iacute;smo entre as primeiras mol&eacute;culas mais evolu&iacute;das da Terra&quot;, comenta Fontanari. O bi&oacute;logo ingl&ecirc;s John Maynard Smith, da Universidade de Sussex, Inglaterra, repudiou essa id&eacute;ia por achar que seria imposs&iacute;vel haver altru&iacute;smo entre mol&eacute;culas.</p>
		<p>Examinando o impasse, Fontanari concluiu que esse novo replicador tinha um pre&ccedil;o a pagar por sua nova habilidade: n&atilde;o poderia se copiar enquanto criasse a enzima. &Eacute; a mesma situa&ccedil;&atilde;o pela qual passa um oper&aacute;rio que ganha de acordo com o n&uacute;mero de tampinhas de garrafas que ele fecha manualmente. Poder&aacute; p&ocirc;r as tampinhas mais rapidamente se construir uma m&aacute;quina, mas, enquanto a constr&oacute;i, n&atilde;o consegue cumprir a meta de produ&ccedil;&atilde;o e ganha menos que seus companheiros, para quem o trabalho manual &eacute; inevit&aacute;vel.</p>
		<p>Diante das mol&eacute;culas ego&iacute;stas, que n&atilde;o haviam parado de gerar c&oacute;pias delas pr&oacute;prias nem tinham perdido tempo criando enzimas, a mol&eacute;cula replicadora via-se em desvantagem e, portanto, corria risco de extin&ccedil;&atilde;o. S&oacute; n&atilde;o estaria em maus len&ccedil;&oacute;is se a enzima agisse somente para ela - algo improv&aacute;vel com a bioqu&iacute;mica da &eacute;poca. Desse modo, a prote&iacute;na vai auxiliar outros replicadores, que usufruem de suas vantagens sem custo algum.</p>
		<p>Isolamento e mistura</p>
		<p>Surgiu, por&eacute;m, um impasse. &quot;O estudo matem&aacute;tico da din&acirc;mica de evolu&ccedil;&atilde;o desses dois tipos de replicadores competindo pelos seus blocos formadores mostra que os replicadores enzim&aacute;ticos n&atilde;o podem invadir nem tampouco co-existir com a popula&ccedil;&atilde;o de replicadores tipo molde&quot;, comenta o f&iacute;sico. &quot;Mas sabemos que a invas&atilde;o deve ter ocorrido, pois os replicadores atuais s&atilde;o do tipo enzim&aacute;tico.&quot; Como sair dessa e explicar o altru&iacute;smo, uma aparente desvantagem? Fontanari resolveu a charada ao mostrar, matematicamente, que o replicador enzim&aacute;tico consegue sobreviver, ainda que sendo generoso com os companheiros e lhes emprestando sua preciosa enzima, desde que esteja confinado num espa&ccedil;o restrito ou n&atilde;o possa se mover muito, de modo que a enzima se mantenha pr&oacute;xima &agrave; mol&eacute;cula-m&atilde;e.</p>
		<p>As equa&ccedil;&otilde;es conferem com uma hip&oacute;tese de aceita&ccedil;&atilde;o crescente entre os bi&oacute;logos, segundo a qual a vida teria surgido em fendas de rochas, part&iacute;culas de lama ou gotas d'&aacute;gua, que beneficiam o confinamento das mol&eacute;culas. Outro ponto que refor&ccedil;ou a tese &eacute; que agora n&atilde;o se fala mais que os primeiros replicadores teriam surgido numa mistura, a sopa primordial, mas em espa&ccedil;o plano, semelhante a uma pizza - algo como a superf&iacute;cie de uma pirita, mineral &agrave; base de &oacute;xido de ferro, o mais cotado para abrigar as formas antigas de vida. Passando de um espa&ccedil;o de tr&ecirc;s para um de duas dimens&otilde;es, as rea&ccedil;&otilde;es qu&iacute;micas ocorreriam mais facilmente. </p>
		<p>F&iacute;sica -  A G&ecirc;nese do DNA<br>
		  3/4</p>
		<p>Ainda n&atilde;o era o bastante. Se ficassem isolados, os replicadores enzim&aacute;ticos, por serem altru&iacute;stas, seriam eliminados pelos outros, os ego&iacute;stas. Por essa raz&atilde;o, Fontanari argumenta que, al&eacute;m do confinamento, &eacute; preciso que ocorra mistura entre os grupos de mol&eacute;culas. &quot;Devido &agrave;s mar&eacute;s ou ao vento, os grupos se misturam periodicamente e se redistribuem de forma aleat&oacute;ria nos compartimentos&quot;, diz.</p>
		<p>&quot;Nessa redistribui&ccedil;&atilde;o, clones dos replicadores enzim&aacute;ticos, mais numerosos por conseguirem se copiar mais rapidamente, t&ecirc;m maiores chances de voltar aos compartimentos, enquanto os que n&atilde;o conseguirem seriam literalmente levados pelo vento.&quot; &Eacute; esse o momento em que os replicadores enzim&aacute;ticos recuperam a desvantagem inicial, j&aacute; que a mistura possibilita a sa&iacute;da dos ego&iacute;stas de grupos abundantes em enzimas devido &agrave; presen&ccedil;a dos altru&iacute;stas. Caindo em grupos pobres em enzimas, os ego&iacute;stas perdem poder de replica&ccedil;&atilde;o e permitem o isolamento dos altru&iacute;stas. &quot;Matematicamente, mostra-se que esse processo repetido termina por levar ao predom&iacute;nio do altru&iacute;smo&quot;, assegura o f&iacute;sico.</p>
		<p>Mas por que s&oacute; restou uma mol&eacute;cula, o DNA? &quot;&Eacute; um resultado matem&aacute;tico, uma conseq&uuml;&ecirc;ncia da din&acirc;mica de replicadores&quot;, diz Fontanari. Ele acredita que tenha surgido, primeiro, outro tipo de replicador: o RNA ou &aacute;cido ribonucl&eacute;ico, uma mol&eacute;cula mais simples (&eacute; uma fita simples, enquanto o DNA &eacute; uma fita dupla, como dois fios enrolados entre si). A id&eacute;ia ganha for&ccedil;a com a comprova&ccedil;&atilde;o de que o RNA consegue agir como replicador, gerando c&oacute;pias de si mesmo, e como enzima de outra mol&eacute;cula. &quot;O DNA foi uma inven&ccedil;&atilde;o do RNA e dos outros replicadores mais complexos&quot;, sugere o f&iacute;sico. Mas a inven&ccedil;&atilde;o mais recente &eacute; que tomou as r&eacute;deas da evolu&ccedil;&atilde;o e, na maioria dos organismos - salvo alguns v&iacute;rus que armazenam o material gen&eacute;tico na forma de RNA -, hoje &eacute; o DNA que faz o RNA, no processo inicial de produ&ccedil;&atilde;o de prote&iacute;nas.</p>
		<p>Esse conjunto de id&eacute;ias, que ajuda tamb&eacute;m a entender por que h&aacute; uma receita &uacute;nica para a produ&ccedil;&atilde;o de prote&iacute;nas, o chamado c&oacute;digo gen&eacute;tico, em qualquer organismo, contesta a tese do individualismo biol&oacute;gico, propagada desde 1976 pelo livro O Gene Ego&iacute;sta , do bi&oacute;logo ingl&ecirc;s Richard Dawkins. Por outro lado, em momento algum contraria o princ&iacute;pio da sele&ccedil;&atilde;o natural de Charles Darwin. &quot;A natureza n&atilde;o precisa de outro princ&iacute;pio organizador al&eacute;m da sele&ccedil;&atilde;o natural&quot;, diz.</p>
		<p>As vantagens do sexo</p>
		<p>Fontanari resolveu outros impasses que os bi&oacute;logos j&aacute; conheciam, mas n&atilde;o conseguiam explicar com precis&atilde;o como surgiam e se desenvolviam. Um deles &eacute; a reprodu&ccedil;&atilde;o sexuada. Os cientistas sempre se perguntaram por que o sexo pode ser uma vantagem evolutiva, principalmente para os organismos que contam com as duas alternativas - h&aacute; protozo&aacute;rios que podem se duplicar com autonomia, sem precisar de um parceiro, assegurando a continuidade de todo seu material gen&eacute;tico, contido no DNA, mas optam pela reprodu&ccedil;&atilde;o sexuada, por meio da qual transmitem apenas metade de seus genes. &quot;H&aacute; uma press&atilde;o seletiva em favor da recombina&ccedil;&atilde;o de DNA&quot;, diz Fontanari, que nessa &aacute;rea trabalha com bi&oacute;logos evolucionistas da Middle Tennessee State Univeristy, Estados Unidos.</p>
		<p>Quem levantou o problema foi o geneticista norte-americano Hermann Joseph M&uuml;ller (1890-1967), ao descobrir que os raios X podem causar muta&ccedil;&otilde;es em moscas-de-fruta ( Drosophila melanogaster ), um achado que lhe valeu o Pr&ecirc;mio Nobel de Medicina de 1946. Anos depois, sentenciou: as muta&ccedil;&otilde;es (mudan&ccedil;as no DNA) fazem mais mal do que bem e se acumulam mais rapidamente em esp&eacute;cies que se reproduzem apenas de modo assexuado, num caminho sem volta, que ficou conhecido como catraca de M&uuml;ller. O pr&oacute;prio M&uuml;ller sugeriu que a reprodu&ccedil;&atilde;o sexuada, por permitir a mistura de material gen&eacute;tico, conseguiria reverter a catraca e evitar o efeito prejudicial das muta&ccedil;&otilde;es, hoje vistas como fonte de diversidade dos seres vivos, mas que, se n&atilde;o corrigidas, ao menos em parte, amea&ccedil;am a sobreviv&ecirc;ncia, por reduzirem continuamente a adapta&ccedil;&atilde;o dos animais e das plantas ao ambiente em que vivem.</p>
		<p>F&iacute;sica -  A G&ecirc;nese do DNA<br>
		  4/4</p>
		<p>Mas faltava explicar o movimento da catraca de M&uuml;ller, associado a fen&ocirc;menos bastante estudados, como a degenera&ccedil;&atilde;o do cromossomo sexual Y. Foi o que fez Fontanari em artigo publicado em dezembro de 2001 na Physical Review Letters : a catraca avan&ccedil;a e a trava corre, passando de um dente a outro, quando todos os organismos de uma popula&ccedil;&atilde;o adquirem a mesma muta&ccedil;&atilde;o. J&aacute; se sabia que &eacute; mais prov&aacute;vel que ocorram poucas do que muitas muta&ccedil;&otilde;es - em um v&iacute;rus, a cada replica&ccedil;&atilde;o surge pelo menos uma muta&ccedil;&atilde;o por genoma.</p>
		<p>O pesquisador de S&atilde;o Carlos fecha o artigo com duas f&oacute;rmulas, que, segundo ele, &quot;t&ecirc;m grande potencial para uso pr&aacute;tico&quot; por determinarem a taxa de muta&ccedil;&atilde;o por genoma e a intensidade da sele&ccedil;&atilde;o natural, desde que conhecida a distribui&ccedil;&atilde;o da adaptabilidade de uma esp&eacute;cie, medida por meio da freq&uuml;&ecirc;ncia de indiv&iacute;duos com diferentes capacidades de sobreviv&ecirc;ncia em um mesmo ambiente. &quot;Se n&atilde;o houvesse um mecanismo como a catraca de M&uuml;ller que indicasse que os microrganismos com reprodu&ccedil;&atilde;o assexuada estariam em desvantagem por n&atilde;o conseguir anular a muta&ccedil;&atilde;o, as formas assexuadas &eacute; que prevaleceriam&quot;, diz. O mesmo trabalho mostra por que a catraca n&atilde;o p&aacute;ra, ainda que seu movimento seja lento. Qu&atilde;o lento? &quot;Depende do tempo de gera&ccedil;&atilde;o do organismo envolvido&quot;, responde Fontanari. Para as bact&eacute;rias, que criam uma nova gera&ccedil;&atilde;o a cada 20 minutos, a catraca vai correr um dente a cada 40 anos, que correspondem a 1 milh&atilde;o de gera&ccedil;&otilde;es.</p>
		<p>A elimina&ccedil;&atilde;o de muta&ccedil;&otilde;es que incessantemente alteram o DNA, por meio da produ&ccedil;&atilde;o cont&iacute;nua de novos seres, pode ser entendida tamb&eacute;m por meio da analogia com a Teoria da Rainha Vermelha, que se refere a um personagem do escritor brit&acirc;nico Lewis Carroll em Alice Atrav&eacute;s do Espelho . A Rainha Vermelha n&atilde;o deixava ningu&eacute;m parar de correralegando: &quot;Temos de continuar correndo para permanecer no mesmo lugar&quot;.</p>
		<p>O Projeto<br>
		  Evolu&ccedil;&atilde;o Molecular Te&oacute;rica<br>
		  Modalidade<br>
		  Projeto tem&aacute;tico<br>
		  Coordenador<br>
		  Jos&eacute; Fernando Fontanari - Instituto de F&iacute;sica de S&atilde;o Carlos - USP<br>
		  Investimento<br>
		  R$ 148.000,00 </p>
		<p></p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
