<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Genética</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">A 
          Gen&eacute;tica do Comportamento</font><br>
          Entrevista com Prof. Dr.Andr&eacute; Ramos</p>
        <p align="center">Dirigida por Prof. Marco Calegaro</p>
        <p align="justify"> O Prof. Dr. Andr&eacute; Ramos &eacute; um dos poucos 
          cientistas brasileiros que pesquisa na &aacute;rea da Gen&eacute;ticado 
          comportamento. Ele voltou recentemente da Fran&ccedil;a e tem novidades 
          na &aacute;rea para nos contar.</p>
        <p align="justify">1) Sabemos que a gen&eacute;tica do comportamento &eacute; 
          uma abordagem bastante recente.Como podemos caracteriza-la?</p>
        <p align="justify"> Gen&eacute;tica comportamental&eacute; a &aacute;rea 
          de intersec&ccedil;&atilde;o entre a gen&eacute;tica e as ci&ecirc;ncias 
          comportamentais. Por causa da diversidade de abordagens e de metodologias 
          que podem ser adotadas no estudo do comportamento, esta&aacute;rea pode 
          interessar e atingir diversos campos cient&iacute;ficos,como a etologia, 
          a psicologia, a psiquiatria, a farmacologia e as neuroci&ecirc;ncias 
          de maneira geral.</p>
        <p align="justify">Combinando m&eacute;todos da gen&eacute;ticacom m&eacute;todos 
          cl&aacute;ssicos de estudos comportamentais, a gen&eacute;tica do comportamento 
          busca compreender os mecanismos gen&eacute;ticos e neurobiol&oacute;gicos 
          envolvidos em diversos comportamentos animais e humanos.</p>
        <p align="justify">A verifica&ccedil;&atilde;o da import&acirc;ncia dos 
          fatores gen&eacute;ticos, a an&aacute;lise da arquitetura destes fatores 
          (herdabilidade, domin&acirc;ncia, efeito materno, etc.) e, em &uacute;ltimainst&acirc;ncia, 
          a identifica&ccedil;&atilde;o dos genes propriamente ditos, s&atilde;o 
          alguns dos passos que percorreremos na gen&eacute;tica comportamental.</p>
        <p align="justify"> Ap&oacute;s v&aacute;rias d&eacute;cadas onde caracter&iacute;sticas 
          psicol&oacute;gicas e comportamentais foram vistas como o resultado 
          exclusivo (ou quase) de fatores ambientais, os comportamentalistas das 
          d&eacute;cadas de 60 e 70 come&ccedil;aram a aceitar e compreender a 
          import&acirc;ncia das influ&ecirc;ncias gen&eacute;ticas sobre o comportamento.</p>
        <p align="justify">A partir da&iacute;, a revolu&ccedil;&atilde;o da engenharia 
          gen&eacute;tica forneceu as ferramentas necess&aacute;rias ao estudo 
          do comportamento associado &agrave; gen&eacute;tica molecular.Com a 
          identifica&ccedil;&atilde;o, a n&iacute;vel de DNA, de genes capazes 
          de modular certos comportamentos, estaremos dando um grande passo na 
          pesquisa de tra&ccedil;os normais e patol&oacute;gicos da personalidade 
          humana,o que deve trazer novos m&eacute;todos de preven&ccedil;&atilde;o, 
          diagn&oacute;stico e tratamento de dist&uacute;rbios psiqui&aacute;tricos.</p>
        <p align="justify">2) Como podemos caracterizar a posi&ccedil;&atilde;o 
          conhecida como &#8220;determinismo gen&eacute;tico&#8221;? A gen&eacute;tica 
          comportamental refor&ccedil;a esse ponto de vista?</p>
        <p align="justify">Historicamente, tanto no meio cient&iacute;fico como 
          entre o p&uacute;blico leigo, comportamentos animais e humanos t&ecirc;m 
          sido vistos de uma maneira dicot&ocirc;mica, ou seja, certos comportamentos 
          s&atilde;o classificados como instintivos (gen&eacute;ticamente determinados)e 
          outros como aprendidos (adquiridos atrav&eacute;s da intera&ccedil;&atilde;ocom 
          o meio ambiente).</p>
        <p align="justify">Como j&aacute; disse, durante boa parte deste s&eacute;culo, 
          a psicologia enfatizou de maneira exagerada a influ&ecirc;ncia ambiental 
          sobre o comportamento, negligenciando os aspectos gen&eacute;ticos. 
          Deve ficar claro que o surgimento da gen&eacute;tica do comportamento, 
          ao contr&aacute;rio do que pensam alguns, n&atilde;o representa um deslocamento 
          para o outro extremo da vis&atilde;o dicot&ocirc;mica, onde comportamentos 
          seriam agora vistos como tra&ccedil;os determinados gen&eacute;ticamente,sem 
          influ&ecirc;ncias ambientais. N&atilde;o, isto seria o que chamamos 
          de determinismo gen&eacute;tico.</p>
        <p align="justify">Numa vis&atilde;o determin&iacute;stica, nossa fisiologia, 
          nossa personalidade e nosso comportamento seriam definidos por nossos 
          genes, que guardariam de maneira absoluta, quase m&aacute;gica,os segredos 
          de nosso destino. Esta vis&atilde;o est&aacute; ultrapassada e o p&uacute;blico 
          leigo deve aos poucos compreender isso.</p>
        <p align="justify">Hoje acredita-se que todo o comportamento depende, 
          em maior ou menor grau, de fatores gen&eacute;ticos e de fatores ambientais, 
          interagindo de maneira extremamente complexa. Logo, a perguntas e determinado 
          comportamento &eacute; herdado ou aprendido, a rigor, deixa de ter sentido.</p>
        <p align="justify">Os genes definem tend&ecirc;ncias e as experi&ecirc;ncias 
          individuais as modulam. Para a express&atilde;o de todo o gene, s&atilde;o 
          necess&aacute;rias certas condi&ccedil;&otilde;es externas (bioqu&iacute;micas, 
          fisiol&oacute;gicas e f&iacute;sicas). Portanto, qualquer altera&ccedil;&atilde;o 
          externa pode representar uma determinada influ&ecirc;ncia sobre o resultado 
          final, no nosso caso, sobre o comportamento. Al&eacute;m disso, acreditamos 
          que os comportamentos, de maneira geral, s&atilde;o influenciados n&atilde;o 
          por um, mas por muitos genes diferentes, o que aumenta ainda mais a 
          sua complexidade.</p>
        <p align="justify">3) Quais s&atilde;o os principais m&eacute;todos utilizados 
          na gen&eacute;tica comportamental?</p>
        <p align="justify"> Como eu comentei acima, a gen&eacute;tica do comportamento 
          utiliza uma gama de m&eacute;todos extremamente ampla e variada. Na 
          realidade, n&atilde;o existem m&eacute;todos espec&iacute;ficos da gen&eacute;tica 
          do comportamento, pois as ferramentas dispon&iacute;veis s&atilde;o 
          oriundas, ou do vasto campo da gen&eacute;tica (incluindo a biologia 
          molecular) ou das ci&ecirc;ncias comportamentais.</p>
        <p align="justify">O que &eacute; espec&iacute;fico da gen&eacute;tica 
          do comportamento, &eacute; justamente a integra&ccedil;&atilde;o ou 
          combina&ccedil;&atilde;o de ferramentas gen&eacute;ticas e comportamentais. 
          Mas vejamos um r&aacute;pido (e necessariamente superficial) resumo 
          dos m&eacute;todos utilizados nos &uacute;ltimos 30 anos de pesquisa. 
          Tanto em animais quanto em seres humanos, as primeiras duas d&eacute;cadas 
          dagen&eacute;tica do comportamento foram basicamente dominadas por abordagens 
          quantitativas da gen&eacute;tica (sendo as abordagens mendelianas cl&aacute;ssicas 
          raras e as moleculares inexistentes).</p>
        <p align="justify"> Em animais de laborat&oacute;rio, eram (e s&atilde;o) 
          comuns as compara&ccedil;&otilde;es de diferentes linhagens em rela&ccedil;&atilde;o 
          a uma s&eacute;rie de comportamentos de interesse. Diferen&ccedil;as 
          comportamentais entre linhagens que diferem geneticamente, sugerem, 
          fortemente, influ&ecirc;ncias gen&eacute;ticas no comportamentoem quest&atilde;o.</p>
        <p align="justify">Outra estrat&eacute;gia bastante explorada foi a sele&ccedil;&atilde;o 
          gen&eacute;tica bidirecional. A partir de uma popula&ccedil;&atilde;o 
          geneticamente heterog&ecirc;nea, seleciona-se e cruza-se os extremos 
          para um determinado comportamento (e.g. de feca&ccedil;&atilde;o, consumo 
          de &aacute;lcool, locomo&ccedil;&atilde;o, aprendizado, etc.), at&eacute; 
          a obten&ccedil;&atilde;o, ap&oacute;s v&aacute;rias gera&ccedil;&otilde;es, 
          de duas linhagens contrastantes. Cruzamentos entre linhagens contrastantes, 
          com obten&ccedil;&atilde;o de gera&ccedil;&otilde;es filhas e netas, 
          tamb&eacute;m serviu a dissecar a arquitetura gen&eacute;tica de diferentes 
          medidas comportamentais.</p>
        <p align="justify"> Em seres humanos, estudos familiares servem a verificar 
          se indiv&iacute;duos aparentados apresentam maior semelhan&ccedil;a 
          comportamental do que indiv&iacute;duos n&atilde;o parentes, o que sugeriria 
          (sem no entanto demonstrar), um componente herd&aacute;vel no comportamento. 
          Estudos com pares de g&ecirc;meos id&ecirc;nticos, g&ecirc;meos fraternos 
          e com irm&atilde;os biol&oacute;gicos ou adotivos, s&atilde;o uma ferramenta 
          muito importante para demonstrar e quantificar a import&acirc;ncia da 
          herdabilidade em caracter&iacute;sticas psicol&oacute;gicas e comportamentais 
          em humanos(e.g. tra&ccedil;os de personalidade).</p>
        <p align="justify">A era da engenharia gen&eacute;tica e da biologia molecular 
          trouxe, como para muitas outras &aacute;reas, uma revolu&ccedil;&atilde;o 
          nas t&eacute;cnicas, ambi&ccedil;&otilde;es e perspectivas da gen&eacute;tica 
          do comportamento. Hoje, pode-se fazer uma busca, atrav&eacute;s de todo 
          o genoma, de locos (regi&otilde;es gen&ocirc;micas) contendo genes capazes 
          de influenciar comportamentos complexos. S&atilde;o os chamados QTL 
          (Quantitative Trait Locus), com os quais eu pr&oacute;prio venho trabalhando. 
          Eles podem ser identificados em animais, pelo cruzamento de linhagens 
          contrastantes,ou em seres humanos, atrav&eacute;s de estrat&eacute;gias 
          como a &laquo;sib-pair analysis &raquo;.</p>
        <p align="justify">Ainda em humanos, v&ecirc;m se tornando numerosos os 
          estudos de associa&ccedil;&atilde;o, onde as freq&uuml;&ecirc;nciasde 
          diferentes alelos para um gene candidato (para um neuroreceptor, por 
          exemplo) s&atilde;o comparadas entre indiv&iacute;duos afetados e n&atilde;oafetados 
          por um determinado tra&ccedil;o psicopatol&oacute;gico ou comportamental.</p>
        <p align="justify">Em modelos animais, podemos hoje criar linhagens onde 
          um determinado gene de interesse comportamental foi completa e permanentemente 
          inativado (knockout). Podemos, por outro lado, inativar parcial e temporiariamente 
          a express&atilde;o de um gene, com a t&eacute;cnica do &laquo; oligo 
          antisense &raquo;. Podemos ainda super expressar um gene, atrav&eacute;s 
          de animais transg&ecirc;nicos.</p>
        <p align="justify"> As t&eacute;cnicas, enfim, s&atilde;o numerosas e 
          evoluem constantemente. Maiores detalhes podem ser encontrados, por 
          exemplo, em um livro, recentemente publicado, do qual eu tive o privil&eacute;gio 
          de participar. Neurobehavioral Genetics: Methods and Applications, foi 
          editado por Byron Jones e Pierre Morm&egrave;de e publicado por CRC 
          Pressem julho de 1999.<br>
        </p>
        <p><font size="1" face="Arial, Helvetica, sans-serif">Prof. Dr. Andr&eacute; 
          Ramos (entrevistado) &eacute;:<br>
          Professor Adjunto da disciplina de Gen&eacute;tica <br>
          Departamento de Biologia Celular, Embriologia e Gen&eacute;tica, CCB<br>
          Universidade Federal de Santa Catarina <br>
          Florian&oacute;polis, SC, Membro de banca examinadora em concurso p&uacute;blico 
          para Professor de Gen&eacute;tica na Universidade do Estado de Santa 
          Catarina, 1994 <br>
          Membro de banca examinadora de Disserta&ccedil;&atilde;o de Mestrado 
          em Farmacologia da UFSC, 1999, Membro do corpo editorial da Revista 
          Biotemas, peri&oacute;dico cient&iacute;fico do CCB, UFSC, 1998-1999, 
          Assessor ad hoc da FAPESP </font></p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR>
</table>

<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
