<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">O maior dos mist&eacute;rios        </font><br>
        <font face="Arial" size="3">M&Aacute;RCIA SOMAN MORAES</font></p>
        
				
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>Jornal da USP - biologia - 
		  O maior dos mist&eacute;rios<br>
		  <br>
		  O surgimento do Universo e o in&iacute;cio da vida no planeta &ndash; nascida com as bact&eacute;rias, os primeiros habitantes da Terra &ndash; s&atilde;o temas de exposi&ccedil;&atilde;o em cartaz no Museu de Zoologia da USP</p>
		</font>
		<p>M&Aacute;RCIA SOMAN MORAES<br>
            <br>
        </p>
		<p>Num t&uacute;nel negro como o Universo, o visitante do Museu de Zoologia da USP se depara com uma nebulosa, pintada na parede com seus tons de roxo e pontos prateados brilhantes. A obra de Eduardo Kobra traz um toque de arte a uma hist&oacute;ria de bilh&otilde;es de anos, encantando os olhos daqueles que se perguntam como tudo come&ccedil;ou. Com o desafio de contar a hist&oacute;ria da forma&ccedil;&atilde;o do Universo e do planeta Terra, o Museu de Zoologia inaugurou no dia 9 passado a exposi&ccedil;&atilde;o &ldquo;Origem da Vida&rdquo;, na qual conta, de maneira simplificada e com muito visual, como essas duas hist&oacute;rias est&atilde;o intimamente ligadas.</p>
		<p>O surgimento do Universo ainda instiga a comunidade cient&iacute;fica. A tese mais aceita pelos estudiosos &eacute; a do fen&ocirc;meno do big-bang, a &ldquo;grande explos&atilde;o&rdquo;. Segundo essa teoria, o Universo teria surgido de forma repentina, como uma massa densa e quente, h&aacute; cerca de 15 bilh&otilde;es de anos, originando, durante sua evolu&ccedil;&atilde;o, tudo o que conhecemos hoje.</p>
		<p>Embora essa teoria n&atilde;o esteja completamente comprovada, muitos de seus aspectos foram confirmados nos &uacute;ltimos anos. Um exemplo disso &eacute; o estudo sobre radia&ccedil;&atilde;o de corpo escuro (tipo de radia&ccedil;&atilde;o emitida no momento do big-bang), que rendeu aos norte-americanos John Mather e George Smoot o Pr&ecirc;mio Nobel de F&iacute;sica deste ano.</p>
		<p>A exposi&ccedil;&atilde;o conta como os &aacute;tomos que formam todas as in&uacute;meras formas de vida na Terra j&aacute; existiam h&aacute; bilh&otilde;es de anos no Universo, unindo assim a nossa hist&oacute;ria com a hist&oacute;ria do espa&ccedil;o. &ldquo;Na exposi&ccedil;&atilde;o, n&oacute;s usamos uma linguagem simples, fazendo uma correla&ccedil;&atilde;o com o alfabeto. Assim, o texto se relaciona com palavra e com letra, do mesmo modo que a mat&eacute;ria se relaciona com mol&eacute;cula e &aacute;tomo&rdquo;, compara Elisabeth Zolcsak, diretora de Difus&atilde;o Cultural do museu.</p>
		<p>Como explica Elisabeth, foi com a grande explos&atilde;o que surgiu o primeiro &aacute;tomo do Universo: o hidrog&ecirc;nio, o mais simples dos &aacute;tomos, formado por apenas um pr&oacute;ton e um el&eacute;tron. Pela lei de atra&ccedil;&atilde;o do negativo e do positivo, os pr&oacute;tons e el&eacute;trons espalhados come&ccedil;aram a se unir, criando novos &aacute;tomos. Esses &aacute;tomos, de maior peso, causaram diferen&ccedil;as de densidade no Universo, que, ao longo dos bilh&otilde;es de anos de expans&atilde;o e a&ccedil;&atilde;o da for&ccedil;a gravitacional, se tornaram as sementes para o surgimento de estrelas, gal&aacute;xias e toda a estrutura do Universo que conhecemos atualmente.<br>
		  </p>
		<p>Elizabeth Zolcsak, diretora de Difus&atilde;o Cultural do Museu deZoologia da USP (ao lado) e reprodu&ccedil;&atilde;o de vest&iacute;gios f&oacute;sseis de bact&eacute;rias de milh&otilde;es de anos (acima):&ldquo;A ci&ecirc;ncia tem sempre espa&ccedil;o para o pensamento e para a d&uacute;vida&rdquo; </p>
		<p>O centro da cria&ccedil;&atilde;o &ndash; As estrelas foram as grandes protagonistas dessa hist&oacute;ria. Formadas a partir da condensa&ccedil;&atilde;o dos &aacute;tomos de hidrog&ecirc;nio devido a baix&iacute;ssimas temperaturas, as primeiras estrelas funcionaram como esp&eacute;cies de reatores qu&iacute;micos, produzindo novos elementos, como carbono, oxig&ecirc;nio, nitrog&ecirc;nio, h&eacute;lio e l&iacute;tio &ndash; mais tarde essenciais &agrave; forma&ccedil;&atilde;o da vida na Terra.</p>
		<p>Em um movimento infinito de cria&ccedil;&atilde;o e morte, essas estrelas consumiram todo o seu combust&iacute;vel e, numa esp&eacute;cie de explos&atilde;o, espalharam essa nova mat&eacute;ria pelo Universo. A poeira e o g&aacute;s originados dessas explos&otilde;es formaram grandes borr&otilde;es no c&eacute;u, as nebulosas, representadas pelo belo grafite de Kobra. &ldquo;As nebulosas representam a maior parte da massa do Universo. Elas tamb&eacute;m funcionam como reatores nucleares e v&atilde;o se transformando em novas estrelas, as chamadas supernovas, pontos muito brilhantes no c&eacute;u&rdquo;, explica Elisabeth. &Eacute; nessas supernovas que se formam os outros 86 elementos qu&iacute;micos conhecidos hoje.</p>
		<p>Essa hist&oacute;ria, contada de forma breve na exposi&ccedil;&atilde;o, visa a mostrar que a vida na Terra come&ccedil;ou muito antes de o planeta ter se formado. &ldquo;Tudo aquilo que &eacute; b&aacute;sico quando falamos da mat&eacute;ria que comp&otilde;e os seres vivos &ndash; prote&iacute;na, amino&aacute;cidos e &aacute;cidos nucl&eacute;icos &ndash; &eacute; formado por esses elementos primordiais do Universo, o hidrog&ecirc;nio, o carbono, o oxig&ecirc;nio. Isso prova que a hist&oacute;ria da Terra n&atilde;o &eacute; algo isolado, mas est&aacute; intrinsecamente relacionada &agrave; forma&ccedil;&atilde;o do Universo, de suas estrelas e gal&aacute;xias&rdquo;, explica Elisabeth.</p>
		<p>Planeta azul &ndash; Foi de uma dessas nebulosas, 10 bilh&otilde;es de anos ap&oacute;s a explos&atilde;o que deu origem ao Universo, que surgiu todo o sistema solar, incluindo a Terra. E, assim como o Universo, muitas d&uacute;vidas cercam sua cria&ccedil;&atilde;o. A maior parte das teorias modernas sustenta que o nosso planeta foi formado pela agrega&ccedil;&atilde;o de poeira c&oacute;smica em rota&ccedil;&atilde;o, que se aqueceu a temperaturas alt&iacute;ssimas por meio de violentas rea&ccedil;&otilde;es qu&iacute;micas.</p>
		<p>Logo ap&oacute;s sua cria&ccedil;&atilde;o, o planeta passou por um longo per&iacute;odo conhecido como accretion, em que milhares de meteoritos bombardearam sua superf&iacute;cie. &ldquo;O maior desses bombardeamentos foi quando um bloco muito grande se chocou com a Terra e, por seu tamanho, voltou ao espa&ccedil;o. A a&ccedil;&atilde;o de gravidade da Terra acabou prendendo o meteorito em sua &oacute;rbita, dando origem &agrave; nossa Lua&rdquo;, conta Elisabeth.</p>
		<p>Esse bombardeamento de meteoritos comprovaria a teoria de que os elementos qu&iacute;micos que hoje comp&otilde;em o planeta n&atilde;o foram formados aqui, mas sim trazidos do espa&ccedil;o com essas rochas. Alguns cientistas defendem at&eacute; que n&atilde;o s&oacute; elementos qu&iacute;micos, mas tamb&eacute;m os primeiros elementos org&acirc;nicos foram trazidos ao planeta naquele per&iacute;odo.</p>
		<p>Sem a pretens&atilde;o de resolver um dilema de mil&ecirc;nios, o Museu de Zoologia da USP apenas apresenta essa teoria e deixa ao visitante a liberdade de refletir e definir qual aquela que mais lhe parece veross&iacute;mil. &ldquo;Existem v&aacute;rias teorias sobre o quanto o n&uacute;cleo da Terra foi realmente afetado por esses bombardeios, mas o que &eacute; consenso &eacute; que realmente houve o accretion. Para provar isso, n&oacute;s temos diversos meteoritos que recebemos do Instituto de Geoci&ecirc;ncias da USP. S&atilde;o rochas de ferro e n&iacute;quel de alt&iacute;ssima densidade que vieram de dist&acirc;ncias incalcul&aacute;veis do espa&ccedil;o&rdquo;, diz Elisabeth.</p>
		<p>Na &eacute;poca do accretion, a Terra era muito diferente do que &eacute; hoje. O planeta era coberto por vulc&otilde;es constantemente em erup&ccedil;&atilde;o. Sem a prote&ccedil;&atilde;o da camada de oz&ocirc;nio, a Terra recebia radia&ccedil;&atilde;o direta do Sol, atingindo temperaturas alt&iacute;ssimas, al&eacute;m de n&atilde;o possuir oxig&ecirc;nio nem atmosfera. Foi nesse ambiente in&oacute;spito que surgiram as bact&eacute;rias &ndash; os primeiros habitantes da Terra. Elas formaram grandes col&ocirc;nias e criaram as condi&ccedil;&otilde;es para transformar a atmosfera e permitir, milh&otilde;es de anos depois, a exist&ecirc;ncia dos seres vivos no planeta (leia o texto abaixo).</p>
		<p>A exposi&ccedil;&atilde;o &ldquo;Origem da Vida&rdquo; fica em cartaz at&eacute; 30 de junho de 2007 no Museu de Zoologia da USP (avenida Nazar&eacute;, 481, Ipiranga, S&atilde;o Paulo), de ter&ccedil;a-feira a domingo, das 10h &agrave;s 17h. Entrada: R$ 2,00. Mais informa&ccedil;&otilde;es: (11) 6165-8100.</p>
		<p> </p>
		<p>E assim surgiu a vida</p>
		<p>Do Universo negro ao azul profundo da Terra, o visitante da exposi&ccedil;&atilde;o &ldquo;Origem da Vida&rdquo;, em cartaz no Museu de Zoologia da USP, &eacute; convidado a penetrar na segunda ala da mostra, onde, mais uma vez, ele se depara com mais incertezas do que afirma&ccedil;&otilde;es. A origem da vida no planeta instiga a humanidade e h&aacute; mil&ecirc;nios tem sido abordada pelos mais diversos pensadores e cientistas, buscando explicar suas origens remotas. A teoria mais conhecida &eacute; aquela que compara a Terra de bilh&otilde;es de anos atr&aacute;s com uma enorme sopa, a sopa primordial.</p>
		<p>Segundo o russo Aleksandr Ivanovitch Oparin &ndash; destaca a exposi&ccedil;&atilde;o &ndash;, os oceanos primordiais funcionaram como um imenso laborat&oacute;rio qu&iacute;mico, alimentado pela forte radia&ccedil;&atilde;o solar. Nesse meio aquoso, formaram-se o que os cientistas chamam de coacervados (aglomera&ccedil;&otilde;es de compostos org&acirc;nicos). Esses coacervados teriam sofrido in&uacute;meras rea&ccedil;&otilde;es, at&eacute; que conseguiram aprisionar prote&iacute;nas e uma mol&eacute;cula de &aacute;cido nucl&eacute;ico, que lhes deram a capacidade de se reproduzir, caracter&iacute;stica b&aacute;sica do ser vivo.</p>
		<p>Uma teoria mais recente aponta que seriam microesferas, e n&atilde;o coacervados, os primeiros organismos vivos. Segundo essa teoria, bilh&otilde;es de microesferas foram formadas nessa fase inicial do planeta com o aquecimento de amino&aacute;cidos, elemento<br>
		  b&aacute;sico da prote&iacute;na.</p>
		<p>Essas microesferas podiam absorver e concentrar outras mol&eacute;culas existentes na solu&ccedil;&atilde;o ao seu redor e podiam tamb&eacute;m fundir-se entre si, formando estruturas maiores. Os defensores dessa teoria apontam, como prova de sua veracidade, o fato de que a partir das microesferas podem se formar brotos. &ldquo;A exposi&ccedil;&atilde;o mostra as duas teorias, mas n&atilde;o afirma nenhuma delas como verdadeira. N&atilde;o existe comprova&ccedil;&atilde;o de nenhuma dessas teorias. Isso &eacute; o interessante da ci&ecirc;ncia: se &eacute; afirma&ccedil;&atilde;o, n&atilde;o &eacute; ci&ecirc;ncia, mas f&eacute;. Ci&ecirc;ncia sempre tem espa&ccedil;o para o pensamento, para a d&uacute;vida&rdquo;, teoriza a professora Elisabeth Zolcsak, diretora de Difus&atilde;o Cultural do museu.</p>
		<p>Debates &agrave; parte, Elisabeth aponta o que considera o verdadeiro mist&eacute;rio desta hist&oacute;ria: o encapsulamento das mol&eacute;culas por uma membrana de gordura e prote&iacute;na, que permitiu a forma&ccedil;&atilde;o das c&eacute;lulas, estrutura b&aacute;sica de todos os seres vivos. &ldquo;N&atilde;o se sabe como, dessas mol&eacute;culas, sejam coacervados ou microesferas, surgiram as c&eacute;lulas. O misterioso &eacute; justamente como essa mat&eacute;ria se transformou numa c&aacute;psula, o que fica por conta da metaf&iacute;sica de cada visitante&rdquo;, diz Elisabeth.</p>
		<p>Os primeiros habitantes &ndash; Entre tantas d&uacute;vidas, a exposi&ccedil;&atilde;o dedica sua parte central &agrave; &uacute;nica certeza do meio cient&iacute;fico quanto &agrave;s origens da vida: as bact&eacute;rias foram os primeiros seres vivos a habitar o planeta. Como prova, o museu exibe uma radiografia de rocha em que se v&ecirc; o f&oacute;ssil de uma bact&eacute;ria de cerca de 3,5 bilh&otilde;es de anos. &ldquo;As bact&eacute;rias foram as primeiras a surgir e est&atilde;o aqui at&eacute; hoje. S&atilde;o o registro mais antigo de ser vivo existente&rdquo;,<br>
		  destaca Elisabeth.</p>
		<p>No ambiente quente e sem atmosfera que caracterizou a Terra logo ap&oacute;s sua cria&ccedil;&atilde;o, somente as bact&eacute;rias conseguiram sobreviver e foi essa dif&iacute;cil batalha pela sobreviv&ecirc;ncia, de quase 3 bilh&otilde;es de anos, que permitiu toda a evolu&ccedil;&atilde;o dos seres vivos at&eacute; o surgimento do homem.</p>
		<p>Para resistir &agrave;s condi&ccedil;&otilde;es desfavor&aacute;veis de vida, as bact&eacute;rias viviam em grandes col&ocirc;nias, os estromat&oacute;litos. &ldquo;Eles s&atilde;o forma&ccedil;&otilde;es como corais, em camadas. S&atilde;o caracter&iacute;sticos de ambientes marinhos ou de regi&otilde;es que j&aacute; foram submersas no mar&rdquo;, explica Elisabeth.</p>
		<p>Muitas dessas bact&eacute;rias eram fotossintetizantes, ou seja, produziam sua energia atrav&eacute;s da luz do Sol, extremamente abundante &agrave; &eacute;poca. Como resultado da fotoss&iacute;ntese, come&ccedil;aram a expelir oxig&ecirc;nio na atmosfera, elemento qu&iacute;mico letal para elas. &ldquo;Por isso elas tinham que se proteger em diversas camadas. As mais sens&iacute;veis ao oxig&ecirc;nio ficavam embaixo e as mais resistentes, em cima&rdquo;, afirma Elisabeth.</p>
		<p>Se o oxig&ecirc;nio era letal a essas bact&eacute;rias, sua produ&ccedil;&atilde;o foi essencial para transformar a atmosfera da Terra e permitir a exist&ecirc;ncia dos seres vivos no planeta. &ldquo;Os 20% de oxig&ecirc;nio que hoje temos na atmosfera terrestre foram formados h&aacute; bilh&otilde;es de anos por essas bact&eacute;rias fotossintetizantes&rdquo;, lembra Elisabeth.<br>
		  Por cerca de 3 bilh&otilde;es de anos, toda a evolu&ccedil;&atilde;o da vida na Terra foi resultado dos estromat&oacute;litos, &uacute;nica forma de vida existente, aprendendo a sobreviver naquele ambiente. O p&uacute;blico pode conferir de perto alguns estromat&oacute;litos mais recentes, cedidos pelo Museu de Geoci&ecirc;ncias do Instituto de Geoci&ecirc;ncias da USP. Aparentemente rochas comuns, eles guardam os segredos da vida no planeta. &ldquo;Os estromat&oacute;litos n&atilde;o s&oacute; resistiram aos bilh&otilde;es de anos em que a Terra viveu numa grande convuls&atilde;o, como existem at&eacute; hoje nos mares e oceanos&rdquo;, acrescenta Elisabeth.</p>
		<p>Com o resfriamento do planeta, todo o processo de convuls&atilde;o pelo qual passava a Terra diminuiu de intensidade, permitindo melhores condi&ccedil;&otilde;es de vida e a evolu&ccedil;&atilde;o de outros seres, como plantas e animais. &ldquo;Hoje, as mudan&ccedil;as na Terra acontecem de maneira muito mais sutil, com o afastamento dos continentes<br>
		  de maneira muito gradual&rdquo;, explica Elisabeth.</p>
		<p>A exposi&ccedil;&atilde;o se encerra com aquele que &eacute; a chave do surgimento das in&uacute;meras esp&eacute;cies de seres vivos a partir das bact&eacute;rias: o DNA. Atrav&eacute;s de um modelo de a&ccedil;o de um metro de altura, o museu explica os conceitos b&aacute;sicos envoltos na muta&ccedil;&atilde;o do DNA e no conseq&uuml;ente surgimento de formas de vida diferentes. &ldquo;N&oacute;s contamos o que &eacute; o DNA, o que &eacute; o gene e como se d&aacute; essa muta&ccedil;&atilde;o que permitiu criar a variedade de vida que temos hoje. Tudo de uma maneira curtinha, tranq&uuml;ila, sem grandes sofistica&ccedil;&otilde;es de informa&ccedil;&otilde;es, para que fique facilmente acess&iacute;vel a todo tipo de p&uacute;blico&rdquo;, afirma Elisabeth.</p>
		<p>Ap&oacute;s conhecer a hist&oacute;ria do Universo, da Terra e da vida no planeta, o visitante chega ao fim do t&uacute;nel com um outro convite: conhecer o resto dessa hist&oacute;ria atrav&eacute;s da exposi&ccedil;&atilde;o permanente de dinossauros do Museu de Zoologia. &ldquo;A exposi&ccedil;&atilde;o &acute;Origem da Vida` acaba falando do per&iacute;odo imediatamente anterior ao surgimento dos primeiros animais, h&aacute; 600 milh&otilde;es de anos, pouco antes dos dinossauros, que s&atilde;o tema de outra exposi&ccedil;&atilde;o do museu. As pessoas podem conhecer, em uma &uacute;nica visita, bilh&otilde;es<br>
		  de anos de hist&oacute;ria&rdquo;, convida Elisabeth.</p>
		<p>http://www.usp.br/jorusp/arquivo/2006/jusp787/pag1011.htm</p>
		<p> </p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
