<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Genética</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">50 
          anos de &quot;vida&quot; </font><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">no 
          laborat&oacute;rio <br>
          </font> Marcelo Gleiser especial para a Folha, junho de 2003</p>
        <p align="justify">O ano de 1953 foi not&aacute;vel para a biologia. James 
          Watson e Francis Crick apresentaram seus resultados sobre a estrutura 
          da mol&eacute;cula de DNA, revelando a sua forma de dupla h&eacute;lice. 
          Essa descoberta, devidamente celebrada neste seu cinquenten&aacute;rio, 
          abriu as portas para a manipula&ccedil;&atilde;o direta dos genes, que 
          hoje come&ccedil;a a dar frutos.</p>
        <p align="justify">O s&eacute;culo 21 promete ser o s&eacute;culo da gen&eacute;tica, 
          em particular da engenharia gen&eacute;tica. Dos alimentos transg&ecirc;nicos 
          aos clones animais, estamos presenciando o despertar de uma nova ci&ecirc;ncia 
          que, como &eacute; de praxe com descobertas revolucion&aacute;rias, 
          vem acompanhada de muitas promessas e medos. Ao estendermos a engenharia 
          gen&eacute;tica aos humanos, estamos pondo em xeque n&atilde;o s&oacute; 
          a sua capacidade de curar (ou prevenir) v&aacute;rias doen&ccedil;as 
          como, tamb&eacute;m, de redefinir o que significa ser humano em um contexto 
          no qual seres podem, ao menos em princ&iacute;pio, ser fabricados.</p>
        <p align="justify">Mas a estrutura do DNA n&atilde;o foi a &uacute;nica 
          grande descoberta em bioqu&iacute;mica realizada em 1953. Os americanos 
          Harold Urey e Stanley Miller tentaram algo ainda mais ambicioso: fabricar 
          a vida, ou ao menos alguns de seus ingredientes b&aacute;sicos, no laborat&oacute;rio. 
          A origem da vida na Terra era (e ainda &eacute;) um grande mist&eacute;rio. 
          E n&atilde;o &eacute; para menos. Em sua ess&ecirc;ncia, seres vivos 
          s&atilde;o conjuntos de macromol&eacute;culas org&acirc;nicas de grande 
          complexidade, capazes de realizar uma s&eacute;rie de opera&ccedil;&otilde;es 
          e transforma&ccedil;&otilde;es qu&iacute;micas que levam &agrave; sua 
          subsist&ecirc;ncia (alimenta&ccedil;&atilde;o) e &agrave; sua reprodu&ccedil;&atilde;o. 
          De alguma forma, mol&eacute;culas inertes, quando combinadas a um certo 
          n&iacute;vel de complexidade, se transformam em seres vivos. A quest&atilde;o 
          &eacute; como se d&aacute; esta combina&ccedil;&atilde;o, ou melhor, 
          como o simples se torna complexo e, eventualmente, vivo.</p>
        <p align="justify">Urey e Miller partiram do princ&iacute;pio de que a 
          composi&ccedil;&atilde;o qu&iacute;mica da Terra primordial era simples. 
          A sua id&eacute;ia era reproduzir o ambiente de ent&atilde;o no laborat&oacute;rio, 
          tentando gerar mol&eacute;culas org&acirc;nicas complexas a partir de 
          mol&eacute;culas simples. Vem &agrave; mente o popular jogo infantil 
          Lego, no qual pequenos blocos, quando conectados de forma correta, produzem 
          estruturas arbitrariamente complexas.</p>
        <p align="justify">Urey e Miller sugeriram que, se os compostos qu&iacute;micos 
          simples funcionavam como os blocos de Lego, a eletricidade existente 
          na Terra primordial seria a for&ccedil;a que fundiria o simples em complexo 
          (equivalente, de certa forma, &agrave; intelig&ecirc;ncia da pessoa 
          que cria as estruturas com Legos, a fa&iacute;sca criadora). Essa eletricidade 
          primordial era consequ&ecirc;ncia da intensa atividade atmosf&eacute;rica 
          da &eacute;poca, que gerava um n&uacute;mero enorme de rel&acirc;mpagos.</p>
        <p align="justify">A quest&atilde;o era quais elementos qu&iacute;micos 
          deveriam ser usados. Afinal, a receita certa depende do conhecimento 
          das condi&ccedil;&otilde;es da Terra quando ela tinha em torno de 1 
          bilh&atilde;o de anos, algo nada trivial. As pistas deixadas dessa &eacute;poca 
          s&atilde;o poucas e eram ainda mais escassas em 1953. Urey e Miller 
          supuseram que a sopa primordial fosse composta de &aacute;gua, metano, 
          di&oacute;xido de carbono e am&ocirc;nia, ou seja, uma mistura de compostos 
          simples contendo os &aacute;tomos mais essenciais da bioqu&iacute;mica, 
          hidrog&ecirc;nio, carbono, oxig&ecirc;nio e nitrog&ecirc;nio.</p>
        <p align="justify">Os rel&acirc;mpagos foram simulados por descargas el&eacute;tricas, 
          que eram ativadas periodicamente. Ap&oacute;s alguns dias, uma an&aacute;lise 
          da mistura acusou a presen&ccedil;a de amino&aacute;cidos, compostos 
          org&acirc;nicos complexos encontrados em todos os seres vivos na Terra, 
          os blocos que comp&otilde;em as prote&iacute;nas. Uma d&eacute;cada 
          ap&oacute;s o experimento de Urey e Miller, cientistas usando processos 
          semelhantes sintetizaram as bases nitrogenadas (ou nucleot&iacute;deos) 
          da mol&eacute;cula de DNA.</p>
        <p align="justify">Esses experimentos, embora tenham provado que &eacute; 
          poss&iacute;vel sintetizar mol&eacute;culas complexas a partir de outras 
          mais simples, est&atilde;o longe de sintetizar um ser vivo ou mesmo 
          uma mol&eacute;cula de DNA. Cr&iacute;ticos argumentam que o ambiente 
          na Terra primordial era muito diferente e talvez impr&oacute;prio &agrave; 
          gera&ccedil;&atilde;o de mol&eacute;culas complexas. Recentemente, cientistas 
          da Nasa mostraram que resultados semelhantes podem ocorrer no espa&ccedil;o, 
          onde eletricidade &eacute; substitu&iacute;da por radia&ccedil;&atilde;o 
          ultravioleta, proveniente de estrelas. Nesse caso, as mol&eacute;culas 
          que deram origem &agrave; vida na Terra seriam provenientes do espa&ccedil;o, 
          transportadas por aster&oacute;ides e cometas. O debate continua: no 
          espa&ccedil;o ou na Terra, o enigma da origem da vida permanece.</p>
        <p align="justify">Marcelo Gleiser &eacute; professor de f&iacute;sica 
          te&oacute;rica do Dartmouth College, em Hanover (EUA), e autor do livro 
          &quot;O Fim da Terra e do C&eacute;u&quot;</p>
        <p align="justify"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
