<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Testes levam futuros pais a rejeitar embri&otilde;es imperfeitos</font><br>
        <font face="Arial" size="3">Amy Harmon, &ldquo;The New York Times&rdquo;</font></p>
        
				
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>Testes levam futuros pais a rejeitar embri&otilde;es imperfeitos</p>
		</font>
		<p> <br>
		  Nos EUA, cada vez mais se geram filhos que jamais ter&atilde;o certas doen&ccedil;as</p>
		<p>Amy Harmon escreve para o &ldquo;The New York Times&rdquo;:</p>
		<p>Chad Kingsbury sabe que sua filha de 2 anos, Chloe, nunca ficar&aacute; doente. Pelo menos n&atilde;o do c&acirc;ncer de intestino que j&aacute; matou quatro pessoas de sua fam&iacute;lia e que ele tamb&eacute;m poder&aacute; enfrentar por causa da muta&ccedil;&atilde;o gen&eacute;tica que o torna suscet&iacute;vel &agrave; doen&ccedil;a.</p>
		<p>Submetendo Chloe a um teste gen&eacute;tico quando ainda era um embri&atilde;o no laborat&oacute;rio, Kingsbury e sua mulher souberam que ela n&atilde;o tinha o gene defeituoso.</p>
		<p>Por isso, foi escolhida entre outros embri&otilde;es que o casal havia concebido por fertiliza&ccedil;&atilde;o in vitro.</p>
		<p>H&aacute; mais de uma d&eacute;cada que futuros pais v&ecirc;m lan&ccedil;ando m&atilde;o desse procedimento, o diagn&oacute;stico gen&eacute;tico pr&eacute;-implanta&ccedil;&atilde;o, para fazer uma triagem que localize genes causadores de doen&ccedil;as.</p>
		<p>O &ocirc;nus de fazer o papel de Deus foi suplantado pela quase certeza de que doen&ccedil;as como fibrose c&iacute;stica e anemia falciforme afligir&atilde;o os filhos que carregarem consigo a muta&ccedil;&atilde;o gen&eacute;tica que as provoca.</p>
		<p>Casais como os Kingsbury enfrentam uma reflex&atilde;o sobre valores mais complexa.</p>
		<p>Precisam ponderar se seu desejo de impedir o sofrimento de um c&acirc;ncer cuja ocorr&ecirc;ncia n&atilde;o &eacute; certa justifica a sele&ccedil;&atilde;o consciente de um embri&atilde;o e a rejei&ccedil;&atilde;o daqueles que trazem o gene defeituoso.</p>
		<p>E o teste n&atilde;o &eacute; totalmente eficaz. H&aacute; 3% de chance de que o diagn&oacute;stico falhe.</p>
		<p>Se o crescente interesse em fazer uma triagem para detectar a presen&ccedil;a de risco de c&acirc;ncer indica toler&acirc;ncia maior &agrave; sele&ccedil;&atilde;o gen&eacute;tica, especialistas dizem que isso pode gerar maior uso do diagn&oacute;stico para procurar caracter&iacute;sticas que variam de doen&ccedil;as menos graves a quest&otilde;es de prefer&ecirc;ncia.</p>
		<p>J&aacute; &eacute; poss&iacute;vel testar os embri&otilde;es para verificar se t&ecirc;m uma forma herdada de surdez ou para detectar uma predisposi&ccedil;&atilde;o para a artrite ou a obesidade.</p>
		<p>&Agrave; medida que os cientistas aprendem mais sobre a base gen&eacute;tica das caracter&iacute;sticas herdadas e as pessoas sabem mais sobre a composi&ccedil;&atilde;o gen&eacute;tica, a expectativa &eacute; que s&oacute; aumentem o card&aacute;pio de triagem do embri&atilde;o e sua s&eacute;rie de dilemas &eacute;ticos.</p>
		<p>&ldquo;Do ponto de vista tecnol&oacute;gico, podemos testar qualquer coisa&rdquo;, diz Mark Hughes, do Genesis Genetics Institute, em Detroit.</p>
		<p>O processo &eacute; dif&iacute;cil e caro. O diagn&oacute;stico gen&eacute;tico antes da implanta&ccedil;&atilde;o, que requer fertiliza&ccedil;&atilde;o in vitro, pode custar dezenas de milhares de d&oacute;lares.</p>
		<p>Rico sadio, pobre doente</p>
		<p>Cr&iacute;ticos temem que a posse de recursos financeiros possa converter o diagn&oacute;stico numa divis&atilde;o por classe gen&eacute;tica na qual os ricos se tornar&atilde;o mais geneticamente saud&aacute;veis que os pobres.</p>
		<p>Sabendo que o teste de Chad Kingsbury para detectar a muta&ccedil;&atilde;o do c&acirc;ncer tinha dado positivo, a fam&iacute;lia come&ccedil;ou pelas leis b&aacute;sicas da gen&eacute;tica - como as crian&ccedil;as herdam metade dos genes de cada um dos pais, ele tinha 50% de possibilidade de transmitir os genes.</p>
		<p>Uma vez que a muta&ccedil;&atilde;o eleva o risco de c&acirc;ncer em 20 vezes, uma crian&ccedil;a concebida da forma tradicional teria a possibilidade de 1 em 3 de ter o c&acirc;ncer.</p>
		<p>Os pais de Chloe levaram dois meses para tomar a decis&atilde;o. &ldquo;Eu n&atilde;o conseguiria imaginar os m&eacute;dicos dizendo que minha filha tem c&acirc;ncer, quando eu poderia ter evitado isso&rdquo;, afirmou Kingsbury.</p>
		<p>Hoje, s&atilde;o poucos os pa&iacute;ses que permitem a sele&ccedil;&atilde;o gen&eacute;tica de embri&otilde;es para fins terap&ecirc;uticos, entre eles os EUA, Espanha, B&eacute;lgica, Austr&aacute;lia e Reino Unido.</p>
		<p>Em alguns deles, ainda assim, h&aacute; restri&ccedil;&otilde;es.<br>
		  (O Estado de SP, 17/9)</p>
		<p>http://groups.yahoo.com/group/Genismo/message/4549</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
