<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Genética</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">A 
          Guerra dos Sexos</font><br>
          Drauzzio Varella<br>
          Folha de S&atilde;o Paulo, 6 de outubro de 2001.</p>
        <p align="justify">Se voc&ecirc; pensa que seus genes resultam de uma 
          combina&ccedil;&atilde;o id&iacute;lica entre os genes de seus pais, 
          est&aacute; enganado. Pode ter havido amor no ato da concep&ccedil;&atilde;o, 
          mas, na forma&ccedil;&atilde;o de seu patrim&ocirc;nio gen&eacute;tico, 
          n&atilde;o. Os genes que vieram de seus pais disputaram acirradamente 
          para assumir posi&ccedil;&otilde;es de destaque na codifica&ccedil;&atilde;o 
          dos mais insignificantes detalhes do futuro organismo: do gene que codifica 
          a prote&iacute;na castanha da cor dos seus olhos ao que regula as caracter&iacute;sticas 
          da produ&ccedil;&atilde;o de insulina pelo p&acirc;ncreas, os genes 
          mais aptos silenciaram a voz do progenitor mais fraco.</p>
        <p align="justify">A gen&eacute;tica cl&aacute;ssica imaginava que no 
          embri&atilde;o os genes maternos e paternos se dispunham aos pares, 
          ordenadamente, para bem orquestrar o desenvolvimento do novo organismo. 
          As caracter&iacute;sticas finais dos filhos seriam determinadas pelo 
          arranjo organizado desses genes: viessem do pai ou da m&atilde;e, as 
          propriedades seriam exatamente as mesmas.</p>
        <p align="justify">De fato, tanto faz, para o filho, se o pai tem olhos 
          castanhos e a m&atilde;e os tem azuis, ou vice-versa: genes para olhos 
          castanhos s&atilde;o sempre dominantes. Quando formam um par com os 
          que codificam cor azul, imp&otilde;em sua caracter&iacute;stica -seja 
          ela de origem paterna ou materna.</p>
        <p align="justify">Esse dogma da gen&eacute;tica cl&aacute;ssica foi abalado 
          nos anos 90. Quando se trata da fecunda&ccedil;&atilde;o, a rela&ccedil;&atilde;o 
          entre os sexos dos pais pode ser tudo, menos pac&iacute;fica. Os genes 
          masculinos e femininos que se juntam no embri&atilde;o n&atilde;o constituem 
          simplesmente a semente da vida, eles s&atilde;o a ess&ecirc;ncia dela. 
          Para ilustrar essa verdade universal, o bi&oacute;logo ingl&ecirc;s 
          Richard Dawkins disse que uma galinha &eacute; a melhor forma que o 
          ovo encontrou para fazer outro ovo.</p>
        <p align="justify">Como o espermatoz&oacute;ide e o &oacute;vulo carregam 
          apenas metade dos genes necess&aacute;rios para a cria&ccedil;&atilde;o 
          do novo ser, cada caracter&iacute;stica do futuro indiv&iacute;duo ser&aacute; 
          controlada por um gene que veio do pai e por outro que veio da m&atilde;e. 
          A domin&acirc;ncia que se estabelecer&aacute; entre os componentes do 
          par ter&aacute; como objetivo &uacute;ltimo proporcionar ao embri&atilde;o 
          a maior chance poss&iacute;vel de permanecer vivo at&eacute; a maturidade 
          sexual, quando finalmente ter&aacute; a oportunidade de transmitir &agrave;s 
          gera&ccedil;&otilde;es futuras os genes recebidos de seus ancestrais. 
          Como regra, genes ap&aacute;ticos, que n&atilde;o souberam se impor 
          &agrave; vontade dos genes do c&ocirc;njuge, tendem a desaparecer do 
          repert&oacute;rio gen&eacute;tico da esp&eacute;cie. Os genes que chegaram 
          at&eacute; n&oacute;s s&oacute; o fizeram porque elaboraram estrat&eacute;gias 
          eficazes para dominar os que foram herdados do sexo oposto.</p>
        <p align="justify">Como os genes s&atilde;o mol&eacute;culas de determinada 
          estrutura qu&iacute;mica, o embri&atilde;o em desenvolvimento &eacute; 
          o campo de batalha de uma guerra molecular na disputa de posi&ccedil;&otilde;es 
          privilegiadas no genoma que est&aacute; sendo criado.</p>
        <p align="justify">No calor da luta, os genes maternos tentam silenciar 
          os paternos e vice-versa por meio de mecanismos ioqu&iacute;micos<br>
          pouco conhecidos, mas muito estudados nos &uacute;ltimos anos. Veja 
          o caso dos genes que controlam o crescimento fetal: a inten&ccedil;&atilde;o 
          dos genes da m&atilde;e &eacute; manter o crescimento do feto dentro 
          de determinados limites, para evitar problemas de parto e consumo excessivo 
          de energia, afinal, quanto maior o filhote, mais energia a m&atilde;e 
          ter&aacute; de investir na sua gesta&ccedil;&atilde;o. O interesse dos 
          genes masculinos &eacute; oposto: quanto maior o feto ao nascer, maior 
          a probabilidade de sobreviv&ecirc;ncia e propaga&ccedil;&atilde;o das 
          caracter&iacute;sticas paternas.</p>
        <p align="justify">A exist&ecirc;ncia de interesses sexuais conflitantes 
          em rela&ccedil;&atilde;o ao tamanho do embri&atilde;o est&aacute; bem 
          documentada em animais e plantas. Mas &eacute; nos mam&iacute;feros 
          que ela se estabelece de maneira mais n&iacute;tida, porque neles o 
          feto parasita o organismo materno por longo per&iacute;odo de tempo. 
          O interesse evolucionista do macho &eacute; fecundar o maior n&uacute;mero 
          de f&ecirc;meas que puder e conseguir que elas invistam o m&aacute;ximo 
          de energia na gravidez para garantir filhotes mais fortes. O da f&ecirc;mea 
          &eacute; controlar o crescimento fetal e poupar energia para futuras 
          concep&ccedil;&otilde;es (quem sabe em parceria com outros machos para 
          gerar prole com maior diversidade gen&eacute;tica).</p>
        <p align="justify">O fen&ocirc;meno descrito acima, segundo o qual um 
          gene silencia o do sexo oposto, &eacute; chamado de &quot;imprinting&quot;. 
          Em ratos, ele foi demonstrado com eleg&acirc;ncia por um grupo da Universidade 
          de Princeton: f&ecirc;meas monog&acirc;micas acasaladas com machos polig&acirc;micos 
          deram &agrave; luz rec&eacute;m-nascidos que pesavam mais do que 20 
          gramas. O acasalamento inverso, f&ecirc;meas polig&acirc;micas com machos 
          monog&acirc;micos, geraram filhotes com dez gramas ao nascer.</p>
        <p align="justify">Conclus&atilde;o: quanto maior a oferta de espermatoz&oacute;ides 
          diferentes geneticamente, mais ferozes se tornam os genes femininos 
          para silenciar os masculinos no controle do tamanho do feto e garantir 
          menor investimento energ&eacute;tico em cada gravidez.</p>
        <p align="justify">Charles Darwin foi o primeiro a imaginar que qualquer 
          comportamento repetido com regularidade por uma esp&eacute;cie<br>
          tivesse sua l&oacute;gica baseada na din&acirc;mica da sele&ccedil;&atilde;o 
          natural. O exemplo mais &oacute;bvio &eacute; a atra&ccedil;&atilde;o 
          que os animais sentem pelo sexo oposto. Na s&iacute;ntese que fez dos 
          pensamentos de Darwin, Theodosius Dobzhansky, um dos maiores geneticistas 
          do s&eacute;culo 20, percebeu que qualquer fen&ocirc;meno biol&oacute;gico, 
          para ser entendido, precisa ser analisado &agrave; luz da sele&ccedil;&atilde;o 
          natural -ou n&atilde;o ter&aacute; sentido algum. O que nenhum dos dois 
          cientistas imaginou foi que a sele&ccedil;&atilde;o natural fosse um 
          acontecimento que se iniciasse t&atilde;o precocemente na vida de cada 
          organismo, com a disputa acirrada entre os genes maternos e paternos 
          egoisticamente empenhados em adquirir posi&ccedil;&atilde;o de destaque 
          para garantir sobreviv&ecirc;ncia nas gera&ccedil;&otilde;es futuras. 
        </p>
        <p align="center">&nbsp; </p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>

<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
