<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Evolu&ccedil;&atilde;o moderna e acelerada</font><br>
        <font face="Arial" size="3">John Hawks e outros</font></p>
        
				
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>Evolu&ccedil;&atilde;o moderna e acelerada</p>
		</font>
		<p> <br>
		  Estudo descreve os &uacute;ltimos 40 mil anos como um per&iacute;odo de intensa mudan&ccedil;a evolucion&aacute;ria</p>
		<p>Uma conhecida teoria sugere que a evolu&ccedil;&atilde;o humana foi drasticamente freada &ndash; ou que at&eacute; mesmo parou no homem moderno. Mas um novo estudo descreve os &uacute;ltimos 40 mil anos como um per&iacute;odo de intensa mudan&ccedil;a evolucion&aacute;ria, resultado do crescimento exponencial da popula&ccedil;&atilde;o e das mudan&ccedil;as culturais.</p>
		<p>O trabalho, descrito na edi&ccedil;&atilde;o desta segunda-feira (10/12) da revista Proceedings of the National Academy of Sciences (Pnas), foi liderado pelo antrop&oacute;logo John Hawks, da Universidade de Wisconsin-Madison, nos Estados Unidos. A an&aacute;lise foi feita a partir de dados obtidos pelo Cons&oacute;rcio Internacional HapMap, que re&uacute;ne mais de 200 cientistas de diversos pa&iacute;ses.</p>
		<p>Segundo os autores, nos &uacute;ltimos 5 mil anos ocorreu sele&ccedil;&atilde;o positiva em uma taxa aproximadamente 100 vezes mais alta do que em qualquer outro per&iacute;odo da evolu&ccedil;&atilde;o humana. Al&eacute;m disso, 7% dos genes humanos est&atilde;o em meio a um processo de evolu&ccedil;&atilde;o recente e acelerada.</p>
		<p>Muitos dos novos ajustes gen&eacute;ticos teriam rela&ccedil;&atilde;o com mudan&ccedil;as na dieta decorrentes do advento da agricultura. E, tamb&eacute;m, com a resist&ecirc;ncia &agrave;s doen&ccedil;as epid&ecirc;micas que se tornaram a principal causa de mortes depois do crescimento das civiliza&ccedil;&otilde;es.</p>
		<p>A descoberta pode levar a ci&ecirc;ncia a repensar a evolu&ccedil;&atilde;o humana, de acordo com Hawks, especialmente em rela&ccedil;&atilde;o &agrave; vis&atilde;o de que a cultura moderna amenizou as necessidades de mudan&ccedil;as gen&eacute;ticas em humanos a fim de garantir a sobreviv&ecirc;ncia. &ldquo;Geneticamente, nossa diferen&ccedil;a em rela&ccedil;&atilde;o &agrave;s pessoas que viveram h&aacute; 5 mil anos &eacute; maior do que a diferen&ccedil;a entre elas e os neandertais&rdquo;, disse.</p>
		<p>A correla&ccedil;&atilde;o entre tamanho populacional e sele&ccedil;&atilde;o natural n&atilde;o &eacute; nova &ndash; &eacute; uma das principais premissas nas teorias de Charles Darwin. O que &eacute; novo, segundo Hawks, &eacute; a capacidade para levantar evid&ecirc;ncias quantific&aacute;veis, possibilitada pelo Projeto Genoma Humano.</p>
		<p>Em parceria com o antrop&oacute;logo Gregory Cochran, da Universidade de Utah, e Eric Wang, da empresa Affymetrix, Hawks catalogou semelhan&ccedil;as e diferen&ccedil;as gen&eacute;ticas em humanos a partir de estudos de amostras de genes de popula&ccedil;&otilde;es distintas. Enquanto mais de 99% do genoma humano &eacute; comum a todas as pessoas, o HapMap est&aacute; catalogando as diferen&ccedil;as individuais no DNA, conhecidas como polimorfismos de nucleot&iacute;deo &uacute;nico</p>
		<p>Para buscar varia&ccedil;&otilde;es gen&eacute;ticas recentes, a equipe enfocou regi&otilde;es do genoma nas quais varia&ccedil;&otilde;es gen&eacute;ticas ocorrem com maior freq&uuml;&ecirc;ncia do que seria poss&iacute;vel por mero acaso. Geralmente essas mudan&ccedil;as indicam algum tipo de vantagem seletiva. Os cientistas encontraram evid&ecirc;ncias de sele&ccedil;&atilde;o recente em cerca de 1,8 mil genes &ndash; o equivalente a 7% dos genes humanos.</p>
		<p>De acordo com Hawks, o estudo ressaltou importantes mudan&ccedil;as esquel&eacute;ticas, que indicam que as pessoas ficaram menores, com c&eacute;rebros e dentes tamb&eacute;m menores que os ancestrais, contrariando o conhecimento convencional. Isso &eacute; visto como sinal de um relaxamento seletivo &ndash; o tamanho e a for&ccedil;a n&atilde;o seriam mais fundamentais para a sobreviv&ecirc;ncia.</p>
		<p>Mas outros caminhos foram abertos para a evolu&ccedil;&atilde;o. As mudan&ccedil;as gen&eacute;ticas seriam agoras direcionadas por mudan&ccedil;as impactantes na cultura humana. Um bom exemplo &eacute; a lactase, enzima que ajuda a digerir o leite. A lactase geralmente declina e cessa sua atividade na adolesc&ecirc;ncia, mas popula&ccedil;&otilde;es no norte da Europa desenvolveram uma varia&ccedil;&atilde;o que evitou a diminui&ccedil;&atilde;o na produ&ccedil;&atilde;o da enzima, diferentemente do que ocorre na &Aacute;frica ou na China.</p>
		<p>O principal novo caminho para a sele&ccedil;&atilde;o, segundo Hawks, est&aacute; ligado &agrave; resist&ecirc;ncia a doen&ccedil;as. Quando o homem come&ccedil;ou a viver em grupos maiores, concentrando-se em assentamentos h&aacute; cerca de 10 mil anos, as doen&ccedil;as epid&ecirc;micas como mal&aacute;ria, var&iacute;ola e c&oacute;lera come&ccedil;aram a mudar dramaticamente os padr&otilde;es de mortalidade.</p>
		<p>A mal&aacute;ria &eacute; um dos mais claros exemplos, uma vez que hoje h&aacute; mais de duas d&uacute;zias de adapta&ccedil;&otilde;es gen&eacute;ticas ligadas &agrave; resist&ecirc;ncia &agrave; doen&ccedil;a, incluindo at&eacute; mesmo um tipo de sangue inteiramente novo, conhecido como sangue do tipo duffy.</p>
		<p>Outro gene descoberto recentemente, o CCR5, teve origem h&aacute; cerca de 4 mil anos e agora existe em cerca de 10% dos europeus. Ele foi descoberto recentemente por tornar indiv&iacute;duos resistentes ao HIV. &ldquo;H&aacute; muitos fatores na sele&ccedil;&atilde;o que tornam cada vez mais dif&iacute;cil para os pat&oacute;genos nos matarem&rdquo;, disse Hawks.</p>
		<p>O artigo Recent acceleration of human adaptive evolution, de John Hawks e outros, pode ser lido por assinantes da Pnas em http://www.pnas.org.<br>
		  (Ag&ecirc;ncia Fapesp, 11/12)</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
