<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Gene &amp; Evolu&ccedil;&atilde;o do c&eacute;rebro</font><br>
        <strong> RAFAEL GARCIA</strong> <font size="3" face="Arial">/  Folha de S&atilde;o Paulo </font></p>
        
				
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p> <strong>Pesquisa acha gene-chave para a evolu&ccedil;&atilde;o do  c&eacute;rebro </strong> </p>
		</font>
		<p><strong>Trecho de DNA mais "exclusivo" dos seres humanos n&atilde;o  codifica prote&iacute;nas<br>
              <br>
		  Estudo identifica parte do genoma que evoluiu mais r&aacute;pido desde a  separa&ccedil;&atilde;o entre humano e chimpanz&eacute;, 6 milh&otilde;es de anos atr&aacute;s </strong><br>
  <br>
  <strong> RAFAEL GARCIA</strong><br>
		  DA REPORTAGEM LOCAL <br>
  <br>
		  Um grupo de cientistas localizou o aquele que pode ser considerado o  mais "exclusivo" dos genes humanos. Batizado de HAR1F, ele est&aacute;  envolvido no processo de desenvolvimento do c&eacute;rebro e pode estar ligado  a diferen&ccedil;as f&iacute;sicas que resultam em uma maior intelig&ecirc;ncia. Foi  provavelmente o trecho de DNA do Homo sapiens que evoluiu mais r&aacute;pido  desde que a linhagem humana se separou da dos chimpanz&eacute;s, h&aacute; mais de 6  milh&otilde;es de anos.<br>
  "Temos evid&ecirc;ncia sugerindo que ele tem rela&ccedil;&atilde;o com o desenvolvimento do  c&oacute;rtex cerebral, e pode ser que esteja relacionado a seu tamanho  final", disse &agrave; Folha David Haussler, da Universidade da Calif&oacute;rnia em  Santa Cruz (EUA), l&iacute;der do grupo que fez a descoberta. O c&oacute;rtex, a  camada superior do c&eacute;rebro, &eacute; a estrutura respons&aacute;vel pelas atividades  mentais "nobres", como consci&ecirc;ncia, linguagem e racioc&iacute;nio.<br>
		  Ao comparar os genomas de humanos com os outros animais, o grupo de  Haussler descobriu que a vers&atilde;o humana do HAR1F sofreu 18 altera&ccedil;&otilde;es no  per&iacute;odo p&oacute;s-separa&ccedil;&atilde;o com o chimpanz&eacute;. Essa marca &eacute; um sinal claro da  press&atilde;o da sele&ccedil;&atilde;o natural sobre uma dada caracter&iacute;stica durante a  evolu&ccedil;&atilde;o. Se essas mudan&ccedil;as fossem aleat&oacute;rias, no mesmo per&iacute;odo o HAR1F  deveria ter se mantido intacto, ou no m&aacute;ximo sofrido s&oacute; uma altera&ccedil;&atilde;o.<br>
		  O gene rec&eacute;m-descrito foi o &uacute;nico analisado detalhadamente pela equipe,  mas em estudo publicado hoje na revista "Nature" (<a href="http://www.nature.com">www.nature.com</a>) Haussler aponta  outras 48 regi&otilde;es do genoma que tiveram evolu&ccedil;&atilde;o acelerada. "Sabemos  que algumas delas tamb&eacute;m est&atilde;o em regi&otilde;es pr&oacute;ximas a genes expressos no  c&eacute;rebro, mas ainda n&atilde;o temos provas de que elas est&atilde;o regulando esses  genes", afirma Haussler.<br>
  "O que identificamos foram os segmentos de DNA mais drasticamente  alterados no genoma humano", diz. Segundo ele, por enquanto os outros  trechos apontados s&atilde;o apenas candidatos a testes para tentar  decodificar os eventos-chave na evolu&ccedil;&atilde;o humana.<br>
		  A liga&ccedil;&atilde;o entre o HAR1F e desenvolvimento cerebral foi deduzida mais  diretamente porque ele s&oacute; &eacute; ativado em ocasi&otilde;es e lugares muito  espec&iacute;ficos no organismo. "Ele segue um padr&atilde;o muito similar ao de  outro gene, o que produz a reelina, uma das prote&iacute;nas que orquestram o  desenvolvimento do c&oacute;rtex cerebral entre a 7&ordf; e a 19&ordf; semana de  desenvolvimento embrion&aacute;rio", diz Haussler. "&Eacute; uma etapa crucial para  forma&ccedil;&atilde;o do c&eacute;rebro."<br>
		  O que mais parece ter surpreendido os cientistas, por&eacute;m, n&atilde;o foi a  velocidade da evolu&ccedil;&atilde;o do HAR1F, e sim o fato de ele n&atilde;o ser do tipo  convencional. Em outras palavras, ele n&atilde;o &eacute; usado pelas c&eacute;lulas para  produ&ccedil;&atilde;o de prote&iacute;nas, as mol&eacute;culas que atuam diretamente dos  mecanismos biol&oacute;gicos.<br>
		  Haussler elucidou a estrutura do RNA (mol&eacute;cula prima do DNA) produzida  pelo gene, mas ainda n&atilde;o descobriu o que ela faz. "Estamos testando  isso no laborat&oacute;rio agora e esperamos descobrir com o que esse RNA  interage na c&eacute;lula", diz.<br>
		  O cientista diz acreditar que o fato de o HAR1F n&atilde;o produzir uma  prote&iacute;na pr&oacute;pria &eacute; consistente com a hip&oacute;tese de que as principais  diferen&ccedil;as gen&eacute;ticas entre humanos e chimpanz&eacute;s est&atilde;o fora da &aacute;rea  codificadora de prote&iacute;nas. Isso explicaria porque, mesmo com 99% de  semelhan&ccedil;a nos genes, humanos e s&iacute;mios s&atilde;o t&atilde;o diferentes.<br>
		  Para o geneticista alem&atilde;o Wolfgang Enard, especialista em evolu&ccedil;&atilde;o  humana, por&eacute;m, ainda &eacute; cedo demais para concluir que as mudan&ccedil;as em  genes n&atilde;o-codificadores s&atilde;o mais importantes do que as outras.<br>
  "At&eacute; agora temos poucas pistas sobre as mudan&ccedil;as gen&eacute;ticas que levaram  ao caracter&iacute;sticas espec&iacute;ficas dos humanos, e n&atilde;o sabemos coloc&aacute;-las em  ordem de import&acirc;ncia."</p>
		<p>&nbsp;</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
