<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Genética</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Baixa 
          diversidade genetica humana</font><br>
          Folha de S&atilde;o Paulo, novembro 2001</p>
        <p align="justify">An&aacute;lise detalhada do cromossomo humano 21 revela 
          que a diversidade gen&eacute;tica entre indiv&iacute;duos &eacute; menor 
          do que se imaginava, indica um estudo publicado hoje por cientistas 
          da empresa de biotecnologia californiana Perlegen Sciences na revista 
          &quot;Science&quot; (www.sciencemag.org).</p>
        <p align="justify">O grupo de pesquisadores, liderado pelo geneticista 
          David Cox, descobriu que uma boa parcela dos nucleot&iacute;deos (&quot;letras&quot; 
          de DNA) que podem variar de um indiv&iacute;duo para outro est&aacute; 
          trancada em grandes pacotes de DNA, que normalmente n&atilde;o se alteram 
          no passar das gera&ccedil;&otilde;es.</p>
        <p align="justify">Al&eacute;m de ser um sinal de que grupos distintos 
          podem ser menos diferentes do que se pensava, a leitura faz crescer 
          a expectativa de que a compara&ccedil;&atilde;o entre genomas possa 
          ser usada com mais facilidade em pesquisas m&eacute;dicas. Pelo que 
          os cientistas observaram, pode se tornar menos penosa a tarefa de comparar 
          DNA para identificar genes importantes, como os que determinam predisposi&ccedil;&atilde;o 
          para doen&ccedil;as ou resist&ecirc;ncia do organismo a medicamentos.</p>
        <p align="justify">Os pesquisadores da Perlegen estudaram o cromossomo 
          21 em 20 indiv&iacute;duos de v&aacute;rias etnias (entre negros, asi&aacute;ticos 
          e caucasianos).</p>
        <p align="justify">No grupo analisado, os nucleot&iacute;deos que podem 
          variar de um indiv&iacute;duo para outro (os polimorfismos de nucleot&iacute;deo 
          &uacute;nico, ou SNPs) estavam presos em pacotes maiores do que se imaginava, 
          com menor variabilidade.</p>
        <p align="justify">Esses pacotes s&atilde;o os chamados hapl&oacute;tipos, 
          blocos de DNA transmitidos em conjunto para os descendentes. O hapl&oacute;tipo 
          &eacute; um trecho do genoma que, em um &uacute;nico cromossomo de cada 
          par, n&atilde;o pode ter partes da m&atilde;e e do pai juntas, apenas 
          de um deles.</p>
        <p align="justify">No cromossomo 21, &quot;mais de 80% da amostra global 
          humana pode ser tipicamente caracterizada por apenas tr&ecirc;s hapl&oacute;tipos 
          comuns&quot;, escreve Cox no artigo. A humanidade n&atilde;o teria, 
          assim, uma variedade de combina&ccedil;&otilde;es t&atilde;o grande, 
          j&aacute; que a maioria deles se situaria nesses blocos fixos.</p>
        <p align="justify">Alguns cientistas v&ecirc;em com ceticismo a constante 
          e ininterrupta mudan&ccedil;a de previs&otilde;es sobre a quantidade 
          de genes que comp&otilde;em o genoma humano. Para a geneticista brasileira 
          Mayana Zatz, do Instituto de Bioci&ecirc;ncias da USP, pode ser perigoso 
          generalizar as descobertas do cromossomo 21 para descrever aquilo que 
          seria o genoma inteiro. &quot;N&atilde;o d&aacute; para extrapolar a 
          partir de um &uacute;nico cromossomo&quot;, diz.</p>
        <p align="justify">Dados gen&ocirc;micos de duas dezenas de indiv&iacute;duos 
          podem parecer pouco para representar um conjunto da popula&ccedil;&atilde;o 
          mundial, mas o estudo coordenado por Cox foi um dos mais abrangentes 
          j&aacute; feitos.Por&eacute;m, mesmo somado a outros estudos realizados, 
          o que se sabe sobre diversidade gen&eacute;tica humana ainda &eacute; 
          pouco.</p>
        <p align="justify">&quot;Conclus&otilde;es mais abrangentes sobre as estruturas 
          de hapl&oacute;tipos no genoma humano n&atilde;o podem ser tiradas com 
          um grau alto de certeza porque o n&uacute;mero de cromossomos analisados 
          ainda &eacute; pequeno&quot;, escreve Kok.</p>
        <p align="justify">&nbsp; </p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>

<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
