<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">


 A Sopa da Vida

</font><br>
 MARCELO GLEISER</p>
        
				
		<div align="justify">
		<font size="3" face="Arial"><br>
		<p>
 Folha de S&atilde;o Paulo, domingo, 17 de abril de 2005<br>
 <br>
 A sopa da vida</p>
        

		<p>MARCELO GLEISER<br>
		  COLUNISTA DA FOLHA</p>
		<p>Os primeiros ind&iacute;cios de vida na Terra datam de 3,5 bilh&otilde;es de anos <br>
		  atr&aacute;s, 1 bilh&atilde;o de anos depois da forma&ccedil;&atilde;o do planeta. Esses organismos <br>
		  tinham s&oacute; uma c&eacute;lula, com bioqu&iacute;mica extremamente simples, mesmo se <br>
		  comparada &agrave; de outros organismos unicelulares que apareceram mais tarde.</p>
		<p>Reconstruir o surgimento da vida na Terra &eacute; um dos grandes desafios da <br>
		  ci&ecirc;ncia. Primeiro pelo fato de que, ao entendermos a origem da vida, <br>
		  estamos entendendo parte da nossa. Depois porque, ao entendermos a sua <br>
		  origem aqui, poderemos talvez descobrir se ela existe em outras partes <br>
		  do cosmo.</p>
		<p>A qu&iacute;mica fundamental dos seres vivos n&atilde;o est&aacute; restrita &agrave; Terra<br>
		  </p>
		<p>A inf&acirc;ncia da Terra foi extremamente violenta. Durante o primeiro bilh&atilde;o <br>
		  de anos, cometas e aster&oacute;ides bombardeavam constantemente sua <br>
		  superf&iacute;cie, aquecendo-a e depositando rochas e compostos qu&iacute;micos em seu <br>
		  oceano. Os continentes n&atilde;o existiam. A composi&ccedil;&atilde;o qu&iacute;mica da atmosfera <br>
		  era muito diferente, com quase nenhum oxig&ecirc;nio. A vida que podia existir <br>
		  ent&atilde;o tinha caracter&iacute;sticas muito diferentes das que vemos hoje. A Terra <br>
		  primitiva era, efetivamente, outro planeta.</p>
		<p>Sabemos que compostos org&acirc;nicos existem no espa&ccedil;o. Em 1970, a composi&ccedil;&atilde;o <br>
		  qu&iacute;mica de um meteorito que ficou conhecido como Meteorito de Murchison <br>
		  foi analisada. Foram encontradas grandes quantidades de amino&aacute;cidos, <br>
		  componentes fundamentais da qu&iacute;mica da vida. Ou seja, ela n&atilde;o est&aacute; <br>
		  restrita ao nosso planeta. Mas vamos com calma. Isso n&atilde;o significa que a <br>
		  vida fora da Terra tenha sido confirmada; apenas que seus componentes <br>
		  est&atilde;o espalhados pelo Sistema Solar. Mas, ent&atilde;o, por que n&atilde;o em outros <br>
		  sistemas estelares da Via L&aacute;ctea ou do Universo? E como esses <br>
		  componentes se transformaram em seres vivos?</p>
		<p>Aqui a coisa fica ainda mais complicada. A teoria mais aceita atualmente <br>
		  diz que uma combina&ccedil;&atilde;o de compostos org&acirc;nicos simples, provenientes do <br>
		  espa&ccedil;o ou sintetizados em ambientes aquosos ou mesmo na superf&iacute;cie das <br>
		  rochas, come&ccedil;ou a formar compostos cada vez maiores, encadeados como <br>
		  elos em uma corrente: a sopa pr&eacute;-bi&oacute;tica. O problema &eacute; que a s&iacute;ntese de <br>
		  mol&eacute;culas mais complexas a partir de elos menores (mon&ocirc;meros) n&atilde;o &eacute; um <br>
		  processo favorecido energeticamente; &eacute; como subir uma escada em vez de <br>
		  desc&ecirc;-la. Para que a s&iacute;ntese ocorra, &eacute; necess&aacute;rio que os compostos <br>
		  estejam em altas concentra&ccedil;&otilde;es e que absorvam energia, tornando sua <br>
		  combina&ccedil;&atilde;o mais prov&aacute;vel. &Agrave; medida que mol&eacute;culas cada vez mais complexas <br>
		  (pol&iacute;meros) foram formadas, algumas passaram a interagir com outras, <br>
		  aumentando o n&uacute;mero de ingredientes da sopa.</p>
		<p>Os primeiros catalisadores (mol&eacute;culas capazes de acelerar rea&ccedil;&otilde;es <br>
		  qu&iacute;micas) apareceram. Embora os passos detalhados sejam ainda <br>
		  desconhecidos, alguns pol&iacute;meros finalmente tornaram-se capazes de se <br>
		  replicar, mesmo que imperfeitamente. Estas seriam as primeiras entidades <br>
		  moleculares capazes de multiplica&ccedil;&atilde;o e varia&ccedil;&atilde;o, cuja perpetua&ccedil;&atilde;o <br>
		  depende de sua habilidade de absorver energia do ambiente &agrave; sua volta: a <br>
		  vida d&aacute; seus primeiros passos.</p>
		<p>Ainda n&atilde;o foi poss&iacute;vel reproduzir em laborat&oacute;rio a seq&uuml;&ecirc;ncia de rea&ccedil;&otilde;es <br>
		  que leva &agrave; gera&ccedil;&atilde;o de entidades org&acirc;nicas auto-replicantes. Sabemos que <br>
		  o experimento deu certo na Terra primitiva e possivelmente em in&uacute;meros <br>
		  outros planetas espalhados pelo cosmo. De uma coisa podemos estar <br>
		  certos: em cada lugar a sopa deve ter tido uma receita diferente. O <br>
		  card&aacute;pio da vida tem pratos muitos mais variados do que suspeitamos.</p>
		<p>Marcelo Gleiser &eacute; professor de f&iacute;sica te&oacute;rica do Dartmouth College, em <br>
		  Hanover (EUA), e autor do livro &quot;O Fim da Terra e do C&eacute;u&quot;</p>
		<p>http://www1.folha.uol.com.br/fsp/ciencia/fe1704200502.htm</p>
		
		</font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
