<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">A vergonha de ser pobre</font><br>
        <font face="Arial" size="3"><strong>Contardo Calligaris</strong></font></p>
        
				
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>:::A vergonha de ser pobre:::</p>
		</font>
		<p>Em princ&iacute;pio, a vergonha que sentimos por um ou outro de nossos atos n&atilde;o nos exclui da conviv&ecirc;ncia social. Ao contr&aacute;rio, ela nos convida a resgatar nossa dignidade com novas a&ccedil;&otilde;es e a voltar para o mundo de cara lavada.<br>
		  </p>
		<p>Mas h&aacute; uma outra vergonha, radical, que pode nos afastar da coletividade, sem retorno: &eacute; a vergonha de quem somos, n&atilde;o de algo que fizemos.<br>
		  </p>
		<p>Os crimes infamantes, &quot;hediondos&quot;, por exemplo, s&atilde;o atos que jogam uma sombra sinistra e quase definitiva sobre o r&eacute;u. Nossa sociedade parece pedir, nesses casos, uma vergonha radical, que afete n&atilde;o tanto o crime quanto o pr&oacute;prio &quot;ser&quot; do culpado. Um prot&oacute;tipo, imortalizado pelo romance de Nathaniel Hawthorne, &quot;A Letra Escarlate&quot;, &eacute; a puni&ccedil;&atilde;o da ad&uacute;ltera por uma letra inscrita em seu corpo; outro &eacute; o costume isl&acirc;mico de cortar a m&atilde;o de quem rouba. Em ambos os casos, a puni&ccedil;&atilde;o &eacute; uma marca indel&eacute;vel: a vergonha n&atilde;o &eacute; apenas relativa aos atos, ela &eacute; um estigma duradouro que identifica e exclui quem errou.<br>
		  </p>
		<p>Mas n&atilde;o &eacute; preciso procurar t&atilde;o longe: as dificuldades de qualquer ex-presidi&aacute;rio que queira refazer sua vida mostram que, mesmo na administra&ccedil;&atilde;o ordin&aacute;ria de nossa justi&ccedil;a, uma vergonha radical e excludente pode ser parte da puni&ccedil;&atilde;o.<br>
		  </p>
		<p>Acaba de sair em livro de bolso &quot;Hiding from Humanity: Disgust, Shame, and the Law&quot;(escondendo-se da humanidade: desgosto, vergonha e a lei), de Martha Nussbaum, professora de &eacute;tica da faculdade de direito da Universidade de Chicago (a primeira edi&ccedil;&atilde;o &eacute; de 2004). Nussbaum mostra que uma vergonha radical ainda produz exclus&atilde;o nas sociedades modernas. H&aacute; a vergonha dos criminosos que pagaram sua d&iacute;vida com a sociedade, mas continuam manchados por uma aura de inf&acirc;mia, assim como h&aacute; a vergonha dos negros, das minorias sexuais, dos incultos, dos miser&aacute;veis, dos gordos ou dos fumantes.<br>
		  </p>
		<p>A cr&iacute;tica de Nussbaum (que retoma um cl&aacute;ssico da sociologia dos anos 60, &quot;Estigma, notas sobre a manipula&ccedil;&atilde;o da identidade deteriorada&quot;, de Erving Goffman) baseia-se num grande princ&iacute;pio da moral moderna: nossa vida &eacute; livremente inventada e reinventada por nossos atos, portanto, nossos atos podem ser punidos e envergonhados, mas nunca deve ser envergonhada e estigmatizada nossa &quot;ess&ecirc;ncia&quot;.<br>
		  </p>
		<p>H&aacute; tamb&eacute;m uma raz&atilde;o pragm&aacute;tica para criticar a vergonha radical e excludente. James Gilligan, professor de psiquiatria da universidade Harvard, pesquisa os efeitos sociais da vergonha que exclui. Um bom resumo de seu trabalho &eacute; o artigo &quot;Shame, Guilt, and Violence&quot; (vergonha, culpa e viol&ecirc;ncia), publicado num n&uacute;mero especial sobre vergonha de &quot;Social Research&quot;, vol. 70, n&ordm; 4, 2003 (www.findarticles.com/p/articles/<br>
		  mi-m2267/is-4-70/ai-112943739).<br>
		  </p>
		<p>Desde 1975, as pesquisas de Gilligan mostram que a maioria dos atos criminosos encontram sua motiva&ccedil;&atilde;o no sentimento de humilha&ccedil;&atilde;o. A perda de dignidade amea&ccedil;a o sujeito com a perspectiva de uma morte mais cruel do que a morte de seu corpo: uma morte simb&oacute;lica, que torna vergonhosa sua simples exist&ecirc;ncia. Essa vergonha radical evoca o desamparo de um rec&eacute;m-nascido que n&atilde;o fosse acolhido no mundo por amor algum.<br>
		  </p>
		<p>Para Gilligan, a mis&eacute;ria, em si, n&atilde;o &eacute; nunca causa da viol&ecirc;ncia, mas a coisa muda se ela for acompanhada pela exclus&atilde;o social: a vergonha de ser exclu&iacute;do fala mais alto do que os freios morais. Qualquer ato &eacute; poss&iacute;vel na tentativa desesperada de exigir o respeito dos outros: &quot;Se eles percebem que n&atilde;o t&ecirc;m meios n&atilde;o violentos de se tornarem independentes e de tomar conta de si mesmos (habilidades, educa&ccedil;&atilde;o e emprego), a atividade e a agressividade estimuladas pela vergonha podem se manifestar em comportamentos violentos, s&aacute;dicos e mesmo homicidas&quot;.<br>
		  </p>
		<p>Conseq&uuml;&ecirc;ncia: um sistema penal humilhante, que desacate a humanidade de seus condenados, s&oacute; produz neles a necessidade de voltar a impor respeito pela viol&ecirc;ncia de seus atos.<br>
		  </p>
		<p>Outra conseq&uuml;&ecirc;ncia: uma coletividade pode conviver em paz apesar de grandes diferen&ccedil;as sociais e econ&ocirc;micas, mas &agrave; condi&ccedil;&atilde;o que ela n&atilde;o exclua e envergonhe uma parte de seus membros.<br>
		  </p>
		<p>Ora, na semana passada, conclu&iacute; minha coluna observando o seguinte: uma &quot;elite&quot; insegura, decidida a confirmar sua legitimidade ostentando e esbanjando, transforma a pobreza do povo em motivo de vergonha e exclus&atilde;o, ou seja, induz o povo a sentir vergonha de sua pr&oacute;pria condi&ccedil;&atilde;o.<br>
		  </p>
		<p>A conclus&atilde;o fica com Yuri Lotman, o pai da ci&ecirc;ncia dos signos, num breve ensaio, &quot;Semi&oacute;tica dos Conceitos de Vergonha e Medo&quot;, que me foi oportunamente lembrado por uma leitora, Ude Baldan (em portugu&ecirc;s, o texto est&aacute; nos &quot;Ensaios de Semi&oacute;tica Sovi&eacute;tica&quot;&quot;). Lotman afirma que &eacute; poss&iacute;vel organizar uma coletividade ao redor do medo (medo da puni&ccedil;&atilde;o, medo dos invasores, medo da viol&ecirc;ncia etc.), mas seria uma coletividade animalesca: uma sociedade autenticamente humana &eacute; organizada pela freio moral garantido pela vergonha.<br>
		  </p>
		<p>Pois bem, quando uma &quot;elite&quot; desprovida dessa vergonha exclui e humilha o povo, a coletividade se organiza do jeito que sobra: pelo medo da viol&ecirc;ncia de seus exclu&iacute;dos.</p>
		<p>@ - ccalligari@uol.com.br</p>
		<p>-----------------------------------------------------------------<br>
		Coment&aacute;rio (<strong>Jocax</strong>): <br>
		Interessante este artigo. Ele exp&otilde;e claramente um fator de revolta de uma grande parte da popula&ccedil;&atilde;o que, sendo (podendo ser?) punida injustamente simplesmente por nada,  se revolta e acaba, muitas vezes, atacando a sociedade que a subjuga.</p>
		<p>Ou seja, a perversa distribui&ccedil;&atilde;o de renda &eacute; uma faca de dois gumes: Acaba se voltando contra a pr&oacute;pria sociedade que, talvez cinicamente, a permitiu.</p>
		<p>&Eacute; interessante notar que o sentimento de  vergonha &eacute;, e principalmente FOI, um dos principais fatores que permitiu a formacao das sociedades. A uni&atilde;o dos indiv&iacute;duos numa sociedade foi possivel porque o nivel de ego&iacute;smo pode ser  controlado. Como? Um dos fatores desse controle foi o BANIMENTO SOCIAL. Individuos que n&atilde;o se adequavam &agrave; sociedade, por exemplo por serem muito egoistas, ou que n&atilde;o se adequavam &agrave;s regras sociais por uma defici&ecirc;ncia de car&aacute;ter (ladroes, estupradores etc..)  eram discriminados e &quot;banidos&quot; f&iacute;sica e/ou  socialmente com graves preju&iacute;zos gene-perpetuativos. Isso  criou uma PRESS&Atilde;O SELETIVA para o surgimento e desenvolvimento de genes que causavam VERGONHA (como tamb&eacute;m remorso). Eles ent&atilde;o se proliferaram   j&aacute; que  garantiam uma maior adequacao social e menor probabilidade de puni&ccedil;&atilde;o.</p>
		<p>Quando voc&ecirc; tem um banimento sem uma  contrapartida de algum ATO IL&Iacute;CITO ou seja, 
		  quando a pessoa j&aacute; NASCE, de uma certa forma, CULPADA ( <strong>&eacute; o caso do RACISMO tamb&eacute;m</strong>) ela n&atilde;o pode fazer nada,  isso &eacute; uma verdadeira injustica. A revolta pode vir em forma de crime, algo como:  &quot;Se  j&aacute; estou sendo banido sem culpa, ent&atilde;o vou faz&ecirc;-lo por MERECER!&quot;.</p>
		<p></p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p><br>
		  </p>
		<p> </p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
