<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Reprodu&ccedil;&atilde;o</font><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> e Envelhecimento: A Teoria do &quot;Filho Premiado&quot;<br>
        </font><br>
        <font face="Arial" size="3"><strong>Jo&atilde;o Carlos Holland de Barcellos</strong>, Novembro/2008</font></p>
        
				
		<div align="justify">
		  <p align="right"><font size="-1">&ldquo;Tudo fica claro, depois que o mist&eacute;rio &eacute; desvendado&rdquo;  (A.  Desconhecido)</font></p>
		  <p><strong>Resumo</strong>: Ap&oacute;s fazermos uma an&aacute;lise cr&iacute;tica de algumas das  mais conhecidas teorias sobre o envelhecimento, iremos  propor uma nova teoria, que explica a origem da reprodu&ccedil;&atilde;o sexuada e do envelhecimento.  Nesta teoria, tanto a reprodu&ccedil;&atilde;o sexual como a senesc&ecirc;ncia surgem como uma  adapta&ccedil;&atilde;o darwiniana. Um mecanismo que dribla a sele&ccedil;&atilde;o de grupo tamb&eacute;m &eacute;  proposto. Desenvolveremos ent&atilde;o a &ldquo;Equa&ccedil;&atilde;o da Morte&rdquo;, que estabelece a  longevidade de uma esp&eacute;cie como fun&ccedil;&atilde;o de par&acirc;metros de suas presas e predadores.<br>
  &nbsp;<br>
  <strong>Palavras Chaves</strong>: Envelhecimento, Sexo, Morte, Evolu&ccedil;&atilde;o,  Senesc&ecirc;ncia, Adapta&ccedil;&atilde;o, Press&atilde;o Seletiva, Reprodu&ccedil;&atilde;o, Sexuada, Assexuada,  Teoria do Envelhecimento, Longevidade, Rel&oacute;gio Biol&oacute;gico, Morte Programada,  Equa&ccedil;&atilde;o da Morte.</p>
		<p><br>
		  <strong>1-Defini&ccedil;&otilde;es</strong></p>
		<p>Utilizaremos neste texto a  palavra &ldquo;<em>envelhecimento</em>&rdquo; como  sin&ocirc;nimo de &ldquo;senesc&ecirc;ncia&rdquo;. A senesc&ecirc;ncia &eacute; definida como um lento ac&uacute;mulo de  altera&ccedil;&otilde;es degenerativas no organismo que o leva, inexoravelmente, &agrave; morte. Ou  ent&atilde;o como &ldquo;<em>a deteriora&ccedil;&atilde;o progressiva da  quase totalidade das fun&ccedil;&otilde;es do organismo durante do tempo</em>&rdquo;. [1] </p>
		<p>Tamb&eacute;m utilizaremos o termo &ldquo;<em>imortal&rdquo;</em>, para designarmos o organismo  que n&atilde;o morre por envelhecimento. Isso n&atilde;o significa que n&atilde;o possa morrer por  falta de alimentos, ataques de predadores, acidentes, doen&ccedil;as, por um ambiente  hostil ou alguma outra causa externa, mas apenas que n&atilde;o senesce, isto &eacute;, n&atilde;o  possua uma morte programada em   seu DNA nem que suas fun&ccedil;&otilde;es vitais decaiam  significativamente com o tempo levando, por isso, o organismo &agrave; morte. Como  exemplo de organismos imortais, podemos citar as bact&eacute;rias. Estas n&atilde;o  envelhecem, e, portanto, neste sentido, s&atilde;o imortais. Da mesma forma utilizaremos a  palavra &ldquo;<em>mortal</em>&rdquo; para qualificar o  organismo que envelhece, isto &eacute;, que possue instru&ccedil;&otilde;es em seu DNA para que, ap&oacute;s  certo per&iacute;odo de tempo, fale&ccedil;a, ou que suas fun&ccedil;&otilde;es vitais caiam  significativamente com o tempo, levando-o sempre &agrave; morte. Como exemplo, podemos  citar os mam&iacute;feros, que sempre envelhecem e morrem.<br>
  &nbsp;</p>
		<p><strong>2-Introdu&ccedil;&atilde;o</strong></p>
		<p>A causa do envelhecimento, a  n&iacute;vel evolutivo, ainda &eacute; considerada um dos grandes mist&eacute;rios da ci&ecirc;ncia e, em  particular, da biologia. V&aacute;rias teorias tentaram explica-lo: <br>
  &ldquo;<em>O geront&oacute;logo russo Zhores Medvedev recenseou mais de 300. Contudo um  grande n&uacute;mero entre elas n&atilde;o se interessa realmente &agrave;s causas, mas antes a  mec&acirc;nica senescente</em>.&rdquo; [1]</p>
		<p>Entretanto, apesar deste grande  n&uacute;mero de teorias, apenas algumas poucas tiveram alguma aceita&ccedil;&atilde;o na comunidade  cient&iacute;fica. Infelizmente, nenhuma delas explicou satisfatoriamente as causas  darwinianas do envelhecimento. A teoria que exporemos, e que chamei de a &ldquo;<em>Teoria do Filho Premiado</em>&rdquo;, pretende  resolver este problema explicando a causa da senesc&ecirc;ncia no n&iacute;vel  neo-darwiniano, isto &eacute;, atrav&eacute;s da adapta&ccedil;&atilde;o gen&eacute;tica por sele&ccedil;&atilde;o natural.  Assim, defenderemos, nesta nova teoria, que o envelhecimento &eacute; uma decorr&ecirc;ncia  da &ldquo;<em>morte programada</em>&rdquo;, pois seria  evolutivamente vantajoso para os genes, em organismos com reprodu&ccedil;&atilde;o sexuada,  se eles eliminassem os corpos que os carregam.Para entendermos o processo  evolutivo envolvido no envelhecimento precisamos partir do in&iacute;cio: A origem da  vida.<br>
		</p>
		<p><strong>3-O In&iacute;cio</strong></p>
		<p>As teorias mais modernas sobre a  origem da vida [2] apontam que esta se iniciou h&aacute; cerca de quatro bilh&otilde;es de  anos, tendo como origem uma mol&eacute;cula replicante. Segundo as teorias mais  modernas, este replicante deveria ser algo parecido com um proto-RNA, formada  ao acaso no ambiente primitivo da &eacute;poca, conhecido como &ldquo;sopa ou caldo  primordial&rdquo;. </p>
		<p>Os primeiros replicantes faziam  c&oacute;pias de si mesmos &ndash; clones- utilizando as mol&eacute;culas que vagavam neste &ldquo;caldo  primordial&rdquo;. Entretanto  as c&oacute;pias nem sempre eram perfeitas (ocorriam muta&ccedil;&otilde;es) o que  fazia com que estas c&oacute;pias pudessem ter maior ou menor habilidade em fazer  mais (ou menos) c&oacute;pias em rela&ccedil;&atilde;o aos seus pais. As que tinham mais sucesso em sobreviver e se  reproduzir, colocavam mais c&oacute;pias de si mesmas do que as demais. Houve as  condi&ccedil;&otilde;es necess&aacute;rias para que a evolu&ccedil;&atilde;o darwiniana ocorresse: Heran&ccedil;a, Reprodu&ccedil;&atilde;o,  Variabilidade e Sele&ccedil;&atilde;o Natural.</p>
		<p>A &ldquo;luta&rdquo; pela replica&ccedil;&atilde;o  continuou sem tr&eacute;guas. Em algum momento deve ter surgido um replicante mutante,  que criou uma capa de prote&ccedil;&atilde;o contra ataques de outros replicantes &ndash; a  primeira c&eacute;lula-. Este replicante celular teve tanto sucesso com sua capa  protetora que praticamente dominou a vida primitiva em seu in&iacute;cio. No caldo  primordial devem ter sobrado apenas os replicantes celulares &ndash; como as  bact&eacute;rias [3]-. Posteriormente, algumas bact&eacute;rias mutantes &ldquo;perceberam&rdquo; que se  elas se agrupassem em col&ocirc;nias teriam mais chances de sobreviv&ecirc;ncia. Estas  col&ocirc;nias evoluiriam para os primeiros seres pluricelulares. </p>
		<p><strong>4-As Bact&eacute;rias</strong></p>
		<p>As bact&eacute;rias s&atilde;o imortais. Elas  se reproduzem por fiss&atilde;o: A bact&eacute;ria se divide em duas (dois clones id&ecirc;nticos),  e cada um destes clones se divide em dois, e assim por diante, crescendo a uma  taxa exponencial com o tempo, se n&atilde;o houver alguma restri&ccedil;&atilde;o ambiental. </p>
		<p>O importante &eacute; percebermos que <strong><em>a vida  se iniciou imortal</em></strong>. N&atilde;o havia um mecanismo interno de envelhecimento, A  caracter&iacute;stica mais simples para se existir &eacute;, portanto, a da  imortalidade.&nbsp; </p>
		<p><br>
		  <strong>5-Causas e Mecanismos</strong></p>
		<p>&Eacute; importante diferenciar as  causas evolutivas das causas f&iacute;sicas que provocam o envelhecimento (os  mecanismos internos de senesc&ecirc;ncia).&nbsp; As  causas evolutivas sempre levam a algum mecanismo interno (causas f&iacute;sicas) que  desencadeiam o processo de envelhecimento. Por exemplo, a sensa&ccedil;&atilde;o de medo pode  provocar tremor, sudorese, calafrios, e podemos dizer que a causa &eacute; devido a  horm&ocirc;nios como adrenalina e cortisol, que preparam o organismo para a luta, ou a  fuga. Mas isto seria mais uma causa f&iacute;sica do processo do medo do que sua causa  evolutiva. A causa evolutiva seria a explica&ccedil;&atilde;o do porque, ou quais foram as  press&otilde;es seletivas, que propiciaram os genes a criarem este mecanismo interno.  Assim, podemos dizer que a causa evolutiva do medo seria devido a uma adapta&ccedil;&atilde;o  gen&eacute;tica de percep&ccedil;&atilde;o de perigo: Os organismos que tinham genes que os capacitassem  a perceber o perigo tinham mais chances de sobreviver do que os organismos que  n&atilde;o apresentassem tais genes. Assim, os genes que induziram o organismo a  perceberem e a reagirem ao perigo, tiveram maior sucesso evolutivo do que os  desprovidos deles. Em suma: A causa evolutiva (darwiniana) do medo seria a  detec&ccedil;&atilde;o do perigo, as causas f&iacute;sicas seriam a libera&ccedil;&atilde;o de horm&ocirc;nios  espec&iacute;ficos para preparar o corpo para a a&ccedil;&atilde;o.</p>
		<p><br>
		  <strong>6- O Limite de Hayflick</strong></p>
		<p>Atualmente, o chamado &ldquo;Limite de  Hayflick&rdquo; [4] &eacute; considerado a causa f&iacute;sica mais importante do envelhecimento &ndash;  o nosso &ldquo;rel&oacute;gio biol&oacute;gico&rdquo;. Dr. Leonard Hayflick, em 1961, descobriu que na  esp&eacute;cie humana existe um n&uacute;mero m&aacute;ximo de divis&otilde;es celulares &ndash;cerca de 50- que  cada c&eacute;lula som&aacute;tica pode se dividir. Passado este limite, a c&eacute;lula n&atilde;o se  divide mais, e morre. </p>
		<p>O mecanismo interno respons&aacute;vel  por esta limita&ccedil;&atilde;o est&aacute; baseado nos tel&ocirc;meros dos cromossomos. Nos cromossomos  lineares, em forma de bast&atilde;o, como nos da esp&eacute;cie humana, existe uma termina&ccedil;&atilde;o  em cada uma das suas extremidades conhecida como tel&ocirc;mero. A cada divis&atilde;o  celular estes tel&ocirc;meros s&atilde;o encurtados. Isso significa que os cromossomos das  c&eacute;lulas filhas t&ecirc;m um tel&ocirc;mero menor do que o das c&eacute;lulas que lhes deram  origem, e, portanto, tamb&eacute;m tem uma vida &uacute;til menor, pois cromossomos sem  tel&ocirc;meros perdem sua fun&ccedil;&atilde;o, fazendo com que a c&eacute;lula morra [5]. </p>
		<p><br>
		  <strong>7-As C&eacute;lulas Germinativas e a Telomerase</strong></p>
		<p>Nem todas as c&eacute;lulas do corpo  padecem do limite de Hayflick. As c&eacute;lulas germinativas, os gametas (&oacute;vulos e  espermatoz&oacute;ides), n&atilde;o sofrem este processo de encurtamento do tel&ocirc;mero, pois  nestas c&eacute;lulas &eacute; produzida uma enzima &ndash; a telomerase &ndash; que tem a fun&ccedil;&atilde;o de  impedir a redu&ccedil;&atilde;o do tel&ocirc;mero[6]. As c&eacute;lulas som&aacute;ticas tamb&eacute;m produzem esta enzima, mas  num n&iacute;vel insuficiente para reparar completamente o tel&ocirc;mero. Nos gametas a  produ&ccedil;&atilde;o &eacute; maior, e, portanto, eles n&atilde;o envelhecem. As c&eacute;lulas germinativas  s&atilde;o, portanto, imortais. Pessoas com defici&ecirc;ncia na produ&ccedil;&atilde;o desta enzima podem  apresentar senilidade precoce, como &eacute; o caso da doen&ccedil;a chamada <em>prog&eacute;ria </em>[28]. Esta doen&ccedil;a &eacute; uma  evid&ecirc;ncia forte da causa dos tel&ocirc;meros no processo do envelhecimento:</p>
		<p>&ldquo;<em>A manuten&ccedil;&atilde;o do tel&ocirc;mero est&aacute; implicada na estabiliza&ccedil;&atilde;o do cromossoma  e na imortaliza&ccedil;&atilde;o celular. A telomerase, que catalisa a s&iacute;ntese de novo do  tel&ocirc;mero, &eacute; ativada em c&eacute;lulas germinativas e em muitos c&acirc;nceres.</em>&rdquo; [7]</p>
		<p><br>
		  <strong>8-Uma Boa Teoria do Envelhecimento</strong></p>
		<p>Uma boa teoria do envelhecimento  deve fornecer, caso existam, as causas evolutivas, ou as press&otilde;es seletivas,  que favoreceram o surgimento do envelhecimento. Deve responder tamb&eacute;m as  seguintes quest&otilde;es: </p>
		<p>a) Por que algumas esp&eacute;cies envelhecem e outras n&atilde;o? <br>
            <br>
		  b) Por que o envelhecimento ocorre predominantemente nos  seres sexuados e n&atilde;o nos assexuados? (seres pluricelulares, assexuados, como an&ecirc;monas  e medusas, aparentemente, n&atilde;o envelhecem) [11].<br>
  <br>
		  c) Por que as c&eacute;lulas som&aacute;ticas n&atilde;o produzem mais  telomerase, como as c&eacute;lulas&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  germinativas o fazem, de modo a tamb&eacute;m n&atilde;o sofrerem o envelhecimento?<br>
  <br>
		  d) Por que algumas esp&eacute;cies envelhecem muito mais  rapidamente que outras?</p>
		<p>&nbsp;</p>
		<p><strong>9-Principais Teorias do Envelhecimento</strong></p>
		<p>As teorias do envelhecimento  baseadas exclusivamente em mecanismos internos, desconsiderando influ&ecirc;ncias  evolutivas est&atilde;o, no m&iacute;nimo, incompletas. Estas teorias, al&eacute;m de n&atilde;o explicarem  as enormes diferen&ccedil;as no tempo de envelhecimento das diferentes esp&eacute;cies, n&atilde;o  apontam as raz&otilde;es do pr&oacute;prio organismo n&atilde;o se auto-regenerar: Se a bact&eacute;ria &eacute;  uma c&eacute;lula, e ela vive indefinidamente, sem envelhecer, porque as c&eacute;lulas  som&aacute;ticas de um corpo tamb&eacute;m n&atilde;o poderiam fazer o mesmo? [9] <br>
  &nbsp;<br>
		  Antes de entrarmos no &acirc;mago da  nova teoria, &eacute; conveniente expormos algumas das principais teorias sobre o  envelhecimento, e mostrarmos porque elas n&atilde;o resolvem completamente problema: a de explicar  as causas evolutivas do envelhecimento.&nbsp;  Devemos notar que as teorias que se baseiam exclusivamente em mecanismos  internos est&atilde;o longe de explicar o problema a n&iacute;vel darwiniano, pois como  indicam as evid&ecirc;ncias, existe influ&ecirc;ncia gen&eacute;tica no processo, e, portanto,  tais genes estiveram sujeitos &agrave; sele&ccedil;&atilde;o natural. </p>
		<p><br>
		  <strong>9.1-A Teoria dos &ldquo;Radicais Livres&rdquo;</strong></p>
		<p>Esta teoria, de 1954 [8] [6], diz  que envelhecemos por excesso de radicais livres, que s&atilde;o mol&eacute;culas ionizadas,  em geral compostos de oxig&ecirc;nio, produzidas e liberadas no organismo como subproduto  do metabolismo celular (mitoc&ocirc;ndrias).&nbsp;&nbsp; </p>
		<p>Estes radicais livres seriam os  respons&aacute;veis pelo envelhecimento, pois degenerariam a c&eacute;lula, levando-a por fim  &agrave; morte. &Eacute; verdade que a degenera&ccedil;&atilde;o das c&eacute;lulas pode acelerar o  envelhecimento, mas esta teoria n&atilde;o explica por que as c&eacute;lulas mortas pelos  radicais livres n&atilde;o poderiam ser substitu&iacute;das por outras n&atilde;o degeneradas como  acontece normalmente na juventude, com as c&eacute;lulas som&aacute;ticas mortas.&nbsp; Esta teoria deveria implicar que quanto maior  o metabolismo de um animal, mais rapidamente ele envelhece, j&aacute; que produziria  mais radicais livres. Entretanto, muitos animais fazem exce&ccedil;&atilde;o a esta regra  [1]. Tamb&eacute;m seria de se esperar que esportistas envelhecessem muito mais  rapidamente do que pessoas de vida sedent&aacute;ria, o que tamb&eacute;m nem sempre &eacute;  verdade. Ent&atilde;o podemos concluir que, embora os radicais livres possam  prejudicar as c&eacute;lulas, e at&eacute; contribu&iacute;rem para o envelhecimento, deixa muito a  desejar como uma teoria que explique o processo como um todo.</p>
		<p><br>
		  <strong>9.2-Teoria do &ldquo;Bem da Esp&eacute;cie&rdquo; (<a name="_Toc30498027">Weismann</a>) </strong></p>
		<p>August Weismann (1834-1914) [10],  em 1882 prop&ocirc;s que o envelhecimento seria devido &agrave; &ldquo;morte programada&rdquo; &ndash; um  mecanismo codificado no DNA que leva a c&eacute;lula &agrave; morte-, e que teria evolu&iacute;do  por sele&ccedil;&atilde;o natural para favorecer o bem da esp&eacute;cie, mesmo que isso tivesse um  efeito negativo no &ldquo;fitness&rdquo; (capacidade de sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o) do  organismo. Weismann pensava que removendo velhos membros da popula&ccedil;&atilde;o sobrariam  mais recursos para os mais jovens que, presumivelmente, deveriam ser mais  adaptados ao ambiente que os seus pais, e, portanto, favoreceria a evolu&ccedil;&atilde;o da  esp&eacute;cie como um todo [10].</p>
		<p>Esta teoria, tamb&eacute;m conhecida  como &ldquo;teoria de Weismann&rdquo; [1] apresenta uma falha n&atilde;o solucionada: Ela apela  para a &ldquo;sele&ccedil;&atilde;o de grupo&rdquo;, que, como veremos, n&atilde;o deve ser utilizada a menos  que bem fundamentada. </p>
		<p>Para entendermos porque a sele&ccedil;&atilde;o  de grupo, no caso, &ldquo;a morte para o bem da esp&eacute;cie&rdquo;, &eacute; problem&aacute;tica,  consideremos uma popula&ccedil;&atilde;o de organismos da mesma esp&eacute;cie constitu&iacute;dos de  organismos mortais e de imortais (que n&atilde;o envelhecem), inicialmente em igual  n&uacute;mero, e em equil&iacute;brio, de modo que o total da popula&ccedil;&atilde;o tenha que se manter  constante devido &agrave; quantidade limitada de recursos alimentares dispon&iacute;veis.  Neste cen&aacute;rio, se um dos organismos morre, ele pode ser substitu&iacute;do por um  filho mortal ou imortal. A probabilidade de morrer mortais &eacute; maior, pois estes  envelhecem e morrem. A probabilidade de ele ser substitu&iacute;do por um filho de  imortal tamb&eacute;m &eacute; maior, j&aacute; que pode haver v&aacute;rios mortais em idade avan&ccedil;ada, debilitados  e com dificuldade de procriar. Portanto, aparentemente, a popula&ccedil;&atilde;o iria se  tornando imortal. Mesmo que isso seja prejudicial &agrave; esp&eacute;cie como um todo.</p>
		<p>Agora, vamos supor que exista uma  popula&ccedil;&atilde;o 100% composta por organismos mortais. Suponhamos que nas&ccedil;a um organismo  mutante imortal &ndash; que n&atilde;o envelhece-, portanto, como maior &ldquo;fitness&rdquo;, esse  organismo poderia continuar procriando e tendo filhos na &eacute;poca de sua vida em  que os outros todos, de sua idade, j&aacute; estariam mortos pela velhice. Ou seja,  este organismo imortal teria, aparentemente, muito mais probabilidade de ter  seus filhos substituindo os organismos que morrem do que os mortais. Portanto,  sem um mecanismo que contra-argumente esta l&oacute;gica, a tend&ecirc;ncia, ao longo do  tempo, &eacute; que a popula&ccedil;&atilde;o v&aacute; se tornando toda imortal, mesmo que isso seja para  a popula&ccedil;&atilde;o, como um todo, prejudicial. A aptid&atilde;o do organismo, neste caso,  parece sobrepujar o benef&iacute;cio da esp&eacute;cie.</p>
		<p>Assim, sem contar com nenhum  outro mecanismo que explicasse como a sele&ccedil;&atilde;o de grupo favoreceria os mortais,  frente aos imortais, a &ldquo;sele&ccedil;&atilde;o de grupo&rdquo;, utilizada nesta teoria, parece  contradizer os mecanismos darwinianos de aptid&atilde;o, pois os mais aptos (imortais)  tenderiam a se manter e proliferar, e n&atilde;o os mortais, e, por esta raz&atilde;o, esta  teoria tamb&eacute;m n&atilde;o vingou.</p>
		<p><br>
		  <strong>9.3- Teoria da &ldquo;Acumula&ccedil;&atilde;o de Danos&rdquo; (P.  Medawar e J. Haldane)</strong> </p>
		<p>Sir Peter Medawar (1915-1987),  Nobel de medicina, foi um professor de zoologia e anatomia da Universidade de  Londres [10]. Em 1952, Medawar e J. Haldane escreveram um artigo propondo uma  teoria que explicasse o envelhecimento atrav&eacute;s da acumula&ccedil;&atilde;o de danos no  genoma. Tal acumula&ccedil;&atilde;o de danos seria poss&iacute;vel se tais danos aparecessem apenas  tardiamente na vida do organismo [11], de modo que esses genes teriam uma baixa  press&atilde;o seletiva atuando sobre eles. Por exemplo, se uma doen&ccedil;a gen&eacute;tica grave,  provocado por uma muta&ccedil;&atilde;o em um dado gene, aparece na puberdade, antes da  maturidade sexual, este gene &eacute; fortemente selecionado a desaparecer, pois o  organismo n&atilde;o tem tempo para chegar &agrave; maturidade sexual e ter filhos para poder  passar o gene adiante. Dessa forma, quanto mais cedo os genes malignos se  expressem (gene expresso=gene ativado) no organismo, menos chances eles tem de  serem passados para a pr&oacute;xima gera&ccedil;&atilde;o, e mais raros eles s&atilde;o. O oposto tamb&eacute;m &eacute;  verdadeiro: Quanto mais tarde um gene maligno se expressa, maiores s&atilde;o as  chances dele permanecer na popula&ccedil;&atilde;o, j&aacute; que o organismo pode ter muitos filhos  antes de, finalmente, o gene se expressar e matar o organismo. Assim, muta&ccedil;&otilde;es  nocivas, que se expressam tardiamente, poderiam ir se acumulando lentamente no  genoma da popula&ccedil;&atilde;o, e este ac&uacute;mulo, segundo Medawar, seria o respons&aacute;vel pelo  envelhecimento [10] [11].</p>
		<p>Esta teoria tem v&aacute;rios pontos  positivos: Explica o envelhecimento sob o ponto de vista gen&eacute;tico; Utiliza a  teoria darwiniana para explicar o modelo; Os dados emp&iacute;ricos parecem  corroborar, ao menos parcialmente, a teoria. </p>
		<p>Apesar disso, esta teoria tem  ainda algumas falhas graves: Os organismos come&ccedil;aram imortais e n&atilde;o mortais.  Assim sendo qualquer gene que diminua o &ldquo;<em>fitness</em>&ldquo;  do organismo deveria ser selecionado negativamente, <em>mesmo que apare&ccedil;a tardiamente</em>. Por exemplo: Considere uma esp&eacute;cie  imortal (no in&iacute;cio todas as esp&eacute;cies eram imortais), e surge um organismo  mutante com um gene que o mata, por exemplo, aos 50 anos de idade. Este  organismo n&atilde;o poder&aacute; ter mais filhos, pois est&aacute; morto, isso n&atilde;o aconteceria com  os outros da esp&eacute;cie, ent&atilde;o seus concorrentes deixariam mais descendentes do  que este mutante mortal. Ent&atilde;o, n&atilde;o h&aacute; raz&atilde;o para que este gene se propague,  espalhando a mortalidade e o envelhecimento. &Eacute; o mesmo argumento que refuta a  hip&oacute;tese de Weissman (9.2). Al&eacute;m disso, esta teoria n&atilde;o explica por que algumas  esp&eacute;cies n&atilde;o envelhecem e outras sim. N&atilde;o correlaciona tamb&eacute;m a rela&ccedil;&atilde;o da  reprodu&ccedil;&atilde;o sexuada com o envelhecimento como parece indicar todas as  evid&ecirc;ncias.</p>
		<p><br>
		  <strong>9.4- A Teoria da &ldquo;Pleiotropia  Antag&ocirc;nica&rdquo; (G. Williams)</strong></p>
		<p>George Williams, professor da  Universidade de Michigan, em 1957, formulou uma teoria na qual a senesc&ecirc;ncia  poderia ser explicada pelo efeito chamado &ldquo;Pleiotropia antag&ocirc;nica&rdquo;. Pleiotropia  &eacute; o nome da caracter&iacute;stica que faz com que um mesmo gene possa fazer parte de  v&aacute;rios tra&ccedil;os distintos no mesmo organismo. A t&ocirc;nica desta teoria &eacute; que existem  alguns alelos que podem beneficiar o organismo em rela&ccedil;&atilde;o a algum tra&ccedil;o na sua  juventude, por exemplo, uma capacidade de vis&atilde;o agu&ccedil;ada, e, por outro lado,  prejudic&aacute;-lo em outro tra&ccedil;o depois, na maturidade, por exemplo, faz&ecirc;-lo adoecer  de catarata [10]. Dessa forma, o gene seria ben&eacute;fico (mais que o alelo normal)  no in&iacute;cio da sua vida sexual, permitindo que o organismo seja dotado de um alto  &ldquo;fitness&rdquo; em sua juventude, podendo ter mais filhos que organismos sem essa  muta&ccedil;&atilde;o. Entretanto, ap&oacute;s certo tempo, este gene atuaria negativamente em outro  tra&ccedil;o, prejudicando o organismo. Contudo, o gene j&aacute; teria sido passado &agrave;s  novas gera&ccedil;&otilde;es, pois teria sido vantajoso ao organismo no in&iacute;cio de sua vida  reprodutiva.</p>
		<p>Esta teoria, embora seja l&oacute;gica,  e aparentemente consistente, ainda apresenta algumas defici&ecirc;ncias: N&atilde;o explica  porque este efeito n&atilde;o ocorre em esp&eacute;cies assexuadas. N&atilde;o responde o porqu&ecirc; de  esp&eacute;cies muito semelhantes (como algumas esp&eacute;cies de aves e peixes), que teriam  genes muito semelhantes, terem expectativas de vidas t&atilde;o discrepantes [10]. N&atilde;o  esclarece porque o organismo n&atilde;o poderia manter o mesmo n&iacute;vel de atividade dos  genes que o beneficiaram na juventude, na fase de alto &ldquo;fitness&rdquo;, quando se  sobressa&iacute;a frente aos demais, para mudar, repentinamente, diminuindo sua adaptabilidade.  E o mais importante: a teoria n&atilde;o mostra que os organismos imortais, que n&atilde;o  herdaram estes genes, e que, portanto, que n&atilde;o padeceriam destes sintomas na  fase adulta, n&atilde;o poderiam compensar seu fraco desempenho da juventude com um  maior vigor em sua infinita fase adulta.</p>
		<p><br>
		  <strong>9.5- Teoria do &ldquo;Soma Descart&aacute;vel&rdquo; (T.  Kirkwood) </strong></p>
		<p>Em 1977, Thomas Kirkwood, na  &eacute;poca um estat&iacute;stico, publicou um artigo intitulado: &ldquo;Teoria do Soma  Descart&aacute;vel&rdquo;. &ldquo;Soma&rdquo; refere-se &agrave; parte do corpo que &eacute; constitu&iacute;da por c&eacute;lulas  som&aacute;ticas, isto &eacute;, n&atilde;o germinativas. Segundo Kirkwood, como os organismos  apresentam alta mortalidade devido a fatores externos (predadores, doen&ccedil;as,  acidentes, fome etc.), n&atilde;o seria producente manter o organismo al&eacute;m do seu  tempo de vida [13]. Desta forma a energia deveria ser utilizada para melhorar a  capacidade reprodutiva e n&atilde;o para mant&ecirc;-lo vivo indefinidamente. Ou seja, o  organismo poderia ter um mecanismo interno de reparo no DNA,  mas isso custaria alguma energia, que poderia ser utilizada na reprodu&ccedil;&atilde;o. Se o  organismo tende a morrer de alguma causa externa ent&atilde;o n&atilde;o compensaria o custo  de mant&ecirc;-lo vivo al&eacute;m do necess&aacute;rio [10]. </p>
		<p>Um dos problemas desta teoria &eacute;  que ela n&atilde;o mostra quanto de energia &eacute; necess&aacute;ria para corrigir os problemas  dos danos celulares em rela&ccedil;&atilde;o aos gastos com a reprodu&ccedil;&atilde;o, para ent&atilde;o concluir  que o gasto seria invi&aacute;vel. Al&eacute;m disso, organismos no inicio da vida t&ecirc;m muito  mais probabilidade de morrer do que os adultos experientes, isso sem contar o  tempo necess&aacute;rio, e o gasto de energia, para se chegar &agrave; puberdade para o inicio  da vida reprodutiva. Assim, parece haver um contra-senso em descartar um adulto  experiente, e j&aacute; em idade reprodutiva, para substitu&iacute;-lo por mais jovens e  inexperientes que ainda v&atilde;o perder tempo e energia antes de iniciar sua vida  reprodutiva. Mesmo que um adulto custe mais caro em termos de energia, se ele  tivesse um alto &ldquo;fitness&rdquo;, pela sua experi&ecirc;ncia e imortalidade, ele poderia  espalhar seus genes imortais por muito mais tempo, mesmo que o mecanismo de reparo  do seu DNA consumisse  energia.</p>
		<p><br>
		  <strong>9.6- As Teorias da &ldquo;Evolutividade&rdquo; </strong> </p>
		<p>Em seu artigo &ldquo;The Evolution of  Aging&rdquo; [10], Theodore C. Goldsmith, um engenheiro da NASA, faz uma excelente  explana&ccedil;&atilde;o das principais teorias do envelhecimento, e coloca v&aacute;rios cientistas  e estudiosos, (por ex. J. Mitteldorf, J. Travis, J. Bowles), como defensores das  assim chamadas &ldquo;Teorias da Evolutividade&rdquo; (&ldquo;Evolvability Theories&rdquo;). </p>
		<p>Estas teorias s&atilde;o baseadas na  teoria do &ldquo;<em>Bem da Esp&eacute;cie</em>&rdquo; de  Weismann onde o &ldquo;bem&rdquo; &eacute; definido como o incremento da taxa de evolutiva da  esp&eacute;cie. Assim, seria bom para a esp&eacute;cie que os seus membros envelhecessem e  morressem, pois o envelhecimento permitiria que novas gera&ccedil;&otilde;es, em princ&iacute;pio,  mais adaptadas e mais evolu&iacute;das que as predecessoras, fossem substituindo &agrave;s antigas numa taxa muito mais  elevada do que uma popula&ccedil;&atilde;o imortal, isto &eacute;, num ritmo maior que a de uma  esp&eacute;cie que n&atilde;o envelhece. Dessa forma, o envelhecimento dos organismos faria  aumentar a &ldquo;<em>taxa da evolu&ccedil;&atilde;o</em>&rdquo; da  esp&eacute;cie que envelhece como um todo, beneficiando o grupo.</p>
		<p>Isso, de fato, &eacute; bom para a  esp&eacute;cie. Entretanto, o problema destas teorias que beneficiam o grupo, a custas  do preju&iacute;zo individual (sele&ccedil;&atilde;o de grupo), &eacute; que elas, como vimos no item 9.2,  n&atilde;o costumam apresentar um mecanismo &ldquo;neodarwiniano&rdquo; convincente (baseado no &ldquo;fitness&rdquo; do  gene) nem darwiniano (baseado no &ldquo;fitness&rdquo; do organismo), que d&ecirc;em cabo do  paradoxo da &ldquo;sele&ccedil;&atilde;o de grupo&rdquo;. Segundo a teoria de Darwin os organismos mais  adaptados, com maiores &ldquo;fitness&rdquo;, tenderiam a sobreviver mais e deixar mais descendentes  do que os menos adaptados. Portanto, uma caracter&iacute;stica que, em princ&iacute;pio, seria  desvantajosa ao individuo, diminuindo seu &ldquo;fitness&rdquo;, mesmo que fosse boa ao  grupo como um todo, n&atilde;o deveria se propagar pela esp&eacute;cie. Ou seja, o problema  da sele&ccedil;&atilde;o de grupo, quando esta se d&aacute; a custas do&nbsp; organismo individual, precisa, para ser  v&aacute;lida, vir acompanhada de um mecanismo l&oacute;gico que consiga explicar o paradoxo da  perda do &ldquo;fitness&rdquo;. Infelizmente, n&atilde;o &eacute; o caso das &lsquo;teorias da Evolutividade&rsquo;  apontadas por Goldsmith. </p>
		<p><br>
		  <strong>9.7- Teoria da &ldquo;Causa Sexual&rdquo; (W. Clark)</strong></p>
		<p>Em seu livro &ldquo;Sexo e a Origem da  Morte&rdquo;, William R. Clark, catedr&aacute;tico do departamento de biologia molecular da  Universidade da Calif&oacute;rnia, aperfei&ccedil;oa a teoria do &ldquo;Soma Descart&aacute;vel&rdquo; (9.5) e o  coloca sob uma &oacute;tica neodarwiniana &ndash; baseada em genes- [14]. Nesta nova roupagem do  &ldquo;Soma Descart&aacute;vel&rdquo;, Clark mostra que o envelhecimento se iniciou logo cedo na  face da Terra, com nossos primeiros ancestrais, os chamados <em>proctot&iacute;stas,</em> organismos unicelulares  dotados de um n&uacute;cleo com revestimento protetor que armazena DNA linear com as  extremidades revestidas por tel&ocirc;meros. Clark n&atilde;o explica por que foi vantajoso  aos protistas mudarem seu cromossomo celular circular para cromossomos  lineares. De qualquer modo, tamb&eacute;m houve incorpora&ccedil;&atilde;o de genes de bact&eacute;rias  parasitas a estes proctot&iacute;stas &ndash; e posterior rela&ccedil;&atilde;o simbi&oacute;tica-, como acontece com  as mitoc&ocirc;ndrias. Isso permitiu aos proctot&iacute;stas crescerem e a desenvolverem  novas estruturas especializadas como, por exemplo, de prote&ccedil;&atilde;o (cito  esqueletos), de alimenta&ccedil;&atilde;o (micro t&uacute;bulos) [17], ou mesmo a capacidade de  viverem em col&ocirc;nias, cuja especializa&ccedil;&atilde;o levaria alguns, posteriormente, a se  transformarem em organismos pluricelulares. </p>
		<p>Com o advento da reprodu&ccedil;&atilde;o  sexuada, que traz in&uacute;meros benef&iacute;cios aos genes e &agrave; esp&eacute;cie (como veremos no  pr&oacute;ximo t&oacute;pico), ocorre nestes proctot&iacute;stas, pela primeira vez, a segrega&ccedil;&atilde;o do  DNA em n&uacute;cleos distintos: O micron&uacute;cleo, com o DNA germinativo, usado apenas no  momento da reprodu&ccedil;&atilde;o, e o macron&uacute;cleo, com o DNA som&aacute;tico, utilizado na  manuten&ccedil;&atilde;o di&aacute;ria da c&eacute;lula. </p>
		<p>Segundo Clark, o DNA som&aacute;tico  sofre mais degrada&ccedil;&atilde;o do que o DNA germinativo, e como este &uacute;ltimo &eacute; o que vai  para a pr&oacute;xima gera&ccedil;&atilde;o, n&atilde;o haveria necessidade de reparar o DNA som&aacute;tico, que  pode acumular muta&ccedil;&otilde;es prejudiciais, e, portanto, deveria ser destru&iacute;do. Assim,  durante a reprodu&ccedil;&atilde;o sexuada, ter&iacute;amos o seguinte processo:</p>
		<p>&ldquo;<em>... e, em seguida, o antigo macron&uacute;cleo, isolado numa extremidade da  c&eacute;lula, come&ccedil;a a se degenerar e morre... O que os ciliados protistas t&ecirc;m a ver  com os seres humanos?... Muita coisa porque &eacute; somente analisando a reprodu&ccedil;&atilde;o  sexuada em protoctistas como o param&eacute;cio que podemos ver pela primeira vez a  gera&ccedil;&atilde;o de DNA que n&atilde;o &eacute; transmitida &agrave; gera&ccedil;&atilde;o seguinte. Esta segrega&ccedil;&atilde;o de DNA  em dois compartimentos n&atilde;o acontece em bact&eacute;rias nem em outros organismos que  se reproduzem assexuadamente. E o que &eacute; feito do excesso de DNA que n&atilde;o &eacute; usado  na reprodu&ccedil;&atilde;o? &Eacute; destru&iacute;do. Na verdade pode-se muito bem afirmar que &eacute; na morte  programada dos macron&uacute;cleos dos eucariontes primitivos, como o param&eacute;cio, que  nossa pr&oacute;pria morte corporal &eacute; prenunciada. </em>&rdquo;[18]</p>
		<p>Clark explica que o motivo da  morte programada dos macron&uacute;cleos (que corresponderia &agrave;s c&eacute;lulas som&aacute;ticas do  corpo) seria devido &agrave; necessidade de destru&iacute;-los, pois estariam provavelmente  muito desgastados, e que depois da reprodu&ccedil;&atilde;o n&atilde;o seriam mais necess&aacute;rios. </p>
		<p>Mas esta conclus&atilde;o embute dois  erros l&oacute;gicos: Primeiro, porque n&atilde;o haveria necessidade de programar a morte  celular j&aacute; que esta morte iria acontecer por si pr&oacute;pria, seja com o ac&uacute;mulo de  muta&ccedil;&otilde;es, seja com o desgaste da pr&oacute;pria c&eacute;lula. Seria como um engenheiro  projetar uma pesada e cara bomba num rob&ocirc; marciano para que ela explodisse  quando a bateria do rob&ocirc; terminasse e ele ficasse inoperante. Se o rob&ocirc; vai  deixar de funcionar por si mesmo, seria il&oacute;gico gastar tempo e material com um  dispositivo que o fizesse explodir depois que n&atilde;o tivesse mais utilidade. Da  mesma forma, Clark n&atilde;o mostra a necessidade evolutiva, ou qualquer outra causa  da natureza, programar a morte das c&eacute;lulas som&aacute;ticas se elas levam o organismo,  de qualquer maneira, &agrave; morte. Segundo, ele n&atilde;o mostrou as raz&otilde;es que  inviabilizariam o reparo do DNA som&aacute;tico, j&aacute; que isso pode ser feito uma vez  que, como as bact&eacute;rias, as c&eacute;lulas som&aacute;ticas tamb&eacute;m se dividem por fiss&atilde;o. Se  as bact&eacute;rias, e as c&eacute;lulas germinativas, s&atilde;o imortais, as c&eacute;lulas som&aacute;ticas  tamb&eacute;m poderiam ser. Se as bact&eacute;rias podem se reproduzir indefinidamente, os  proctotistas, em princ&iacute;pio, tamb&eacute;m poderiam faz&ecirc;-lo.</p>
		<p>&nbsp;</p>
        <p><strong>10- A Teoria do &ldquo;Filho Premiado&rdquo; (Jocax)</strong></p>
        <p>Para entendermos a teoria do  &ldquo;Filho Premiado&rdquo; vamos, primeiramente, entender as vantagens (+), e  desvantagens (-) da Reprodu&ccedil;&atilde;o Sexuada e Assexuada. A Tabela-I,  abaixo, resume as principais diferen&ccedil;as: </p>
        <p>&nbsp;</p>
        <table border="1" cellspacing="0" cellpadding="0" width="585">
          <tr>
            <td width="293" valign="top"><p align="center"><strong>Reprodu&ccedil;&atilde;o Sexuada</strong></p></td>
            <td width="293" valign="top"><p align="center"><strong>Reprodu&ccedil;&atilde;o Assexuada</strong></p></td>
          </tr>
          <tr>
            <td width="293" valign="top"><p>(+) Maior Variabilidade Gen&eacute;tica. (h&aacute; mistura de genes dos    genitores)</p></td>
            <td width="293" valign="top"><p>(-) Menor Variabilidade Gen&eacute;tica. (os descendentes s&atilde;o    clones)</p></td>
          </tr>
          <tr>
            <td width="293" valign="top"><p>(+) Elimina muta&ccedil;&otilde;es mal&eacute;volas da esp&eacute;cie mais facilmente.    (Organismos que herdam dupla muta&ccedil;&atilde;o mal&eacute;vola tendem a ser eliminados mais    rapidamente).</p></td>
            <td width="293" valign="top"><p>(-) N&atilde;o elimina muta&ccedil;&otilde;es mal&eacute;volas facilmente. </p></td>
          </tr>
          <tr>
            <td width="293" valign="top"><p>(+) Espalha muta&ccedil;&otilde;es ben&eacute;ficas mais rapidamente atrav&eacute;s    dos machos. (Um &uacute;nico macho, com alto &ldquo;fitness&rdquo;, bem adaptado, pode inseminar    v&aacute;rias f&ecirc;meas). </p></td>
            <td width="293" valign="top"><p>(-) N&atilde;o espalha muta&ccedil;&otilde;es ben&eacute;ficas a todos. (Cada c&eacute;lula    gera sua pr&oacute;pria linhagem).</p></td>
          </tr>
          <tr>
            <td width="293" valign="top"><p>(+) Sele&ccedil;&atilde;o sexual favorece encontro de caracter&iacute;sticas    adaptativas e promove a extin&ccedil;&atilde;o das menos adaptativas. (As f&ecirc;meas escolhem    os &lsquo;melhores&rsquo; machos)</p></td>
            <td width="293" valign="top"><p>(-) N&atilde;o existe sele&ccedil;&atilde;o sexual.</p></td>
          </tr>
          <tr>
            <td width="293" valign="top"><p>(-) Maior dificuldade na reprodu&ccedil;&atilde;o, pois h&aacute; necessidade    de encontrar parceiro (a) para isso. (Nem sempre existe parceiro sexual &agrave;    disposi&ccedil;&atilde;o)</p></td>
            <td width="293" valign="top"><p>(+) Mais facilidade em se reproduzir, pois n&atilde;o h&aacute;    necessidade de busca de parceiro (a)s</p></td>
          </tr>
          <tr>
            <td width="293" valign="top"><p>(-) Maior gasto com energia para a reprodu&ccedil;&atilde;o. (A energia    para gerar um macho &eacute; grande, e sua fun&ccedil;&atilde;o &eacute; apenas transportar gametas para    que as f&ecirc;meas gerem os novos organismos).</p></td>
            <td width="293" valign="top"><p>(+) Menos gasto com energia para a reprodu&ccedil;&atilde;o. </p></td>
          </tr>
          <tr>
            <td width="293" valign="top"><p>(-) Cada filho leva apenas metade dos cromossomos de um    genitor. (A meiose segrega os cromossomos dos pais, e a junta nos filhos com    a metade de cada genitor).</p></td>
            <td width="293" valign="top"><p>(+) Cada filho leva todos os cromossomos do genitor. Uma    efic&aacute;cia de 100% na transmiss&atilde;o. </p></td>
          </tr>
          <tr>
            <td width="293" valign="top"><p>(*+*) Um filho pode herdar duas ou mais muta&ccedil;&otilde;es ben&eacute;ficas    de cada um dos seus pais e tornar-se um &lsquo;super-organismo&rsquo;. (O filho pode ser    premiado com duas ou mais muta&ccedil;&otilde;es ben&eacute;ficas de cada um de seus pais).</p></td>
            <td width="293" valign="top"><p>(-) Uma dupla muta&ccedil;&atilde;o ben&eacute;fica depende diretamente da    quantidade da prole e do tempo para que isso ocorra. (Se uma muta&ccedil;&atilde;o ben&eacute;fica    &eacute; rara, uma dupla muta&ccedil;&atilde;o ben&eacute;fica &eacute; ainda mais rara).</p></td>
          </tr>
        </table>
        <p>&nbsp;<br>
            <strong>Tabela I &ndash; Vantagens e desvantagens da  reprodu&ccedil;&atilde;o sexuada/assexuada</strong></p>
        <br clear="all">
        <div>
          <p>Vamos  tamb&eacute;m resumir as vantagens e desvantagens entre organismos mortais (que envelhecem  e morrem) e os Imortais (que n&atilde;o morrem por envelhecimento). As compara&ccedil;&otilde;es  precisam ser feitas dentro de uma popula&ccedil;&atilde;o em relativo equil&iacute;brio, isto &eacute;, de  tamanho relativamente constante, est&aacute;vel no tempo. Nesta tabela II a  mortalidade n&atilde;o est&aacute; relacionada ao tipo de reprodu&ccedil;&atilde;o.</p>
        </div>
        <table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="288" valign="top"><p align="center"><strong>Organismos Mortais (Envelhecem)</strong></p></td>
            <td width="288" valign="top"><p align="center"><strong>Organismos Imortais (N&atilde;o envelhecem)</strong></p></td>
          </tr>
          <tr>
            <td width="288" valign="top"><p>(+) Maior taxa de muta&ccedil;&atilde;o    ben&eacute;fica. (Uma taxa de morte maior permite que mais nascimentos ocorram. Cada    nascimento novo pode carregar uma nova muta&ccedil;&atilde;o) </p></td>
            <td width="288" valign="top"><p>(-) Menor taxa de muta&ccedil;&atilde;o    ben&eacute;fica. (Uma menor taxa na mortalidade impede que nascimentos novos    sobrevivam).</p></td>
          </tr>
          <tr>
            <td width="288" valign="top"><p>(-) Maior taxa de muta&ccedil;&otilde;es    mal&eacute;ficas. (idem)</p></td>
            <td width="288" valign="top"><p>(+) Menor taxa de muta&ccedil;&otilde;es    mal&eacute;ficas.</p></td>
          </tr>
          <tr>
            <td width="288" valign="top"><p>(*+*) Maior taxa evolutiva da    esp&eacute;cie. (O conjunto populacional &eacute; substitu&iacute;do mais rapidamente por novas    gera&ccedil;&otilde;es).</p></td>
            <td width="288" valign="top"><p>(-) Menor taxa evolutiva da    esp&eacute;cie. (Organismos antigos tendem a permanecerem vivos e consumir recursos    que poderiam servir aos novos).</p></td>
          </tr>
        </table>
        <div>
          <p align="center"><strong>Tabela II &ndash;  Vantagens e desvantagens da imortalidade</strong></p>
          <p>&nbsp;</p>
          <p><strong>10.1-  Introdu&ccedil;&atilde;o</strong></p>
          <p>A teoria  do &ldquo;Filho Premiado&rdquo; est&aacute; baseada em duas teorias do envelhecimento: A teoria do  &ldquo;Bem da Esp&eacute;cie&rdquo; (cap. 9.2) e a teoria da &ldquo;Evolutividade&rdquo; (9.6). Entretanto,  diferentemente destas, ao inv&eacute;s de utilizarmos o darwinismo ortodoxo com a sele&ccedil;&atilde;o  atuando sobre o organismo individual, utilizaremos o neodarwinismo, com a  sele&ccedil;&atilde;o natural agindo sobre os genes, e, a partir da&iacute;, romperemos a barreira  da sele&ccedil;&atilde;o de grupo.</p>
          <p>Na  maioria dos casos n&atilde;o h&aacute; conflitos entre o darwinismo ortodoxo, centrado no  &ldquo;fitness&rdquo; do organismo individual e o neodarwinismo, baseado nos genes. Em  geral o que &eacute; vantajoso para o organismo individual tamb&eacute;m o &eacute; para os genes  que o comp&otilde;e e vice-versa. Dessa forma, as press&otilde;es seletivas que atuam no  organismo individual aplicam-se tamb&eacute;m aos seus genes. Por exemplo, se um  organismo apresenta uma grande adaptabilidade (&ldquo;fitness&rdquo; =capacidade de  sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o) ao seu meio, ent&atilde;o &eacute; esperado que seus genes tenham  suas freq&uuml;&ecirc;ncias aumentadas no &ldquo;pool gen&eacute;tico&rdquo; da esp&eacute;cie na gera&ccedil;&atilde;o seguinte.  Entretanto, nem sempre o organismo e os seus genes est&atilde;o em plena concord&acirc;ncia.  Existem casos, por exemplo, em que a sobreviv&ecirc;ncia do organismo entra em conflito com  a sobreviv&ecirc;ncia de seus genes. </p>
          <p><strong>10.2-  Exemplos de conflitos</strong></p>
          <p>Para  exemplificar alguns conflitos entre o organismo e seus genes, vejamos alguns  casos hipot&eacute;ticos: </p>
          <p>10.2.1-  Conflitos que favoreceriam o indiv&iacute;duo em detrimento dos genes: </p>
          <p>1-<em>O Infanticida</em>: Um organismo mutante que  costuma se alimentar de sua cria.<br> 
            Ele pode sobreviver e se procriar mais que  outros organismos que n&atilde;o apresentam essa muta&ccedil;&atilde;o, mas seus genes n&atilde;o ser&atilde;o  beneficiados. Por esta raz&atilde;o &eacute; muito raro,caso exista, este h&aacute;bito. Pois se alimentando de  sua pr&oacute;pria prole, tenderia a fazer diminuir a freq&uuml;&ecirc;ncia de seus genes do pool  gen&eacute;tico. Claro que esta pr&aacute;tica poderia ser ben&eacute;fica aos genes, e ao  organismo, se a situa&ccedil;&atilde;o que este se encontra &eacute; de absoluta falta de  alimenta&ccedil;&atilde;o, o que certamente tamb&eacute;m inviabilizaria a sobreviv&ecirc;ncia da prole. Neste  caso particular, seria vantajoso aos genes que o organismo sobrevivesse mesmo  que se alimentando de sua cria.</p>
          <p>2-<em>O Canibal</em>: O organismo que tem por  h&aacute;bito ca&ccedil;ar e comer, indistintamente, tanto organismos da pr&oacute;pria esp&eacute;cie,  como de outras.<br> 
            Ele pode sobreviver e se reproduzir com maior efic&aacute;cia do que  os organismos que se alimentam exclusivamente de esp&eacute;cies distintas da sua.  Entretanto, tal pr&aacute;tica tende a prejudicar seus genes, pois, com este h&aacute;bito,  ele estaria a destruir seus pr&oacute;prios genes, em situa&ccedil;&otilde;es que n&atilde;o houvesse necessidade disso.</p>
          <p>3-<em>A M&atilde;e Covarde</em>: Uma m&atilde;e que n&atilde;o apresente  o &ldquo;instinto materno&rdquo;, e n&atilde;o arrisque sua integridade f&iacute;sica pela de sua prole,  mesmo que a probabilidade de sofrer dano seja muito baixa.<br> 
            Neste caso ela  tamb&eacute;m ter&aacute; seus genes reduzidos no pool gen&eacute;tico da popula&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s  que protegem sua cria, embora tal pr&aacute;tica seja favor&aacute;vel &agrave; sua pr&oacute;pria  sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o.</p>
          <p>10.2.2-  Conflitos que favoreceriam os genes em detrimento do organismo</p>
          <p>1-<em>A M&atilde;e Altru&iacute;sta</em>: A M&atilde;e que arrisca a sua  vida para defender sua prole. <br>
            Isso acontece na natureza quando a m&atilde;e,  instintivamente, estima que arriscando sua vida, poderia fazer sobreviver sua  prole. Esse instinto pode favorecer seus genes mesmo que o risco &agrave; sua vida  individual seja alto, desde que a probabilidade de salvar a cria seja  igualmente alta.</p>
          <p>2-<em>Suic&iacute;dio sexual</em>: Em algumas esp&eacute;cies,  como a do louva-deus, e a de algumas aranhas, os machos deixam-se ser devorados  pela f&ecirc;mea em troca de uma c&oacute;pula bem sucedida. <br>
            A fecunda&ccedil;&atilde;o pode resultar em  centenas de filhotes, e assim ser vantajosa para os genes, mesmo &agrave; custa da  vida do organismo-pai. </p>
          <p>Estes  exemplos servem para entender o contraste entre o darwinismo ortodoxo &ndash;  centrado no organismo individual &ndash; e o neodarwinismo, centrado nos genes. Os  exemplos que favorecem os genes em detrimento do organismo individual s&atilde;o  reais, acontecem com freq&uuml;&ecirc;ncia na natureza, ao passo que os exemplos que  prejudicam os genes, n&atilde;o. O neodarwinismo, atualmente, &eacute; a corrente mais aceita  na biologia, e os exemplos acima s&atilde;o facilmente explicados tomando o gene, e  n&atilde;o o organismo individual (nem mesmo a esp&eacute;cie), como a pe&ccedil;a central do jogo  evolutivo.</p>
          <p><strong>10.3-  &ldquo;Fitness do gene&rdquo;</strong></p>
          <p>Poder&iacute;amos  ent&atilde;o criar o conceito de &ldquo;fitness do gene&rdquo; (ou &ldquo;fitness&rdquo; de um subgrupo de  genes), que seria a adaptabilidade ou grau de adequa&ccedil;&atilde;o do gene, em  contraposi&ccedil;&atilde;o ao &ldquo;fitness&rdquo; do organismo. O &ldquo;fitness do gene&rdquo; pode ser definido  como a capacidade que o gene confere ao fen&oacute;tipo em aumentar sua pr&oacute;pria  freq&uuml;&ecirc;ncia no &ldquo;pool gen&eacute;tico&rdquo; da popula&ccedil;&atilde;o.</p>
          <p>Nos tr&ecirc;s  primeiros casos do exemplo anterior (10.2.1) podemos ver que haveria redu&ccedil;&atilde;o no  &ldquo;fitness do gene&rdquo; ou do subgrupo de genes que induzem o organismo a atacar ou a  prejudicar organismos que tendem a compartilhar com ele grande quantidade de  genes. Por outro lado, haveria aumento no &quot;fitness do gene&quot;, nos casos em que os  genes s&atilde;o beneficiados, mesmo com o risco da sobreviv&ecirc;ncia do organismo  individual (Exemplos 10.2.2). Ent&atilde;o podemos concluir que as a&ccedil;&otilde;es, ou  predisposi&ccedil;&otilde;es que prejudiquem o &ldquo;fitness do gene&rdquo;, devam, caso existam, serem  muito raras, e por esta raz&atilde;o, os exemplos acima (10.2.1) n&atilde;o acontecem na  natureza, ao passo que o oposto deve ser verdadeiro: a&ccedil;&otilde;es ou predisposi&ccedil;&otilde;es  que aumentem o &ldquo;fitness do gene&rdquo;, mesmo que isso prejudique o organismo  individual, devem ser naturais.</p>
          <p><strong>10.4-  &ldquo;Altru&iacute;smo Parental&rdquo;</strong></p>
          <p>O chamado  &ldquo;Altru&iacute;smo Parental&rdquo; &eacute; o conjunto de predisposi&ccedil;&otilde;es (gen&eacute;ticas) que levam o  organismo individual a auxiliar outros de sua esp&eacute;cie mesmo que isso possa  prejudicar a si pr&oacute;prio. Quanto maior o grau de parentesco, maior tende a ser o  grau de altru&iacute;smo despendido ao outro. O exemplo mais familiar &eacute; o da m&atilde;e que  arrisca sua integridade f&iacute;sica, ou mesmo sua vida, e enfrenta um predador  perigoso para defender sua ninhada. Tal pr&aacute;tica pode ser ben&eacute;fica aos seus  genes, que est&atilde;o em seus filhos, mesmo que isso possa prejudic&aacute;-la como  organismo individual. O benef&iacute;cio conferido aos genes, em rela&ccedil;&atilde;o ao organismo  individual, justificaria evolutivamente o altru&iacute;smo parental. </p>
          <p><strong>10.5-  &ldquo;Sele&ccedil;&atilde;o de Grupo&rdquo;</strong></p>
          <p>A  &ldquo;sele&ccedil;&atilde;o de grupo&rdquo; pode ser definida como a&ccedil;&otilde;es, pr&aacute;ticas, predisposi&ccedil;&otilde;es  instintivas, ou tra&ccedil;os fenot&iacute;picos que beneficiam o grupo como um todo (a  popula&ccedil;&atilde;o ou a esp&eacute;cie) em detrimento do organismo individual. Em termos do  darwinismo cl&aacute;ssico, centrado no organismo individual, este conceito &eacute; quase  imposs&iacute;vel de ser aceito, pois fere os princ&iacute;pios da sele&ccedil;&atilde;o natural cl&aacute;ssica  que confere maior adaptabilidade ao organismo com maior &ldquo;fitness&rdquo;. Por exemplo,  um le&atilde;o que ao abater sua ca&ccedil;a, ao inv&eacute;s de com&ecirc;-la, dividisse a carne com  outros do bando, estaria fazendo um benef&iacute;cio ao grupo, mas poderia ficar muito  prejudicado, com poucas possibilidades de sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o, a menos  que todos os le&otilde;es tamb&eacute;m fizessem isso, caso contr&aacute;rio tal pr&aacute;tica lhe seria  prejudicial. Entretanto, este comportamento altru&iacute;sta s&oacute; poderia prosperar se o  &lsquo;bando&rsquo; em que ele dividisse o alimento, fosse constitu&iacute;do por sua pr&oacute;pria  fam&iacute;lia, onde possui alto compartilhamento gen&eacute;tico. Caso contr&aacute;rio, esta  pr&aacute;tica tamb&eacute;m n&atilde;o seria explic&aacute;vel. </p>
          <p>Robert Wright, em sua cl&aacute;ssica obra &quot;O Animal Moral&quot;, escreveu sobre a sele&ccedil;&atilde;o de grupo (p.156) [29]: </p>
          <p>&quot;<em>Em sua abordagem basicamente s&oacute;lida da psicologia evolucionista, Darwin sucumbiu &agrave; tenta&ccedil;&atilde;o conhecida por selecionismo grupal. Consideremos sua explica&ccedil;&atilde;o b&aacute;sica para a evolu&ccedil;&atilde;o do senso moral. Em 'The descent of man' ele escreveu &quot;um progresso no padr&atilde;o de moralidade e um aumento no n&uacute;mero de homens talentosos certamente dar&atilde;o a uma tribo uma enorme vantagem sobre outra. N&atilde;o resta d&uacute;vida de que uma tribo em que muitos membros possu&iacute;rem patriotismo, fidelidade, obedi&ecirc;ncia, coragem e solidariedade em alto grau, estivessem sempre dispostos a se ajudar mutuamente e a se sacrificar pelo bem comum, sairia vitoriosa no confronto com a maioria da outras; e isto seria sele&ccedil;&atilde;o natural.</em>&quot; </p>
          <p>Continua Wright :</p>
          <p>&quot;<em>Sim, seria sele&ccedil;&atilde;o natural, se isto realmente acontecesse. Mas, embora n&atilde;o seja imposs&iacute;vel, quanto mais pensamos na hip&oacute;tese mais improv&aacute;vel ela nos parece. O pr&oacute;prio Darwin percebera o principal empecilho apenas poucas p&aacute;ginas antes :&quot;&Eacute; extremamente duvidoso que os filhos de pais mais solid&aacute;rios e benevolentes, ou mais fi&eacute;is aos seus camaradas, fossem criados em maior n&uacute;mero do que os descendentes de pais ego&iacute;stas e trai&ccedil;oeiros em uma mesma tribo.&quot; Muito ao contr&aacute;rio, os homens mais corajosos e mais dispostos ao sacrif&iacute;cio &quot;em m&eacute;dia pereceriam em maior n&uacute;mero do que os demais&quot;. Um homem nobre &quot;muitas vezes sequer deixaria filhos para herdarem sua natureza nobre&quot;. Exatamente. Portanto, mesmo que uma tribo cheio de gente generosa prevalecesse sobre uma tribo cheia de gente ego&iacute;sta, &eacute; dif&iacute;cil imaginar como uma tribo se encheria de gente generosa, para come&ccedil;ar....Portanto, talvez n&atilde;o exista maneira  de os impulsos de generosidade de base biol&oacute;gica se impregnarem em um grupo. Mesmo que algu&eacute;m por meios m&aacute;gicos interviesse e implatasse genes 'solid&aacute;rios' em 90% da popula&ccedil;&atilde;o, eles seriam constantemente vencidos por genes rivais menos enobrecedores.....</em>&quot;</p>
          <p>Mais adiante escreve Wright : </p>
          <p>&quot;<em>...&eacute; dif&iacute;cil imaginar a sele&ccedil;&atilde;o grupal disseminar alguma caracter&iacute;stica que a sele&ccedil;&atilde;o individual n&atilde;o favorecesse por conta pr&oacute;pria; &eacute; dif&iacute;cil imaginar a sele&ccedil;&atilde;o natural resolver um conflito direto entre o bem-estar do grupo e o bem-estar individual em favor do grupo. Certamente podemos sonhar cen&aacute;rios - com determinadas taxas de migra&ccedil;&atilde;o entre grupos e determinadas taxas de extin&ccedil;&atilde;o por grupos - em que a sele&ccedil;&atilde;o grupal realmente desempenhou um papel importante na evolu&ccedil;&atilde;o humana. Contudo, os cen&aacute;rios dos selecionistas grupais tendem a ser um tanto complicados. De fato, George Williams achou-os de uma maneira geral t&atilde;o inc&ocirc;modos que prop&ocirc;s em 'Adaptation and natural selection' uma tendenciosidade oficial contra eles :&quot;N&atilde;o se deve postular adapta&ccedil;&otilde;es de um n&iacute;vel mais elevado do que exigem os fatos&quot; Em outras palavras: primeiro procurem muito bem uma maneira pela qual os genes subjacentes a uma caracter&iacute;stica possam ser favorecidos em uma competi&ccedil;&atilde;o quotidiana, cabe&ccedil;a contra cabe&ccedil;a. Somente ap&oacute;s esgotar todos os seus esfor&ccedil;os recorra &agrave; competi&ccedil;&atilde;o entre popula&ccedil;&otilde;es distintas e, mesmo assim, com grande cautela. Esta regra tornou-se o credo oficioso do novo paradigma....</em>&quot; <br>
          </p>
          <p>Assim, <strong>a sele&ccedil;&atilde;o de grupo, devido a um tra&ccedil;o gen&eacute;tico, s&oacute; pode ser  considerada uma explica&ccedil;&atilde;o neodarwiniana v&aacute;lida, se  houver um mecanismo l&oacute;gico que  comprove  um benef&iacute;cio maior ao &quot;fitness do gene&quot; mesmo  que prejudique o &quot;fitness do organismo&quot; no qual este gene estaria </strong>. </p>
          <p><strong>10.6- A  Reprodu&ccedil;&atilde;o Sexuada</strong></p>
          <p>A reprodu&ccedil;&atilde;o  sexuada pode ser considerada uma forma de sele&ccedil;&atilde;o de grupo. Pois tende a  prejudicar o organismo individual ao mesmo tempo em que confere benef&iacute;cio ao  grupo como um todo (Tabela-I). </p>
          <p>Mas por  que a sele&ccedil;&atilde;o sexual &ldquo;prejudicaria&rdquo; o indiv&iacute;duo? <br>
            Por muitas  raz&otilde;es: O organismo precisa procurar, se arriscar, e pode at&eacute; n&atilde;o achar, parceiros para se  procriar. Muitas vezes precisa lutar ferozmente contra outros machos pela conquista da f&ecirc;mea. Na reprodu&ccedil;&atilde;o assexuada isso n&atilde;o acontece. O organismo tamb&eacute;m precisa gastar  mais energia para isso, na  reprodu&ccedil;&atilde;o assexuada isso n&atilde;o &eacute; necess&aacute;rio. Os genes geram machos, que n&atilde;o engravidam, sua  &uacute;nica fun&ccedil;&atilde;o biol&oacute;gica seria carregar o material germinativo para as f&ecirc;meas, um  desperd&iacute;cio de energia. Al&eacute;m disso, o organismo s&oacute; transfere metade de seus  cromossomos a cada filho, na reprodu&ccedil;&atilde;o assexuada ele transfere 100% dos genes,  o dobro. Ent&atilde;o, porque a reprodu&ccedil;&atilde;o sexuada existe? Que mecanismo faria  compensar o &ldquo;malef&iacute;cio&rdquo; individual? </p>
          <p>William  Donald Hamilton, bi&oacute;logo e membro da Royal Society de Londres, criou uma teoria  que ficou conhecida como a &ldquo;<em>Teoria da  Rainha Vermelha</em>&rdquo;. Nesta teoria, Hamilton pretende explicar a necessidade da  reprodu&ccedil;&atilde;o sexuada como uma forma dos organismos pluricelulares se defenderem  das infec&ccedil;&otilde;es bacterianas [19], [22]. Assim, como a taxa de crescimento das bact&eacute;rias,  e, portanto tamb&eacute;m de muta&ccedil;&otilde;es, &eacute; mais r&aacute;pida que dos animais pluricelulares,  estes &uacute;ltimos precisariam conseguir uma variabilidade mais r&aacute;pida para se  protegerem destas muta&ccedil;&otilde;es bacterianas. E, uma maneira de conseguir isso, seria  atrav&eacute;s da reprodu&ccedil;&atilde;o sexuada, na qual a variabilidade gen&eacute;tica poderia  contrabalancear as r&aacute;pidas muta&ccedil;&otilde;es bacterianas.&nbsp; </p>
          <p>Entretanto, sabemos que a imensa maioria das  muta&ccedil;&otilde;es ou s&atilde;o in&oacute;cuas, ou mal&eacute;volas. As muta&ccedil;&otilde;es ben&eacute;ficas s&atilde;o muito mais  raras. Assim sendo, a mistura de genes pela reprodu&ccedil;&atilde;o sexuada deveria,  portanto, proporcionar mais organismos menos adaptados do que organismos mais  adaptados, mais organismos com menor resist&ecirc;ncia &agrave;s bact&eacute;rias do que com mais  resist&ecirc;ncia a elas. Al&eacute;m disso, assim como a teoria do &ldquo;Bem da Esp&eacute;cie&rdquo;, de  Weissman, a teoria de Hamilton n&atilde;o mostra um mecanismo que responda como esta  sele&ccedil;&atilde;o de grupo poderia acontecer em termos de benef&iacute;cio ao gene: como, por  exemplo, um &ldquo;gene da sexualidade&rdquo; poderia dar-se melhor que um &ldquo;gene da assexualidade&rdquo;?</p>
          <p>Para  responder a estas quest&otilde;es e tamb&eacute;m &agrave; do envelhecimento que, como veremos,  est&atilde;o inter-relacionadas, vamos ao nosso pr&oacute;ximo t&oacute;pico.</p>
          <p><strong>10.7- A  Teoria do Filho Premiado </strong></p>
          <p>Uma  resposta, que pode ser a chave para estas quest&otilde;es, seria o que eu chamei de a  &ldquo;<em>Teoria do Filho Premiado</em>&rdquo;: A  reprodu&ccedil;&atilde;o sexuada permite unir duas ou mais muta&ccedil;&otilde;es ben&eacute;ficas, de dois  organismos distintos, num &uacute;nico organismo, produzindo um &ldquo;super-organismo&rdquo; de  alto &ldquo;fitness&rdquo;, sem que haja necessidade de se esperar um enorme tempo, como no  caso da reprodu&ccedil;&atilde;o assexuada. </p>
          <p><strong>10.7.1- Na Reprodu&ccedil;&atilde;o Sexuada</strong></p>
          <p>A  reprodu&ccedil;&atilde;o assexuada n&atilde;o permite uma dupla muta&ccedil;&atilde;o ben&eacute;fica num mesmo organismo  sem uma boa dose de tempo ou de sorte!&nbsp; Vejamos, por  exemplo, como &eacute; dif&iacute;cil &agrave;s bact&eacute;rias, conseguirem sobreviver a dois tipos de  antibi&oacute;ticos, administrados simultaneamente, por n&atilde;o possu&iacute;rem reprodu&ccedil;&atilde;o  sexuada: </p>
          <p><em>&quot;...Comparado  a outras bact&eacute;rias, o H. pylori &eacute; um microrganismo hiper-mut&aacute;vel. Sua  frequ&ecirc;ncia de muta&ccedil;&atilde;o &eacute; dependente do marcador considerado e varia muito entre  as diversas linhagens bacterianas. Com refer&ecirc;ncia &agrave; rifampicina, por exemplo,  encontraram-se taxas de muta&ccedil;&atilde;o elevad&iacute;ssimas em algumas estirpes, 3x10-5, e em  outras, taxas muito mais baixas, 4x10-8. Por outra parte, em rela&ccedil;&atilde;o &agrave;  eritromicina a freq&uuml;&ecirc;ncia de muta&ccedil;&atilde;o &eacute; menor, oscilando entre 1x10-7 e 5x10-9.  Quanto maior for a popula&ccedil;&atilde;o bacteriana no local da infec&ccedil;&atilde;o, maior &eacute; a chance  de ocorrerem muta&ccedil;&otilde;es de resist&ecirc;ncia, eventualmente selecion&aacute;veis durante a  antibioticoterapia. Considerando a m&eacute;dia das taxas de muta&ccedil;&atilde;o do exemplo acima,  para que fossem encontradas bact&eacute;rias resistentes a duas drogas seria  necess&aacute;ria uma densidade populacional em torno de 1x1014; o que &eacute; imposs&iacute;vel.  Isso evidencia a import&acirc;ncia das associa&ccedil;&otilde;es antibi&oacute;ticas...&quot; </em>[20]</p>
          <p>Se estas  bact&eacute;rias possu&iacute;ssem reprodu&ccedil;&atilde;o sexuada, uma bact&eacute;ria resistente ao primeiro  antibi&oacute;tico poderia cruzar com outra, resistente ao segundo antibi&oacute;tico,  produzindo uma superbact&eacute;ria resistente a ambos, que ent&atilde;o se proliferaria.<br>
            &nbsp;<br>
            A id&eacute;ia  que est&aacute; por tr&aacute;s da &ldquo;Teoria do Filho Premiado&rdquo; &eacute; que n&atilde;o importa tanto aos  genes a quantidade de sobreviventes na pr&oacute;xima gera&ccedil;&atilde;o quanto importa sua  capacidade de sobreviv&ecirc;ncia no longo prazo. Deve valer &agrave; pena aos genes  sacrificar a facilidade da reprodu&ccedil;&atilde;o assexuada, pela sexuada, mais complexa e dif&iacute;cil, se  isso resultar numa maior capacidade de perpetua&ccedil;&atilde;o aos genes. G. Miller retrata  bem esse ponto de vista, em seu livro &ldquo;A Mente Seletiva&rdquo;, quando se refere &agrave;  sexualidade como forma de descartar muta&ccedil;&otilde;es, no caso, as muta&ccedil;&otilde;es  prejudiciais: </p>
          <p><em>&ldquo;...Para  evitar que as muta&ccedil;&otilde;es acumulem-se ao longo do tempo, a reprodu&ccedil;&atilde;o sexual  assume alguns riscos. ... A maioria dos filhos herdar&aacute; quase o mesmo n&uacute;mero de  muta&ccedil;&otilde;es dos pais. Contudo, alguns podem ter sorte: Eles podem herdar um n&uacute;mero  abaixo da m&eacute;dia de muta&ccedil;&otilde;es do pais e um n&uacute;mero abaixo da m&eacute;dia tamb&eacute;m da m&atilde;e.  Eles ter&atilde;o genes muito melhores que a m&eacute;dia, e devem sobreviver e se reproduzir  muito bem. Seus genes livres de muta&ccedil;&otilde;es ser&atilde;o difundidos pelas gera&ccedil;&otilde;es  futuras. Outros filhos podem ter muito azar: eles podem herdar uma carga de  muta&ccedil;&otilde;es acima da m&eacute;dia de muta&ccedil;&otilde;es de ambos os pais e podem n&atilde;o se desenvolver  absolutamente, ou podem morrer na inf&acirc;ncia. Quando morrem, levam um grande  n&uacute;mero de muta&ccedil;&otilde;es consigo, para o esquecimento evolutivo. Este efeito &eacute;  extremamente importante. Dotando a pr&oacute;xima gera&ccedil;&atilde;o com n&uacute;mero desiguais de  muta&ccedil;&otilde;es, a reprodu&ccedil;&atilde;o sexual garante que pelo menos alguns dos filhos ter&atilde;o  genes muito bons.....<strong>Como a evolu&ccedil;&atilde;o a  longo prazo &eacute; uma competi&ccedil;&atilde;o em que o vencedor leva tudo, &eacute; mais importante  produzir alguns filhos que ter&atilde;o uma chance de se sa&iacute;rem bem do que um n&uacute;mero  maior de filhos med&iacute;ocres</strong>...&rdquo;</em> [21] <br>
            &nbsp;<br>
            A minha  cr&iacute;tica sobre a sexualidade existir para eliminar muta&ccedil;&otilde;es mal&eacute;volas tamb&eacute;m se  aplica aqui: Muta&ccedil;&otilde;es mal&eacute;volas s&atilde;o eliminadas pela pr&oacute;pria natureza. N&atilde;o h&aacute;  necessidade da sexualidade para isso. Da mesma forma que existem bact&eacute;rias sem  muta&ccedil;&otilde;es mal&eacute;volas, tamb&eacute;m pode existir filhos de organismos de reprodu&ccedil;&atilde;o  sexuada sem elas. Da mesma forma que as muta&ccedil;&otilde;es mal&eacute;volas prejudicam as  bact&eacute;rias que as portam, tamb&eacute;m podem prejudicar os organismos de reprodu&ccedil;&atilde;o  sexuada que os portam reduzindo seu &ldquo;fitness&rdquo; e dificultando a sobreviv&ecirc;ncia do  gene mutante no longo prazo. </p>
          <p>A fun&ccedil;&atilde;o  dos machos, na reprodu&ccedil;&atilde;o sexuada, seria a de possibilitar que muta&ccedil;&otilde;es  ben&eacute;ficas sejam disseminadas pela popula&ccedil;&atilde;o num ritmo muito maior do que na  reprodu&ccedil;&atilde;o assexuada. </p>
          <p>Qual  seria o mecanismo que possibilitaria a reprodu&ccedil;&atilde;o sexuada? </p>
          <p>Para  respondermos a isso, vamos supor que exista, numa mesma esp&eacute;cie, um alelo, um  gene, que induza &agrave; reprodu&ccedil;&atilde;o sexual, por exemplo, jogando gametas no seu  ambiente aqu&aacute;tico que, ao se juntarem formariam novos organismos. E existe  tamb&eacute;m o alelo assexuado, que induz &agrave; reprodu&ccedil;&atilde;o assexuada. Temos ent&atilde;o dois  alelos (sexuado e assexuado), competindo na mesma esp&eacute;cie para sobreviver.  Existem muta&ccedil;&otilde;es que acontecem nos dois subgrupos. Um filho mutante assexuado  tem as mesmas chances de receber uma muta&ccedil;&atilde;o que a de um filho sexuado. Se a  muta&ccedil;&atilde;o &eacute; boa, ou m&aacute;, isso vai beneficiar, ou prejudicar, a ambos da mesma  forma. Mas suponha que este filho mutante gere gametas que ir&atilde;o encontrar outro  gameta mutante com outra muta&ccedil;&atilde;o ben&eacute;fica. </p>
          <p>Temos  ent&atilde;o um super organismo, um mutante com uma dupla muta&ccedil;&atilde;o ben&eacute;fica, um ser de  alt&iacute;ssimo &ldquo;fitness&rdquo;, que faria com que este alelo sexual tivesse muito mais  probabilidade de sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o que seu competidor assexuado. Tal  fato poderia, no longo prazo, faz&ecirc;-lo se fixar na esp&eacute;cie.</p>
          <p>&nbsp;</p>
          <p><strong>10.7.2- No Envelhecimento</strong></p>
          <p>Tamb&eacute;m  podemos utilizar a teoria do &ldquo;Filho Premiado&rdquo; para explicarmos o  envelhecimento. Para entendermos o processo vamos criar uma hist&oacute;ria hipot&eacute;tica  e bastante bizarra: Suponha que um determinado governo desse um pr&ecirc;mio de um  milh&atilde;o de d&oacute;lares &agrave; fam&iacute;lia de quem tivesse um filho que se suicidasse. Mas, de  modo a n&atilde;o estimular a pr&aacute;tica, o pr&ecirc;mio n&atilde;o seria dado logo ap&oacute;s o suic&iacute;dio, e  nem a fam&iacute;lia saberia o motivo de ter ganhado o dinheiro. Assim, se o suic&iacute;dio  tivesse alguma origem gen&eacute;tica, estes genes poderiam estar em algum outro  membro da mesma fam&iacute;lia (os irm&atilde;os compartilham 50% dos cromossomos),  e assim o valor concedido acabaria por favorecer todos os genes desta fam&iacute;lia,  inclusive, e principalmente, os genes que causaram o suic&iacute;dio. </p>
          <p>Mas o que  podemos depreender da bizarra hist&oacute;ria acima? </p>
          <p>Que um  gene que prejudique o &ldquo;fitness&rdquo; do organismo, mesmo que tal gene  possa lev&aacute;-lo &agrave; morte, poder&aacute; prosperar na popula&ccedil;&atilde;o, se este tra&ccedil;o causar um  benef&iacute;cio suficientemente grande ao grupo no qual este organismo compartilha  este gene, isto &eacute;, beneficiando suas c&oacute;pias em outros corpos. Este &eacute; o caso do suic&iacute;dio do louva-deus e de algumas esp&eacute;cies de aranhas. Vimos isto quando estudamos alguns conflitos entre o organismo  individual e seus genes no t&oacute;pico 10.2.2 acima.</p>
          <p>Num  ambiente razoavelmente est&aacute;vel a taxa de nascimento de uma esp&eacute;cie deve  corresponder, na m&eacute;dia, &agrave; sua taxa de mortalidade. Se n&atilde;o fosse assim, isto &eacute;, se a  taxa de nascimento fosse maior que a de mortalidade a esp&eacute;cie cresceria at&eacute; que n&atilde;o houvesse mais recursos naturais para aliment&aacute;-la. Se, por  outro lado, a taxa de mortalidade fosse sempre maior que a de nascimento, ent&atilde;o  a esp&eacute;cie se extinguiria [10]. Ent&atilde;o, vamos analisar o envelhecimento na  hip&oacute;tese que as esp&eacute;cies est&atilde;o em um relativo grau de equil&iacute;brio, a esp&eacute;cie  poderia crescer no m&aacute;ximo at&eacute; o limite dos recursos alimentares de seu habitat,  que &eacute; a situa&ccedil;&atilde;o normal, para isto: </p>
          <p align="center">Taxa  de Nascimento = Taxa de Morte</p>
          <p>Assim,  dentro desta condi&ccedil;&atilde;o de equil&iacute;brio, se a esp&eacute;cie &eacute; imortal, isto &eacute;, se n&atilde;o h&aacute;  uma morte programada em seu   DNA (n&atilde;o h&aacute; envelhecimento), os &uacute;nicos nascimentos que  poderiam sobreviver, e chegar &agrave; maturidade, s&atilde;o os que iriam ocupar a &ldquo;vaga&rdquo; dos  indiv&iacute;duos que morressem por morte acidental como, por exemplo, brigas,  acidentes, predadores, doen&ccedil;as etc. </p>
          <p>Vamos agora supor uma situa&ccedil;&atilde;o hipot&eacute;tica limite, onde os organismos adultos de  uma esp&eacute;cie que n&atilde;o envelhece, tamb&eacute;m n&atilde;o morrem de outras causas (al&eacute;m da  inani&ccedil;&atilde;o). Neste caso, todos os poss&iacute;veis nascimentos desta esp&eacute;cie morreriam  de fome antes de atingirem a maturidade, pois n&atilde;o haveria recursos alimentares  para os nascituros. Desta forma tamb&eacute;m n&atilde;o haveria evolu&ccedil;&atilde;o, uma vez que n&atilde;o  poderiam nascer organismos mutantes, que s&atilde;o a mat&eacute;ria prima da evolu&ccedil;&atilde;o. Neste  caso limite, a esp&eacute;cie estaria parada no tempo, sem poder evoluir. E uma  esp&eacute;cie que n&atilde;o evolui &eacute; uma esp&eacute;cie fadada a extin&ccedil;&atilde;o j&aacute; que   n&atilde;o pode se adaptar &agrave;s mudan&ccedil;as ambientais e nem &agrave; competi&ccedil;&atilde;o com outras  esp&eacute;cies, e tamb&eacute;m em rela&ccedil;&atilde;o &agrave;s bact&eacute;rias, que causam doen&ccedil;as, e  que tem uma taxa de muta&ccedil;&otilde;es  alta j&aacute; que se reproduzem tamb&eacute;m rapidamente  (teoria da Rainha Vermelha).</p>
          <p>Conclu&iacute;mos  ent&atilde;o, que uma esp&eacute;cie em que n&atilde;o acontecem mortes de seus adultos acaba se  extinguindo. Entretanto, como vimos, ainda podem ocorrer mortes acidentais, e  isso permitiria que nascimentos, e, portanto, poss&iacute;veis muta&ccedil;&otilde;es ben&eacute;ficas,  chegassem &agrave; maturidade e fossem transmitidas ao pool gen&eacute;tico da esp&eacute;cie.  Contudo, muta&ccedil;&otilde;es s&atilde;o raras, e muta&ccedil;&otilde;es ben&eacute;ficas muito mais raras. Por esta  raz&atilde;o, a taxa de mortalidade acidental poderia n&atilde;o ser suficiente alta para que  a quantidade de muta&ccedil;&otilde;es ben&eacute;ficas necess&aacute;rias &agrave; adapta&ccedil;&atilde;o da esp&eacute;cie fosse  alcan&ccedil;ada.</p>
          <p>&nbsp;Se aparecesse um gene mutante da morte (ou  grupo de genes) que matasse o organismo depois que este passasse de sua fase  reprodutiva, isto &eacute;, que desse tempo suficiente ao organismo para que este  passasse este gene &agrave; pr&oacute;xima gera&ccedil;&atilde;o, este &ldquo;gene da morte&rdquo; poderia ser  beneficiado pelo aumento que ele mesmo provocou na taxa de morte. </p>
          <p>Temos  ent&atilde;o um caso de sele&ccedil;&atilde;o de grupo: O &ldquo;gene do envelhecimento&rdquo; seria ben&eacute;fico ao  grupo, por permitir aumentar o n&uacute;mero de &lsquo;bons&rsquo; mutantes, e, assim, a taxa  evolutiva da esp&eacute;cie, beneficiando-a. Contudo, prejudicaria o organismo  individual ao mat&aacute;-lo, diminuindo seu &ldquo;fitness&rdquo;.&nbsp; Para que isso seja poss&iacute;vel, precisa haver um  mecanismo que sobrepuje a perda do &ldquo;fitness&rdquo; do organismo individual, e, em  contra partida, aumente o &ldquo;fitness do gene&rdquo;.&nbsp;  E &eacute; isso que, explicaremos a seguir:</p>
          <p>Quando o  &ldquo;gene do envelhecimento&rdquo; mata o organismo (que j&aacute; teve seus filhos) ele cria  uma &ldquo;vaga&rdquo; (desaloca o espa&ccedil;o ocupado e os recursos alimentares que utilizava)  no grupo local para que algum infante, ou nascituro possa chegar &agrave; maturidade sexual.  &Eacute; importante observar que os recursos que este organismo ocupava est&atilde;o, em  geral, geograficamente mais perto dos organismos que compartilhavam seus genes,  como seus filhos e parentes. </p>
          <p>Al&eacute;m  disso, cria-se uma possibilidade de que o organismo que agora pode chegar &agrave;  maturidade, seja um &ldquo;super organismo&rdquo;, ou seja, com a vaga aberta por esta  morte, cria-se a possibilidade de que o novo organismo herde duas ou mais  muta&ccedil;&otilde;es ben&eacute;ficas de seus pais <em><strong>desde que a reprodu&ccedil;&atilde;o desta esp&eacute;cie seja  sexuada!</strong></em></p>
          <p>Ou seja,  temos um caso an&aacute;logo ao do suicida de nosso exemplo bizarro anterior (ou do louva-deus), no qual  a fam&iacute;lia recebia um milh&atilde;o de d&oacute;lares se algum filho se suicidava. No nosso  caso, quem morre &eacute; um parente pr&oacute;ximo, e quem ganha o grande pr&ecirc;mio &eacute; a fam&iacute;lia que &eacute; contemplada  com um &ldquo;filho premiado&rdquo; (que possua duas ou mais muta&ccedil;&otilde;es ben&eacute;ficas). Como a  morte acontece no grupo local, existe uma probabilidade maior de que esta vaga  seja ocupada por um parente do organismo que morreu do que a de um estranho long&iacute;nquo,  isto &eacute;, o gene que causou a morte por envelhecimento tem mais probabilidade de  ocupar a vaga, por estar geograficamente perto dos recursos deixados, do que um  alelo long&iacute;nquo, que n&atilde;o compartilhe muitos genes com o organismo morto. </p>
          <p>Se o  &ldquo;super organismo&rdquo; que ocupou a vaga e chegou &agrave; maturidade sexual tiver um  &ldquo;fitness&rdquo; suficientemente alto, ele ir&aacute; propagar seus genes de forma muito mais  vigorosa do que um organismo normal. Dessa forma, basta que o &ldquo;gene do  envelhecimento&rdquo; consiga, uma <em>&uacute;nica vez</em>,  pegar carona em um &ldquo;filho-premiado&rdquo; para se espalhar rapidamente pela  popula&ccedil;&atilde;o, beneficiando a taxa de evolu&ccedil;&atilde;o do grupo e, agora tamb&eacute;m, a do  pr&oacute;prio &ldquo;gene do envelhecimento&rdquo;. </p>
          <p>Vamos agora  supor que aconte&ccedil;a o oposto, uma popula&ccedil;&atilde;o inicialmente formada por  mortais, e nas&ccedil;a um  organismo mutante imortal (que n&atilde;o envelhece) que tamb&eacute;m &eacute; um &ldquo;super  organismo&rdquo;.&nbsp; Neste caso, como no anterior,  o gene da imortalidade deve espalhar-se rapidamente pelo ambiente local em  fun&ccedil;&atilde;o do &ldquo;fitness&rdquo; conferido pela dupla muta&ccedil;&atilde;o ben&eacute;vola. E, nessa localidade,  essa regi&atilde;o onde este imortal habita, tende a se tornar tamb&eacute;m uma regi&atilde;o de  imortais, e como conseq&uuml;&ecirc;ncia, com uma baixa taxa evolutiva. Isso significa que  esta regi&atilde;o de imortais ter&aacute; baixa adaptabilidade, e poder&aacute; ser &ldquo;convertida&rdquo;  rapidamente a partir de algum organismo de maior adaptabilidade, qual seja: a  de um grupo de organismos mortais.&nbsp; Assim,  podemos concluir que o grupo dos organismos imortais, por possuir uma taxa evolutiva  mais baixa, &eacute; inst&aacute;vel, e sempre tender&atilde;o a serem substitu&iacute;dos por organismos mortais,  de maior adaptabilidade evolutiva.</p>
          <p>&Eacute;  interessante observar que a pr&oacute;pria taxa de envelhecimento (o tempo do rel&oacute;gio  biol&oacute;gico), a que est&aacute; correlacionada &agrave; taxa evolutiva da esp&eacute;cie, deve tamb&eacute;m  sofrer uma press&atilde;o seletiva de ajuste. O envelhecimento deve estar numa  cad&ecirc;ncia tal que, se matar o organismo cedo demais, prejudica os genes  impedindo-o de ter um n&uacute;mero adequado de descendentes. Se deixar o organismo  viver muito, impede que outros possam nascer e sobreviver. Deve haver,  portanto, um n&iacute;vel &oacute;timo de envelhecimento, que permita aos organismos terem um  n&uacute;mero &oacute;timo de filhos e, ao mesmo tempo, permitir que a esp&eacute;cie evolua. Este n&iacute;vel de adequa&ccedil;&atilde;o ser&aacute; dado pela &quot;equa&ccedil;&atilde;o da morte&quot;, que veremos a seguir. Pesquisas recentes parecem evidenciar  este paradigma de morte programada [30].</p>
          <p><strong>Resumindo</strong>:</p>
          <p>- Num  ambiente equilibrado e relativamente est&aacute;vel, o envelhecimento &eacute; ben&eacute;fico &agrave;  esp&eacute;cie porque aumenta a taxa de morte, e com isso a taxa evolutiva da esp&eacute;cie,  sua adaptabilidade ao ambiente, &agrave;s presas e aos seus predadores..</p>
          <p>- O  Envelhecimento, como uma adapta&ccedil;&atilde;o evolutiva, s&oacute; poderia ocorrer em esp&eacute;cies  com reprodu&ccedil;&atilde;o sexuada, que possibilita uma maior probabilidade para a ocorr&ecirc;ncia de &ldquo;super organismos&rdquo;  (organismos portadores de duas ou mais muta&ccedil;&otilde;es ben&eacute;ficas), que podem espalhar  a muta&ccedil;&atilde;o com muito mais rapidez e efic&aacute;cia. </p>
          <p>- O &ldquo;gene  do envelhecimento&rdquo; precisa pegar carona uma &uacute;nica vez em um &ldquo;filho-premiado&rdquo;  para que se espalhe para o grupo e beneficie a esp&eacute;cie e o pr&oacute;prio gene.</p>
          <p>- Um  subgrupo de organismos imortais teria exist&ecirc;ncia inst&aacute;vel, pois, por n&atilde;o se  adaptarem &agrave; mesma taxa dos mortais, sempre correria o risco de ser substitu&iacute;da por estes  &uacute;ltimos.</p>
          <p>- Esp&eacute;cies  pluricelulares, de reprodu&ccedil;&atilde;o assexuada, n&atilde;o apresentariam senesc&ecirc;ncia, mas  poderiam perecer devido &agrave; acumula&ccedil;&atilde;o de danos em seu DNA.</p>
          <p>&nbsp;</p>
          <p><strong>11- A  &ldquo;Equa&ccedil;&atilde;o da Morte&rdquo;</strong></p>
          <p>Com esta  teoria podemos agora esbo&ccedil;ar a &ldquo;Equa&ccedil;&atilde;o da Morte&rdquo;. Esta equa&ccedil;&atilde;o seria uma  avalia&ccedil;&atilde;o do tempo de vida das esp&eacute;cies sexuadas &ndash;sua longevidade-, em fun&ccedil;&atilde;o  de algumas de suas caracter&iacute;sticas e a de seus predadores dentro de um ambiente  est&aacute;vel. </p>
          <p>Vamos  supor que exista um ambiente como, por exemplo, uma ilha, onde presas e  predadores convivem n&atilde;o muito pacificamente, j&aacute; que os predadores se alimentam  de suas presas para sobreviverem. Um lema se aplica a todos os ambientes  naturais:</p>
          <p>&ldquo;<em>Se existe um recurso em grande abund&acirc;ncia  que pode ser utilizado pela vida, e se surgir um &lsquo;predador&rsquo; que se beneficie  deste recurso, sua popula&ccedil;&atilde;o crescer&aacute;</em>&rdquo;.</p>
          <p>A luz  solar &eacute; um recurso em abund&acirc;ncia que cobre nosso ambiente e pode ser utilizado  pela vida. Ent&atilde;o, pelo nosso lema, se surgir um &lsquo;predador&rsquo; desta luz, por  exemplo, um vegetal, que utilize esta luz solar, e crescer&aacute; enquanto houver  este recurso dispon&iacute;vel. Agora, neste exemplo, temos outro recurso em  abund&acirc;ncia: os vegetais. Da mesma forma surgir&atilde;o os herb&iacute;voros que crescer&atilde;o  utilizando esta vegeta&ccedil;&atilde;o como recurso alimentar. Depois surgir&atilde;o os v&aacute;rios tipos  de carn&iacute;voros, e assim se forma uma pir&acirc;mide de presas e predadores com a  vegeta&ccedil;&atilde;o na base da pir&acirc;mide, seguido pelos herb&iacute;voros, e as diversas esp&eacute;cies  de carn&iacute;voros. O n&iacute;vel mais alto desta pir&acirc;mide alimentar seria o predador que  se alimenta de carn&iacute;voros, mas que n&atilde;o &eacute; presa de nenhum outro organismo.  Seria, por exemplo, o caso da &aacute;guia, ou do le&atilde;o.&nbsp; Devemos notar que o ambiente humano atual n&atilde;o  &eacute; est&aacute;vel, pois estamos num processo de crescimento populacional acelerado o  que descaracteriza o equil&iacute;brio. Entretanto, os genes dos organismos terrestres  se adaptaram, na maior parte dos quatro bilh&otilde;es de anos que existe vida na  Terra, em per&iacute;odos de tempo de relativo equil&iacute;brio. As grandes transforma&ccedil;&otilde;es  ocorrem, em geral, em curtos per&iacute;odos de tempo.</p>
          <p><strong>11.1-Condi&ccedil;&otilde;es  Iniciais</strong></p>
          <p>Vamos  supor que nosso ambiente seja relativamente est&aacute;vel, isto &eacute;, que esteja em  equil&iacute;brio din&acirc;mico: organismos morrem e nascem, mas sua freq&uuml;&ecirc;ncia relativa  permanece constante. Assim, o n&uacute;mero total de organismos de qualquer esp&eacute;cie que  habita nosso ambiente se mant&eacute;m constante no tempo. &Eacute; claro que a hip&oacute;tese de  um ecossistema est&aacute;vel n&atilde;o ocorre em tempos evolutivos. Na escala de milh&otilde;es de  anos, novas esp&eacute;cies costumam desaparecer e outras novas surgirem. Nossa escala  de tempo &eacute;, portanto, menor. Assim, pela nossa hip&oacute;tese inicial do ambiente  estar em equil&iacute;brio, temos para todas as esp&eacute;cies: </p>
          <p align="center"><strong>Taxa de Nascimento = Taxa de Morte&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(I)</strong></p>
          <p>Se a taxa  de nascimento fosse maior que a de morte, a popula&ccedil;&atilde;o cresceria continuamente  at&eacute; exaurir os recursos dispon&iacute;veis. Se a taxa de nascimento fosse maior que a  de morte, a popula&ccedil;&atilde;o diminuiria at&eacute; a sua extin&ccedil;&atilde;o. Como estudamos  anteriormente, podemos supor tamb&eacute;m que todas as esp&eacute;cies sexuadas tenham a  morte programada, isto &eacute;, envelhecem e morrem. Se &quot;X&quot; &eacute; a esp&eacute;cie que queremis determinar a longevidade, podemos definir algumas  vari&aacute;veis, relativas a um instante de tempo qualquer deste ambiente:&nbsp; </p>
          <p><strong>L</strong> = Longevidade de uma determinada  esp&eacute;cie X, isto &eacute;, seu tempo m&eacute;dio de vida antes de morrer de velhice. <br>
              <strong>Nt</strong> = O n&uacute;mero total de organismos desta  esp&eacute;cie X.<br>
              <strong>Nu</strong> = N&uacute;mero de organismos de X que  procriaram ou procriar&atilde;o.<br>
              <strong>Nn</strong> = N&uacute;mero de organismos de X que  morrer&atilde;o sem se reproduzir.</p>
          <p>Ent&atilde;o:</p>
          <p align="center"><strong>&nbsp;&nbsp; Nt  = Nu+Nn&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (II) </strong></p>
          <p>Se  definirmos:<br>
              <strong>G</strong> = N&uacute;mero m&eacute;dio de gesta&ccedil;&otilde;es por  organismo que procriam (durante um per&iacute;odo de tempo L). Isto &eacute;, G &eacute; o n&uacute;mero total de  gesta&ccedil;&otilde;es durante o per&iacute;odo L dividida pela quantidade de organismos que  procriam (G=Total de Gesta&ccedil;&otilde;es/Nu). Assim, num per&iacute;odo L, os organismos que  procriam ir&atilde;o gerar (G*F) filhos cada um, onde: <br>
              <strong>F</strong> = N&uacute;mero m&eacute;dio de filhos por gesta&ccedil;&atilde;o  por organismo que procriam.</p>
          <p>Devemos  notar tamb&eacute;m que no per&iacute;odo L (Longevidade =per&iacute;odo de vida do organismo da  esp&eacute;cie X), todos os organismos da esp&eacute;cie de um dado instante qualquer, s&atilde;o  mortos (de velhice ou por predadores) e substitu&iacute;dos pelos seus descendentes.  Por exemplo: um organismo da esp&eacute;cie X, que acaba de nascer agora, daqui a um  tempo L, estar&aacute; morto, se n&atilde;o por predadores, por envelhecimento. Assim, num  per&iacute;odo L todos os organismos de um determinado instante, estar&atilde;o mortos e toda  a popula&ccedil;&atilde;o ser&aacute; trocada.</p>
          <p>No  per&iacute;odo L, toda a popula&ccedil;&atilde;o &eacute; substitu&iacute;da pelos filhos dos organismos que  procriam: </p>
          <p align="center"><strong>Nt = Nu * (G * F)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (III)</strong></p>
          <p><strong>11.2- A Taxa  Evolutiva</strong></p>
          <p>Devido &agrave;  constante troca de organismos em decorr&ecirc;ncia da morte, algumas muta&ccedil;&otilde;es  ben&eacute;ficas acontecem e as esp&eacute;cies evoluem. Se uma esp&eacute;cie n&atilde;o evolui, isto &eacute;,  deixa de apresentar muta&ccedil;&otilde;es ben&eacute;ficas, ela para no tempo, e pode ser extinta  por predadores que continuem a evoluir, ou ent&atilde;o &eacute; substitu&iacute;da por outra que  consome os mesmos recursos que ela consumia. Ent&atilde;o, para que o equil&iacute;brio seja  mantido a taxa de evolu&ccedil;&atilde;o de uma presa deve ser, pelo menos, equivalente &agrave;  taxa de evolu&ccedil;&atilde;o de seus predadores. O inverso tamb&eacute;m &eacute; verdade: A taxa  evolutiva de um predador deve, ao menos, acompanhar a taxa evolutiva das suas  presas. Se, por exemplo, suas presas  evolu&iacute;rem adotando mecanismos de defesa contra o predador, e este n&atilde;o evoluir &agrave;  altura, ele morrer&aacute; de fome.</p>
          <p>Mas a  taxa evolutiva de uma esp&eacute;cie &eacute; proporcional &agrave; taxa de muta&ccedil;&otilde;es ben&eacute;ficas que a  esp&eacute;cie sofre, e a taxa de muta&ccedil;&otilde;es ben&eacute;ficas &eacute; proporcional &agrave; taxa de  muta&ccedil;&otilde;es, e a taxa de muta&ccedil;&otilde;es &eacute; proporcional &agrave; taxa de nascimento dos que  procriam nesta esp&eacute;cie. Assim, a taxa evolutiva da esp&eacute;cie &eacute; proporcional &agrave;  taxa de nascimentos &uacute;teis, ou seja, dos organismos que procriar&atilde;o, pois os  organismos que n&atilde;o procriam n&atilde;o podem passar suas muta&ccedil;&otilde;es, e n&atilde;o contribuir&atilde;o  para a &ldquo;evolutividade&rdquo; da esp&eacute;cie. </p>
          <p>Ent&atilde;o,  para qualquer esp&eacute;cie, &eacute; v&aacute;lido: </p>
          <p align="center"><strong>Taxa Evolutiva = k * Taxa de Nascimentos  &Uacute;teis&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (IV)</strong></p>
          <p>Onde <strong>k</strong> &eacute; a constante que converte a taxa de  nascimento na taxa de muta&ccedil;&otilde;es ben&eacute;ficas. </p>
          <p>Se  definirmos:</p>
          <p><strong>Tx</strong>= Taxa evolutiva da esp&eacute;cie X.  Poderemos reescrever (IV) em termos de nossas vari&aacute;veis: </p>
          <p align="center"><strong>Tx = k * Nu/L&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (Va)</strong></p>
          <p>Se  definirmos ainda: <br>
              <strong>Ti </strong>= Taxa evolutiva do  i-&eacute;simo predador<br>
              <strong>Ni </strong>= Taxa de nascimentos  &uacute;teis (que ir&atilde;o procriar) do i-&eacute;simo predador <br>
              <strong>Li </strong>= Longevidade (tempo de  vida m&aacute;xima) do i-&eacute;simo predador </p>
          <p>Utilizando  estas vari&aacute;veis, a f&oacute;rmula (IV) pode ser re-escrita agora tamb&eacute;m para os  predadores de X: </p>
          <p align="center"><strong>Taxa Evolutiva do i-&eacute;simo Predador = k * Ni  / Li&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (Vb)</strong></p>
          <p>&nbsp;</p>
          <p><strong>11.3- A Base  da Pir&acirc;mide</strong></p>
          <p>Para se  manter em equil&iacute;brio, <em>em rela&ccedil;&atilde;o aos seus  predadores</em>, a taxa evolutiva de uma esp&eacute;cie deve ser proporcional &agrave; soma  das taxas evolutivas de seus predadores. Se Ki (um n&uacute;mero que varia  de 0% a 100%) denota o grau de import&acirc;ncia da esp&eacute;cie X no card&aacute;pio do seu i-&eacute;simo  predador (=predador i), e se considerarmos a &quot;Taxa Ambiental&quot; como a varia&ccedil;&atilde;o f&iacute;sica (clim&aacute;tica, por exemplo) no ambiente que a esp&eacute;cie habita, teremos: </p>
          <p align="center"><strong>Taxa Evolutiva de X = Soma{</strong><strong> </strong><strong>Ki * Taxa Evolutiva do  Predadori }+h*Taxa Ambiental &nbsp;&nbsp; (VI)</strong></p>
          <p><strong>Ki</strong>=Constante que define o  grau de import&acirc;ncia da esp&eacute;cie X para a dieta do seu i-&eacute;simo predador. Isto &eacute;  necess&aacute;rio porque a esp&eacute;cie X pode n&atilde;o ser o card&aacute;pio principal de um dado predador(a),  mas pode ser a dieta principal do predador(b) de modo que a taxa evolutiva  deste &uacute;ltimo contribua mais para a taxa evolutiva de X.<br>
            <strong>TxA</strong>= Taxa Ambiental. Varia&ccedil;&atilde;o f&iacute;sica m&eacute;dia no ambiente da esp&eacute;cie como clima, umidade, temperatura etc..</p>
          <p>Colocando  (VI) em termos de nossas vari&aacute;veis, e utilizando as equa&ccedil;&otilde;es (Va) e (Vb),  teremos: </p>
          <p align="center"><strong>&nbsp;Nu/L  = Soma{ Ki * Ni / Li } + TxA&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (VII)</strong></p>
          <p>Se n&oacute;s  utilizarmos agora a equa&ccedil;&atilde;o (III), poderemos isolar a longevidade L, e teremos  o tempo de vida por envelhecimento em fun&ccedil;&atilde;o dos par&acirc;metros dos predadores, do  tamanho da popula&ccedil;&atilde;o de X e do n&uacute;mero m&eacute;dio de filhos por organismo: </p>
          <p align="center"><strong>L = (Nt / (G*F)) / (Soma{ ki * Ni / Li  }+TxA)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (VIII)</strong></p>
          <p>Esta f&oacute;rmula  serve apenas para os organismos da base da pir&acirc;mide alimentar, pois s&oacute;  contempla os predadores da esp&eacute;cie X, e n&atilde;o, ainda, o caso geral. Podemos simplific&aacute;-la  um pouco para fazermos uma an&aacute;lise qualitativa. </p>
          <p>Vamos  simplificar a equa&ccedil;&atilde;o (VIII), tomando como hip&oacute;tese que os predadores tenham a  mesma taxa de nascimento e longevidade, isto &eacute;, que ki*Ni/Li  = k1*N1/L1. E o ambiente n&atilde;o muda muito, isto &eacute; TxA=0. Se tivermos &ldquo;M&rdquo; esp&eacute;cies de  predadores de X, onde X &eacute; sua &uacute;nica dieta (ki=1), e sabendo que N1  = Nt1/(G1F1), a f&oacute;rmula (VIII) ficar&aacute;  simplificada para:</p>
          <p align="center"><strong>L = L1*(Nt /N1) /  (G*F) / M&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (IX)</strong></p>
          <p>Podemos  inferir, neste caso, que a longevidade L das presas da base da pir&acirc;mide  alimentar &eacute;: </p>
          <p><em>-&nbsp;  inversamente proporcional ao n&uacute;mero de filhos por organismo (G*F).</em><br>
              <em>- inversamente proporcional ao n&uacute;mero de predadores  (M).</em><br>
              <em>- proporcional &agrave; longevidade de seus  predadores (L1).</em><br>
              <em>- proporcional ao tamanho da popula&ccedil;&atilde;o  relativa aos predadores(Nt/N1). </em></p>
          <p><em>&nbsp;</em><br>
            <strong>11.4- O Topo  da Pir&acirc;mide</strong></p>
          <p>Agora  iremos calcular a f&oacute;rmula da longevidade da esp&eacute;cie X, quando X &eacute; um predador do  topo da  cadeia alimentar, como, por exemplo, uma &aacute;guia, ou um le&atilde;o. </p>
          <p>H&aacute; uma  assimetria entre estar na base da pir&acirc;mide ou estar em seu topo, pois o  card&aacute;pio do predador que est&aacute; no topo, sendo variado, ele n&atilde;o ficar&aacute; a merc&ecirc; de  uma &uacute;nica esp&eacute;cie de presa, ao passo que do ponto de vista da presa, qualquer  um de seus predadores, poderia, em princ&iacute;pio, extermin&aacute;-la. Ou seja, para uma  presa, qualquer um dos seus predadores poderia, caso evolu&iacute;sse mais rapidamente  que X, lev&aacute;-la &agrave; extin&ccedil;&atilde;o. Assim, no caso em que X &eacute; um predador do topo da pir&acirc;mide, com  v&aacute;rios tipos de presas dispon&iacute;veis, a evolu&ccedil;&atilde;o r&aacute;pida de uma destas presas pode  n&atilde;o matar o predador de fome, j&aacute; que este poderia se nutrir das outras presas  de seu card&aacute;pio. De qualquer modo, se TxA &eacute; a taxa de varia&ccedil;&atilde;o ambiental: </p>
          <p align="center"><strong>Tx do Predador  = Soma da taxa evolutiva das Presas+TxA&nbsp;&nbsp;&nbsp;&nbsp; (X)</strong></p>
          <p>Se Zi  denota o fator de peso, um n&uacute;mero entre 0 e 1,&nbsp;  que indica o qu&atilde;o importante a i-&eacute;sima presa &eacute; para o card&aacute;pio do  predador X. Ent&atilde;o poderemos reescrever a equa&ccedil;&atilde;o (X) em termos destas  vari&aacute;veis: </p>
          <p align="center"><strong>Tx = Soma{ Zi * Tx_da_Presai  } + TxA &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (XI)</strong></p>
          <p>Utilizando  (Va e Vb) e (III) e (XI), teremos a f&oacute;rmula para a Longevidade do predador do  topo da cadeia alimentar em fun&ccedil;&atilde;o dos par&acirc;metros de suas presas: </p>
          <p align="center"><strong>L = (Nt / (G*F))&nbsp; / (Soma{Zi* Ni / Li}+TxA)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (XII)</strong></p>
          <p>&nbsp; 
            Para  efeito de an&aacute;lise, vamos simplificar um pouco a f&oacute;rmula do predador, acima, e  considerarmos que todas as suas presas t&ecirc;m a mesma import&acirc;ncia no seu card&aacute;pio  alimentar e que suas popula&ccedil;&otilde;es e tempo de vida s&atilde;o iguais, isto &eacute;: Ni  = N1 e Li=L1, e o ambiente n&atilde;o muda(TxA=0), teremos ent&atilde;o para a longevidade do predador do topo  da pir&acirc;mide: </p>
          <p align="center"><strong>L = (Nt/N1) * L1 /  (G*F)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (XIII)</strong></p>
          <p>Ou seja,  a longevidade do predador do topo cadeia alimentar &eacute;: </p>
          <p><em>- Inversamente proporcional ao n&uacute;mero m&eacute;dio  de filhos (G*F).</em><br>
              <em>- Proporcional &agrave; longevidade m&eacute;dia de suas  presas (L1).</em><br>
              <em>- Proporcional &agrave; sua popula&ccedil;&atilde;o relativa  (Nt/N1).</em></p>
          <p><br>
            <strong>11.5- A  Equa&ccedil;&atilde;o da Morte</strong></p>
          <p>Vamos  ent&atilde;o calcular a longevidade no meio da cadeia alimentar, isto &eacute;, iremos  considerar o caso geral, em que nossa esp&eacute;cie X pode ter v&aacute;rias presas e v&aacute;rios  predadores. </p>
          <p>Neste  caso a esp&eacute;cie est&aacute; &ldquo;espremida&rdquo; entre a evolu&ccedil;&atilde;o de suas presas e tamb&eacute;m &agrave; de  seus predadores. A taxa evolutiva da esp&eacute;cie dever&aacute; ser a combina&ccedil;&atilde;o das  equa&ccedil;&otilde;es (VI) e (XI), onde teremos: </p>
          <p align="center"><strong>Taxa Evolutiva de X = Soma{ Taxa evolutiva  dos predadores e Presas}+TxA&nbsp;&nbsp; (XIV)</strong></p>
          <p>Utilizando  (XI), (VII) e (V), (XIV), e denotando Predadores{} como a soma em rela&ccedil;&atilde;o aos  predadores de X, e Presas{} como a soma em rela&ccedil;&atilde;o &agrave;s suas presas, teremos: </p>
          <p align="center"><strong>Nu/L = Predadores{ Ki*Ni  / Li}+Presas{ Zi* Ni / Li }+TxA&nbsp;&nbsp;&nbsp; (XV)</strong></p>
          <p>Isolando  a vari&aacute;vel de longevidade L,  teremos, finalmente, a</p>
          <p><strong>&nbsp;&ldquo;<em>Equa&ccedil;&atilde;o da Morte</em>&rdquo;</strong>: </p>
          <p align="center"><strong>L=(Nt/(G*F)) / [Predadores{Ki*Ni/Li}+Presas{Zi*Ni/Li}+TxA]&nbsp;&nbsp; (XVI)</strong></p>
          <p>Onde: <br>
            L =  Longevidade da esp&eacute;cie X.<br>
            Nt =  Tamanho total da popula&ccedil;&atilde;o da esp&eacute;cie X.<br>
            G =  N&uacute;mero m&eacute;dio de gesta&ccedil;&otilde;es, por organismo, da esp&eacute;cie X.<br>
            F =  N&uacute;mero m&eacute;dio de filhos por Gesta&ccedil;&atilde;o.<br>
            Predadores{}&nbsp; = Soma sobre os predadores da esp&eacute;cie X.<br>
            Ki  = N&uacute;mero entre 0 e 1 indicando o grau de import&acirc;ncia de X no card&aacute;pio do  i-&eacute;simo predador. A soma de Ki n&atilde;o precisa ser a unidade.<br>
            Ni  = Tamanho da Popula&ccedil;&atilde;o que se reproduz da i-&eacute;sima esp&eacute;cie. Se estiver dentro de  Predador{} ser&aacute; uma esp&eacute;cie de predador de X, se estiver dentro de Presas{}  ser&aacute; uma esp&eacute;cie de presa de X. Isto &eacute;: Ni=Nti/(Fi*Gi)<br>
            Li  = Longevidade da i-&eacute;sima esp&eacute;cie.<br>
            Zi  = Fator de peso na pondera&ccedil;&atilde;o. N&uacute;mero entre 0 e 1 que indica o quanto importante &eacute; a i-&eacute;sima presa na  alimenta&ccedil;&atilde;o de X. <br>
          TxA=Taxa m&eacute;dia de Varia&ccedil;&atilde;o Ambiental (Clima, condi&ccedil;&otilde;es f&iacute;sicas do ambiente) </p>
          <p>&nbsp;</p>
          <p><strong>11.6-  Verifica&ccedil;&otilde;es Emp&iacute;ricas</strong></p>
          <p>Podemos  agora comparar nossa equa&ccedil;&atilde;o com os dados experimentais da longevidade dos  animais [24].&nbsp; Para um predador, a  equa&ccedil;&atilde;o (XVI) pode ser simplificada na forma da equa&ccedil;&atilde;o (VIII). Nela  verificamos que a longevidade &eacute; proporcional &agrave; idade m&eacute;dia de suas presas, e  proporcional ao tamanho de sua popula&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; de suas presas:</p>
          <p>Um Tigre  vive, em m&eacute;dia, 17 anos. E algumas de suas presas s&atilde;o: Porcos 12 anos; Cabras  17; Javali 17, Macaco 13. O que parece estar de acordo com a equa&ccedil;&atilde;o.<br>
            &nbsp; <br>
            Um Rato  vive, em m&eacute;dia, 4 anos mas h&aacute; um n&uacute;mero enorme de predadores que se alimentam  dele. De acordo com a equa&ccedil;&atilde;o (IX) seu tempo de vida &eacute; inversamente  proporcional ao n&uacute;mero de predadores, que s&atilde;o muitos. Portanto isso explicaria  sua baixa longevidade.<br>
            &nbsp;</p>
          <p>&nbsp;<br clear="all">
              <strong>Refer&ecirc;ncias</strong></p>
        </div>
        <p>[1] O Envelhecimento Biol&oacute;gico<br>
          <a href="http://pierre.senellart.com/travaux/divers/vieillissement.pt">http://pierre.senellart.com/travaux/divers/vieillissement.pt</a></p>
        <p>[2] A G&ecirc;nese do DNA <br>
          <a href="http://www.genismo.com/geneticatexto33.htm">http://www.genismo.com/geneticatexto33.htm</a></p>
        <p>[3] Bact&eacute;rias<br>
          <a href="http://www.enq.ufsc.br/labs/probio/disc_eng_bioq/trabalhos_pos2003/const_microorg/bacterias.htm">http://www.enq.ufsc.br/labs/probio/disc_eng_bioq/trabalhos_pos2003/const_microorg/bacterias.htm</a></p>
        <p>[4] O Limite de Hayflick<br>
          <a href="http://pt.wikipedia.org/wiki/Limite_de_Hayflick">http://pt.wikipedia.org/wiki/Limite_de_Hayflick</a></p>
        <p>[5] Envelhecimento - fen&ocirc;meno de  Hayflick<br>
          <a href="http://www.medicinageriatrica.com.br/2007/09/23/saude-geriatria/envelhecimento-fenomeno-de-hayflick/">http://www.medicinageriatrica.com.br/2007/09/23/saude-geriatria/envelhecimento-fenomeno-de-hayflick/</a></p>
        <p>[6] Gen&eacute;tica do Envelhecimento &ndash;  Telomerase<br>
          <a href="http://www.medicinageriatrica.com.br/2006/12/28/saude-geriatria/teorias-do-envelhecimento-celular/">http://www.medicinageriatrica.com.br/2006/12/28/saude-geriatria/teorias-do-envelhecimento-celular/</a></p>
        <p>[7] Tel&ocirc;mero<br>
          <a href="http://www.icb.ufmg.br/prodabi/assuntos/simone.html">http://www.icb.ufmg.br/prodabi/assuntos/simone.html</a></p>
        <p>[8] Envelhecimento: Radicais  Livres<br>
          <a href="http://www.drrondo.com/art/envelhecimento.htm">http://www.drrondo.com/art/envelhecimento.htm</a></p>
        <p>[9] Fisher, Medawar, Hamilton and the Evolution of Aging<br>
          <a href="http://www.genetics.org/cgi/content/full/156/3/927">http://www.genetics.org/cgi/content/full/156/3/927</a> </p>
        <p>[10] The Evolution of Aging<br>
          <a href="http://www.azinet.com/aging/Aging_Book.html">http://www.azinet.com/aging/Aging_Book.html</a> </p>
        <p>[11] Varella: Os genes do  Envelhecimento <br>
          <a href="http://drauziovarella.ig.com.br/artigos/envelhecimento.asp">http://drauziovarella.ig.com.br/artigos/envelhecimento.asp</a></p>
        <p>&nbsp;[12] Varella: Meio ambiente e Envelhecimento <br>
          <a href="http://drauziovarella.ig.com.br/artigos/envelhecimento_meioambiente.asp">http://drauziovarella.ig.com.br/artigos/envelhecimento_meioambiente.asp</a></p>
        <p>&nbsp;[13] Biologia do Envelhecimento: Teorias,  Mecanismos e perspectivas<br>
          <a href="http://www.abrasco.org.br/cienciaesaudecoletiva/artigos/artigo_int.php?id_artigo=2229">http://www.abrasco.org.br/cienciaesaudecoletiva/artigos/artigo_int.php?id_artigo=2229</a></p>
        <p>[14] Clark: O Sexo e as Origens da  Morte i<br>
          <a href="http://veja.abril.com.br/120406/p_132.html">http://veja.abril.com.br/120406/p_132.html</a></p>
        <p>&nbsp;[15] Clark: O Sexo e as Origens da Morte (II)<br>
          <a href="http://veja.abril.com.br/idade/exclusivo/120406/trecho_sexo.html">http://veja.abril.com.br/idade/exclusivo/120406/trecho_sexo.html</a></p>
        <p>[16] Clark: O Sexo e as Origens  da Morte (III)<br>
          <a href="http://gnoronha.blogspot.com/2007/04/morte-de-uma-clula.html">http://gnoronha.blogspot.com/2007/04/morte-de-uma-clula.html</a></p>
        <p>[17] Clark: O Sexo e as Origens  da Morte (IV)<br>
          <a href="http://gnoronha.blogspot.com/2007/04/o-sexo-e-origem-da-morte.html">http://gnoronha.blogspot.com/2007/04/o-sexo-e-origem-da-morte.html</a></p>
        <p>[18] Sexo e as Origens da Morte<br>
          William R. Clark, Editora Record,  2006&nbsp; </p>
        <p>[19] Sexo e ci&ecirc;ncia: um tributo a  Hamilton<br>
          <a href="http://dererummundi.blogspot.com/2007/03/sexo-e-cincia-um-tributo-hamilton.html">http://dererummundi.blogspot.com/2007/03/sexo-e-cincia-um-tributo-hamilton.html</a></p>
        <p>[20] Helicobacter Pylori Droga  Resistente<br>
          <a href="http://www.laboratoriolpc.com.br/artigo18.php">http://www.laboratoriolpc.com.br/artigo18.php</a></p>
        <p>[21] &ldquo;A Mente Seletiva&rdquo;<br>
          Geoffrey F. Miller, Editora  Campus, 2000</p>
        <p>&nbsp;[22] A Rainha Vermelha explica o sexo?<br>
          <a href="http://www.cecm.usp.br/~ltrabuco/escritos/redqueen/node19.html">http://www.cecm.usp.br/~ltrabuco/escritos/redqueen/node19.html</a></p>
        <p>[23] Por que mulher vive mais?<br>
          <a href="http://www.genismo.com/psicologiatexto27.htm">http://www.genismo.com/psicologiatexto27.htm</a></p>
        <p>[24] Tempo de Vida dos Animais <br>
          <a href="http://www.saudeanimal.com.br/artigo52.htm">http://www.saudeanimal.com.br/artigo52.htm</a></p>
        <p>&nbsp;[25] Viver mais e melhor a ci&ecirc;ncia do  envelhecimento<br>
          <a href="http://www.tudook.com/saude/viver_mais_e_melhor_a_ciencia_do_envelhecimento.html">http://www.tudook.com/saude/viver_mais_e_melhor_a_ciencia_do_envelhecimento.html</a></p>
        <p>[26] Uma abordagem evolucionista  do altru&iacute;smo<br>
          <a href="http://aartedepensar.com/leit_soberego.html">http://aartedepensar.com/leit_soberego.html</a></p>
        <p>[27] Qual bicho tem a vida mais  curta?<br>
          <a href="http://noticias.terra.com.br/educacao/vocesabia/interna/0,,OI3144283-EI8399,00.html">http://noticias.terra.com.br/educacao/vocesabia/interna/0,,OI3144283-EI8399,00.html</a></p>
        <p>[28] Genoma Humano - O Mapa do  Envelhecimento e da Morte<br>
          <a href="http://video.google.com/videoplay?docid=6795697927445437059">http://video.google.com/videoplay?docid=6795697927445437059</a></p>
        <p>[29] &quot;O Animal Moral&quot; <br> 
          Robert Writght, Editora Campus </p>
        <p>[30] Longevidade &eacute; resultado de falha celular<br>
          <a href="http://groups.yahoo.com/group/Genismo/message/6376">http://groups.yahoo.com/group/Genismo/message/6376<br>
          </a></p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <font size="3" face="Arial">
        <p>&nbsp;</p>
        </font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
