<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Reprodu&ccedil;&atilde;o</font><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> e Envelhecimento: A Teoria do &quot;Filho Premiado&quot;<br>
        (Parte 1/3</font><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">)<br>
          </font><br>
        <font face="Arial" size="3"><strong>Jo&atilde;o Carlos Holland de Barcellos</strong>, Novembro/2008</font></p>
        <div align="justify">
		  <p align="right"><font size="-1">&ldquo;Tudo fica claro, depois que o mist&eacute;rio &eacute; desvendado&rdquo;  (A.  Desconhecido)</font></p>
		  <p><strong>Resumo</strong>: Ap&oacute;s fazermos uma an&aacute;lise cr&iacute;tica de algumas das  mais conhecidas teorias sobre o envelhecimento, iremos  propor uma nova teoria, que explica a origem da reprodu&ccedil;&atilde;o sexuada e do envelhecimento.  Nesta teoria, tanto a reprodu&ccedil;&atilde;o sexual como a senesc&ecirc;ncia surgem como uma  adapta&ccedil;&atilde;o darwiniana. Um mecanismo que dribla a sele&ccedil;&atilde;o de grupo tamb&eacute;m &eacute;  proposto. Desenvolveremos ent&atilde;o a &ldquo;Equa&ccedil;&atilde;o da Morte&rdquo;, que estabelece a  longevidade de uma esp&eacute;cie como fun&ccedil;&atilde;o de par&acirc;metros de suas presas e predadores.<br>
  &nbsp;<br>
  <strong>Palavras Chaves</strong>: Envelhecimento, Sexo, Morte, Evolu&ccedil;&atilde;o,  Senesc&ecirc;ncia, Adapta&ccedil;&atilde;o, Press&atilde;o Seletiva, Reprodu&ccedil;&atilde;o, Sexuada, Assexuada,  Teoria do Envelhecimento, Longevidade, Rel&oacute;gio Biol&oacute;gico, Morte Programada,  Equa&ccedil;&atilde;o da Morte.</p>
		<p><br>
		  <strong>1-Defini&ccedil;&otilde;es</strong></p>
		<p>Utilizaremos neste texto a  palavra &ldquo;<em>envelhecimento</em>&rdquo; como  sin&ocirc;nimo de &ldquo;senesc&ecirc;ncia&rdquo;. A senesc&ecirc;ncia &eacute; definida como um lento ac&uacute;mulo de  altera&ccedil;&otilde;es degenerativas no organismo que o leva, inexoravelmente, &agrave; morte. Ou  ent&atilde;o como &ldquo;<em>a deteriora&ccedil;&atilde;o progressiva da  quase totalidade das fun&ccedil;&otilde;es do organismo durante do tempo</em>&rdquo;. [1] </p>
		<p>Tamb&eacute;m utilizaremos o termo &ldquo;<em>imortal&rdquo;</em>, para designarmos o organismo  que n&atilde;o morre por envelhecimento. Isso n&atilde;o significa que n&atilde;o possa morrer por  falta de alimentos, ataques de predadores, acidentes, doen&ccedil;as, por um ambiente  hostil ou alguma outra causa externa, mas apenas que n&atilde;o senesce, isto &eacute;, n&atilde;o  possua uma morte programada em   seu DNA nem que suas fun&ccedil;&otilde;es vitais decaiam  significativamente com o tempo levando, por isso, o organismo &agrave; morte. Como  exemplo de organismos imortais, podemos citar as bact&eacute;rias. Estas n&atilde;o  envelhecem, e, portanto, neste sentido, s&atilde;o imortais. Da mesma forma utilizaremos a  palavra &ldquo;<em>mortal</em>&rdquo; para qualificar o  organismo que envelhece, isto &eacute;, que possue instru&ccedil;&otilde;es em seu DNA para que, ap&oacute;s  certo per&iacute;odo de tempo, fale&ccedil;a, ou que suas fun&ccedil;&otilde;es vitais caiam  significativamente com o tempo, levando-o sempre &agrave; morte. Como exemplo, podemos  citar os mam&iacute;feros, que sempre envelhecem e morrem.<br>
  &nbsp;</p>
		<p><strong>2-Introdu&ccedil;&atilde;o</strong></p>
		<p>A causa do envelhecimento, a  n&iacute;vel evolutivo, ainda &eacute; considerada um dos grandes mist&eacute;rios da ci&ecirc;ncia e, em  particular, da biologia. V&aacute;rias teorias tentaram explica-lo: <br>
  &ldquo;<em>O geront&oacute;logo russo Zhores Medvedev recenseou mais de 300. Contudo um  grande n&uacute;mero entre elas n&atilde;o se interessa realmente &agrave;s causas, mas antes a  mec&acirc;nica senescente</em>.&rdquo; [1]</p>
		<p>Entretanto, apesar deste grande  n&uacute;mero de teorias, apenas algumas poucas tiveram alguma aceita&ccedil;&atilde;o na comunidade  cient&iacute;fica. Infelizmente, nenhuma delas explicou satisfatoriamente as causas  darwinianas do envelhecimento. A teoria que exporemos, e que chamei de a &ldquo;<em>Teoria do Filho Premiado</em>&rdquo;, pretende  resolver este problema explicando a causa da senesc&ecirc;ncia no n&iacute;vel  neo-darwiniano, isto &eacute;, atrav&eacute;s da adapta&ccedil;&atilde;o gen&eacute;tica por sele&ccedil;&atilde;o natural.  Assim, defenderemos, nesta nova teoria, que o envelhecimento &eacute; uma decorr&ecirc;ncia  da &ldquo;<em>morte programada</em>&rdquo;, pois seria  evolutivamente vantajoso para os genes, em organismos com reprodu&ccedil;&atilde;o sexuada,  se eles eliminassem os corpos que os carregam.Para entendermos o processo  evolutivo envolvido no envelhecimento precisamos partir do in&iacute;cio: A origem da  vida.<br>
		</p>
		<p><strong>3-O In&iacute;cio</strong></p>
		<p>As teorias mais modernas sobre a  origem da vida [2] apontam que esta se iniciou h&aacute; cerca de quatro bilh&otilde;es de  anos, tendo como origem uma mol&eacute;cula replicante. Segundo as teorias mais  modernas, este replicante deveria ser algo parecido com um proto-RNA, formada  ao acaso no ambiente primitivo da &eacute;poca, conhecido como &ldquo;sopa ou caldo  primordial&rdquo;. </p>
		<p>Os primeiros replicantes faziam  c&oacute;pias de si mesmos &ndash; clones- utilizando as mol&eacute;culas que vagavam neste &ldquo;caldo  primordial&rdquo;. Entretanto  as c&oacute;pias nem sempre eram perfeitas (ocorriam muta&ccedil;&otilde;es) o que  fazia com que estas c&oacute;pias pudessem ter maior ou menor habilidade em fazer  mais (ou menos) c&oacute;pias em rela&ccedil;&atilde;o aos seus pais. As que tinham mais sucesso em sobreviver e se  reproduzir, colocavam mais c&oacute;pias de si mesmas do que as demais. Houve as  condi&ccedil;&otilde;es necess&aacute;rias para que a evolu&ccedil;&atilde;o darwiniana ocorresse: Heran&ccedil;a, Reprodu&ccedil;&atilde;o,  Variabilidade e Sele&ccedil;&atilde;o Natural.</p>
		<p>A &ldquo;luta&rdquo; pela replica&ccedil;&atilde;o  continuou sem tr&eacute;guas. Em algum momento deve ter surgido um replicante mutante,  que criou uma capa de prote&ccedil;&atilde;o contra ataques de outros replicantes &ndash; a  primeira c&eacute;lula-. Este replicante celular teve tanto sucesso com sua capa  protetora que praticamente dominou a vida primitiva em seu in&iacute;cio. No caldo  primordial devem ter sobrado apenas os replicantes celulares &ndash; como as  bact&eacute;rias [3]-. Posteriormente, algumas bact&eacute;rias mutantes &ldquo;perceberam&rdquo; que se  elas se agrupassem em col&ocirc;nias teriam mais chances de sobreviv&ecirc;ncia. Estas  col&ocirc;nias evoluiriam para os primeiros seres pluricelulares. </p>
		<p><strong>4-As Bact&eacute;rias</strong></p>
		<p>As bact&eacute;rias s&atilde;o imortais. Elas  se reproduzem por fiss&atilde;o: A bact&eacute;ria se divide em duas (dois clones id&ecirc;nticos),  e cada um destes clones se divide em dois, e assim por diante, crescendo a uma  taxa exponencial com o tempo, se n&atilde;o houver alguma restri&ccedil;&atilde;o ambiental. </p>
		<p>O importante &eacute; percebermos que <strong><em>a vida  se iniciou imortal</em></strong>. N&atilde;o havia um mecanismo interno de envelhecimento, A  caracter&iacute;stica mais simples para se existir &eacute;, portanto, a da  imortalidade.&nbsp; </p>
		<p><br>
		  <strong>5-Causas e Mecanismos</strong></p>
		<p>&Eacute; importante diferenciar as  causas evolutivas das causas f&iacute;sicas que provocam o envelhecimento (os  mecanismos internos de senesc&ecirc;ncia).&nbsp; As  causas evolutivas sempre levam a algum mecanismo interno (causas f&iacute;sicas) que  desencadeiam o processo de envelhecimento. Por exemplo, a sensa&ccedil;&atilde;o de medo pode  provocar tremor, sudorese, calafrios, e podemos dizer que a causa &eacute; devido a  horm&ocirc;nios como adrenalina e cortisol, que preparam o organismo para a luta, ou a  fuga. Mas isto seria mais uma causa f&iacute;sica do processo do medo do que sua causa  evolutiva. A causa evolutiva seria a explica&ccedil;&atilde;o do porque, ou quais foram as  press&otilde;es seletivas, que propiciaram os genes a criarem este mecanismo interno.  Assim, podemos dizer que a causa evolutiva do medo seria devido a uma adapta&ccedil;&atilde;o  gen&eacute;tica de percep&ccedil;&atilde;o de perigo: Os organismos que tinham genes que os capacitassem  a perceber o perigo tinham mais chances de sobreviver do que os organismos que  n&atilde;o apresentassem tais genes. Assim, os genes que induziram o organismo a  perceberem e a reagirem ao perigo, tiveram maior sucesso evolutivo do que os  desprovidos deles. Em suma: A causa evolutiva (darwiniana) do medo seria a  detec&ccedil;&atilde;o do perigo, as causas f&iacute;sicas seriam a libera&ccedil;&atilde;o de horm&ocirc;nios  espec&iacute;ficos para preparar o corpo para a a&ccedil;&atilde;o.</p>
		<p><br>
		  <strong>6- O Limite de Hayflick</strong></p>
		<p>Atualmente, o chamado &ldquo;Limite de  Hayflick&rdquo; [4] &eacute; considerado a causa f&iacute;sica mais importante do envelhecimento &ndash;  o nosso &ldquo;rel&oacute;gio biol&oacute;gico&rdquo;. Dr. Leonard Hayflick, em 1961, descobriu que na  esp&eacute;cie humana existe um n&uacute;mero m&aacute;ximo de divis&otilde;es celulares &ndash;cerca de 50- que  cada c&eacute;lula som&aacute;tica pode se dividir. Passado este limite, a c&eacute;lula n&atilde;o se  divide mais, e morre. </p>
		<p>O mecanismo interno respons&aacute;vel  por esta limita&ccedil;&atilde;o est&aacute; baseado nos tel&ocirc;meros dos cromossomos. Nos cromossomos  lineares, em forma de bast&atilde;o, como nos da esp&eacute;cie humana, existe uma termina&ccedil;&atilde;o  em cada uma das suas extremidades conhecida como tel&ocirc;mero. A cada divis&atilde;o  celular estes tel&ocirc;meros s&atilde;o encurtados. Isso significa que os cromossomos das  c&eacute;lulas filhas t&ecirc;m um tel&ocirc;mero menor do que o das c&eacute;lulas que lhes deram  origem, e, portanto, tamb&eacute;m tem uma vida &uacute;til menor, pois cromossomos sem  tel&ocirc;meros perdem sua fun&ccedil;&atilde;o, fazendo com que a c&eacute;lula morra [5]. </p>
		<p><br>
		  <strong>7-As C&eacute;lulas Germinativas e a Telomerase</strong></p>
		<p>Nem todas as c&eacute;lulas do corpo  padecem do limite de Hayflick. As c&eacute;lulas germinativas, os gametas (&oacute;vulos e  espermatoz&oacute;ides), n&atilde;o sofrem este processo de encurtamento do tel&ocirc;mero, pois  nestas c&eacute;lulas &eacute; produzida uma enzima &ndash; a telomerase &ndash; que tem a fun&ccedil;&atilde;o de  impedir a redu&ccedil;&atilde;o do tel&ocirc;mero[6]. As c&eacute;lulas som&aacute;ticas tamb&eacute;m produzem esta enzima, mas  num n&iacute;vel insuficiente para reparar completamente o tel&ocirc;mero. Nos gametas a  produ&ccedil;&atilde;o &eacute; maior, e, portanto, eles n&atilde;o envelhecem. As c&eacute;lulas germinativas  s&atilde;o, portanto, imortais. Pessoas com defici&ecirc;ncia na produ&ccedil;&atilde;o desta enzima podem  apresentar senilidade precoce, como &eacute; o caso da doen&ccedil;a chamada <em>prog&eacute;ria </em>[28]. Esta doen&ccedil;a &eacute; uma  evid&ecirc;ncia forte da causa dos tel&ocirc;meros no processo do envelhecimento:</p>
		<p>&ldquo;<em>A manuten&ccedil;&atilde;o do tel&ocirc;mero est&aacute; implicada na estabiliza&ccedil;&atilde;o do cromossoma  e na imortaliza&ccedil;&atilde;o celular. A telomerase, que catalisa a s&iacute;ntese de novo do  tel&ocirc;mero, &eacute; ativada em c&eacute;lulas germinativas e em muitos c&acirc;nceres.</em>&rdquo; [7]</p>
		<p><br>
		  <strong>8-Uma Boa Teoria do Envelhecimento</strong></p>
		<p>Uma boa teoria do envelhecimento  deve fornecer, caso existam, as causas evolutivas, ou as press&otilde;es seletivas,  que favoreceram o surgimento do envelhecimento. Deve responder tamb&eacute;m as  seguintes quest&otilde;es: </p>
		<p>a) Por que algumas esp&eacute;cies envelhecem e outras n&atilde;o? <br>
            <br>
		  b) Por que o envelhecimento ocorre predominantemente nos  seres sexuados e n&atilde;o nos assexuados? (seres pluricelulares, assexuados, como an&ecirc;monas  e medusas, aparentemente, n&atilde;o envelhecem) [11].<br>
  <br>
		  c) Por que as c&eacute;lulas som&aacute;ticas n&atilde;o produzem mais  telomerase, como as c&eacute;lulas&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  germinativas o fazem, de modo a tamb&eacute;m n&atilde;o sofrerem o envelhecimento?<br>
  <br>
		  d) Por que algumas esp&eacute;cies envelhecem muito mais  rapidamente que outras?</p>
		<p>&nbsp;</p>
		<p><strong>9-Principais Teorias do Envelhecimento</strong></p>
		<p>As teorias do envelhecimento  baseadas exclusivamente em mecanismos internos, desconsiderando influ&ecirc;ncias  evolutivas est&atilde;o, no m&iacute;nimo, incompletas. Estas teorias, al&eacute;m de n&atilde;o explicarem  as enormes diferen&ccedil;as no tempo de envelhecimento das diferentes esp&eacute;cies, n&atilde;o  apontam as raz&otilde;es do pr&oacute;prio organismo n&atilde;o se auto-regenerar: Se a bact&eacute;ria &eacute;  uma c&eacute;lula, e ela vive indefinidamente, sem envelhecer, porque as c&eacute;lulas  som&aacute;ticas de um corpo tamb&eacute;m n&atilde;o poderiam fazer o mesmo? [9] <br>
  &nbsp;<br>
		  Antes de entrarmos no &acirc;mago da  nova teoria, &eacute; conveniente expormos algumas das principais teorias sobre o  envelhecimento, e mostrarmos porque elas n&atilde;o resolvem completamente problema: a de explicar  as causas evolutivas do envelhecimento.&nbsp;  Devemos notar que as teorias que se baseiam exclusivamente em mecanismos  internos est&atilde;o longe de explicar o problema a n&iacute;vel darwiniano, pois como  indicam as evid&ecirc;ncias, existe influ&ecirc;ncia gen&eacute;tica no processo, e, portanto,  tais genes estiveram sujeitos &agrave; sele&ccedil;&atilde;o natural. </p>
		<p><br>
		  <strong>9.1-A Teoria dos &ldquo;Radicais Livres&rdquo;</strong></p>
		<p>Esta teoria, de 1954 [8] [6], diz  que envelhecemos por excesso de radicais livres, que s&atilde;o mol&eacute;culas ionizadas,  em geral compostos de oxig&ecirc;nio, produzidas e liberadas no organismo como subproduto  do metabolismo celular (mitoc&ocirc;ndrias).&nbsp;&nbsp; </p>
		<p>Estes radicais livres seriam os  respons&aacute;veis pelo envelhecimento, pois degenerariam a c&eacute;lula, levando-a por fim  &agrave; morte. &Eacute; verdade que a degenera&ccedil;&atilde;o das c&eacute;lulas pode acelerar o  envelhecimento, mas esta teoria n&atilde;o explica por que as c&eacute;lulas mortas pelos  radicais livres n&atilde;o poderiam ser substitu&iacute;das por outras n&atilde;o degeneradas como  acontece normalmente na juventude, com as c&eacute;lulas som&aacute;ticas mortas.&nbsp; Esta teoria deveria implicar que quanto maior  o metabolismo de um animal, mais rapidamente ele envelhece, j&aacute; que produziria  mais radicais livres. Entretanto, muitos animais fazem exce&ccedil;&atilde;o a esta regra  [1]. Tamb&eacute;m seria de se esperar que esportistas envelhecessem muito mais  rapidamente do que pessoas de vida sedent&aacute;ria, o que tamb&eacute;m nem sempre &eacute;  verdade. Ent&atilde;o podemos concluir que, embora os radicais livres possam  prejudicar as c&eacute;lulas, e at&eacute; contribu&iacute;rem para o envelhecimento, deixa muito a  desejar como uma teoria que explique o processo como um todo.</p>
		<p><br>
		  <strong>9.2-Teoria do &ldquo;Bem da Esp&eacute;cie&rdquo; (<a name="_Toc30498027">Weismann</a>) </strong></p>
		<p>August Weismann (1834-1914) [10],  em 1882 prop&ocirc;s que o envelhecimento seria devido &agrave; &ldquo;morte programada&rdquo; &ndash; um  mecanismo codificado no DNA que leva a c&eacute;lula &agrave; morte-, e que teria evolu&iacute;do  por sele&ccedil;&atilde;o natural para favorecer o bem da esp&eacute;cie, mesmo que isso tivesse um  efeito negativo no &ldquo;fitness&rdquo; (capacidade de sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o) do  organismo. Weismann pensava que removendo velhos membros da popula&ccedil;&atilde;o sobrariam  mais recursos para os mais jovens que, presumivelmente, deveriam ser mais  adaptados ao ambiente que os seus pais, e, portanto, favoreceria a evolu&ccedil;&atilde;o da  esp&eacute;cie como um todo [10].</p>
		<p>Esta teoria, tamb&eacute;m conhecida  como &ldquo;teoria de Weismann&rdquo; [1] apresenta uma falha n&atilde;o solucionada: Ela apela  para a &ldquo;sele&ccedil;&atilde;o de grupo&rdquo;, que, como veremos, n&atilde;o deve ser utilizada a menos  que bem fundamentada. </p>
		<p>Para entendermos porque a sele&ccedil;&atilde;o  de grupo, no caso, &ldquo;a morte para o bem da esp&eacute;cie&rdquo;, &eacute; problem&aacute;tica,  consideremos uma popula&ccedil;&atilde;o de organismos da mesma esp&eacute;cie constitu&iacute;dos de  organismos mortais e de imortais (que n&atilde;o envelhecem), inicialmente em igual  n&uacute;mero, e em equil&iacute;brio, de modo que o total da popula&ccedil;&atilde;o tenha que se manter  constante devido &agrave; quantidade limitada de recursos alimentares dispon&iacute;veis.  Neste cen&aacute;rio, se um dos organismos morre, ele pode ser substitu&iacute;do por um  filho mortal ou imortal. A probabilidade de morrer mortais &eacute; maior, pois estes  envelhecem e morrem. A probabilidade de ele ser substitu&iacute;do por um filho de  imortal tamb&eacute;m &eacute; maior, j&aacute; que pode haver v&aacute;rios mortais em idade avan&ccedil;ada, debilitados  e com dificuldade de procriar. Portanto, aparentemente, a popula&ccedil;&atilde;o iria se  tornando imortal. Mesmo que isso seja prejudicial &agrave; esp&eacute;cie como um todo.</p>
		<p>Agora, vamos supor que exista uma  popula&ccedil;&atilde;o 100% composta por organismos mortais. Suponhamos que nas&ccedil;a um organismo  mutante imortal &ndash; que n&atilde;o envelhece-, portanto, como maior &ldquo;fitness&rdquo;, esse  organismo poderia continuar procriando e tendo filhos na &eacute;poca de sua vida em  que os outros todos, de sua idade, j&aacute; estariam mortos pela velhice. Ou seja,  este organismo imortal teria, aparentemente, muito mais probabilidade de ter  seus filhos substituindo os organismos que morrem do que os mortais. Portanto,  sem um mecanismo que contra-argumente esta l&oacute;gica, a tend&ecirc;ncia, ao longo do  tempo, &eacute; que a popula&ccedil;&atilde;o v&aacute; se tornando toda imortal, mesmo que isso seja para  a popula&ccedil;&atilde;o, como um todo, prejudicial. A aptid&atilde;o do organismo, neste caso,  parece sobrepujar o benef&iacute;cio da esp&eacute;cie.</p>
		<p>Assim, sem contar com nenhum  outro mecanismo que explicasse como a sele&ccedil;&atilde;o de grupo favoreceria os mortais,  frente aos imortais, a &ldquo;sele&ccedil;&atilde;o de grupo&rdquo;, utilizada nesta teoria, parece  contradizer os mecanismos darwinianos de aptid&atilde;o, pois os mais aptos (imortais)  tenderiam a se manter e proliferar, e n&atilde;o os mortais, e, por esta raz&atilde;o, esta  teoria tamb&eacute;m n&atilde;o vingou.</p>
		<p><br>
		  <strong>9.3- Teoria da &ldquo;Acumula&ccedil;&atilde;o de Danos&rdquo; (P.  Medawar e J. Haldane)</strong> </p>
		<p>Sir Peter Medawar (1915-1987),  Nobel de medicina, foi um professor de zoologia e anatomia da Universidade de  Londres [10]. Em 1952, Medawar e J. Haldane escreveram um artigo propondo uma  teoria que explicasse o envelhecimento atrav&eacute;s da acumula&ccedil;&atilde;o de danos no  genoma. Tal acumula&ccedil;&atilde;o de danos seria poss&iacute;vel se tais danos aparecessem apenas  tardiamente na vida do organismo [11], de modo que esses genes teriam uma baixa  press&atilde;o seletiva atuando sobre eles. Por exemplo, se uma doen&ccedil;a gen&eacute;tica grave,  provocado por uma muta&ccedil;&atilde;o em um dado gene, aparece na puberdade, antes da  maturidade sexual, este gene &eacute; fortemente selecionado a desaparecer, pois o  organismo n&atilde;o tem tempo para chegar &agrave; maturidade sexual e ter filhos para poder  passar o gene adiante. Dessa forma, quanto mais cedo os genes malignos se  expressem (gene expresso=gene ativado) no organismo, menos chances eles tem de  serem passados para a pr&oacute;xima gera&ccedil;&atilde;o, e mais raros eles s&atilde;o. O oposto tamb&eacute;m &eacute;  verdadeiro: Quanto mais tarde um gene maligno se expressa, maiores s&atilde;o as  chances dele permanecer na popula&ccedil;&atilde;o, j&aacute; que o organismo pode ter muitos filhos  antes de, finalmente, o gene se expressar e matar o organismo. Assim, muta&ccedil;&otilde;es  nocivas, que se expressam tardiamente, poderiam ir se acumulando lentamente no  genoma da popula&ccedil;&atilde;o, e este ac&uacute;mulo, segundo Medawar, seria o respons&aacute;vel pelo  envelhecimento [10] [11].</p>
		<p>Esta teoria tem v&aacute;rios pontos  positivos: Explica o envelhecimento sob o ponto de vista gen&eacute;tico; Utiliza a  teoria darwiniana para explicar o modelo; Os dados emp&iacute;ricos parecem  corroborar, ao menos parcialmente, a teoria. </p>
		<p>Apesar disso, esta teoria tem  ainda algumas falhas graves: Os organismos come&ccedil;aram imortais e n&atilde;o mortais.  Assim sendo qualquer gene que diminua o &ldquo;<em>fitness</em>&ldquo;  do organismo deveria ser selecionado negativamente, <em>mesmo que apare&ccedil;a tardiamente</em>. Por exemplo: Considere uma esp&eacute;cie  imortal (no in&iacute;cio todas as esp&eacute;cies eram imortais), e surge um organismo  mutante com um gene que o mata, por exemplo, aos 50 anos de idade. Este  organismo n&atilde;o poder&aacute; ter mais filhos, pois est&aacute; morto, isso n&atilde;o aconteceria com  os outros da esp&eacute;cie, ent&atilde;o seus concorrentes deixariam mais descendentes do  que este mutante mortal. Ent&atilde;o, n&atilde;o h&aacute; raz&atilde;o para que este gene se propague,  espalhando a mortalidade e o envelhecimento. &Eacute; o mesmo argumento que refuta a  hip&oacute;tese de Weissman (9.2). Al&eacute;m disso, esta teoria n&atilde;o explica por que algumas  esp&eacute;cies n&atilde;o envelhecem e outras sim. N&atilde;o correlaciona tamb&eacute;m a rela&ccedil;&atilde;o da  reprodu&ccedil;&atilde;o sexuada com o envelhecimento como parece indicar todas as  evid&ecirc;ncias.</p>
		<p><br>
		  <strong>9.4- A Teoria da &ldquo;Pleiotropia  Antag&ocirc;nica&rdquo; (G. Williams)</strong></p>
		<p>George Williams, professor da  Universidade de Michigan, em 1957, formulou uma teoria na qual a senesc&ecirc;ncia  poderia ser explicada pelo efeito chamado &ldquo;Pleiotropia antag&ocirc;nica&rdquo;. Pleiotropia  &eacute; o nome da caracter&iacute;stica que faz com que um mesmo gene possa fazer parte de  v&aacute;rios tra&ccedil;os distintos no mesmo organismo. A t&ocirc;nica desta teoria &eacute; que existem  alguns alelos que podem beneficiar o organismo em rela&ccedil;&atilde;o a algum tra&ccedil;o na sua  juventude, por exemplo, uma capacidade de vis&atilde;o agu&ccedil;ada, e, por outro lado,  prejudic&aacute;-lo em outro tra&ccedil;o depois, na maturidade, por exemplo, faz&ecirc;-lo adoecer  de catarata [10]. Dessa forma, o gene seria ben&eacute;fico (mais que o alelo normal)  no in&iacute;cio da sua vida sexual, permitindo que o organismo seja dotado de um alto  &ldquo;fitness&rdquo; em sua juventude, podendo ter mais filhos que organismos sem essa  muta&ccedil;&atilde;o. Entretanto, ap&oacute;s certo tempo, este gene atuaria negativamente em outro  tra&ccedil;o, prejudicando o organismo. Contudo, o gene j&aacute; teria sido passado &agrave;s  novas gera&ccedil;&otilde;es, pois teria sido vantajoso ao organismo no in&iacute;cio de sua vida  reprodutiva.</p>
		<p>Esta teoria, embora seja l&oacute;gica,  e aparentemente consistente, ainda apresenta algumas defici&ecirc;ncias: N&atilde;o explica  porque este efeito n&atilde;o ocorre em esp&eacute;cies assexuadas. N&atilde;o responde o porqu&ecirc; de  esp&eacute;cies muito semelhantes (como algumas esp&eacute;cies de aves e peixes), que teriam  genes muito semelhantes, terem expectativas de vidas t&atilde;o discrepantes [10]. N&atilde;o  esclarece porque o organismo n&atilde;o poderia manter o mesmo n&iacute;vel de atividade dos  genes que o beneficiaram na juventude, na fase de alto &ldquo;fitness&rdquo;, quando se  sobressa&iacute;a frente aos demais, para mudar, repentinamente, diminuindo sua adaptabilidade.  E o mais importante: a teoria n&atilde;o mostra que os organismos imortais, que n&atilde;o  herdaram estes genes, e que, portanto, que n&atilde;o padeceriam destes sintomas na  fase adulta, n&atilde;o poderiam compensar seu fraco desempenho da juventude com um  maior vigor em sua infinita fase adulta.</p>
		<p><br>
		  <strong>9.5- Teoria do &ldquo;Soma Descart&aacute;vel&rdquo; (T.  Kirkwood) </strong></p>
		<p>Em 1977, Thomas Kirkwood, na  &eacute;poca um estat&iacute;stico, publicou um artigo intitulado: &ldquo;Teoria do Soma  Descart&aacute;vel&rdquo;. &ldquo;Soma&rdquo; refere-se &agrave; parte do corpo que &eacute; constitu&iacute;da por c&eacute;lulas  som&aacute;ticas, isto &eacute;, n&atilde;o germinativas. Segundo Kirkwood, como os organismos  apresentam alta mortalidade devido a fatores externos (predadores, doen&ccedil;as,  acidentes, fome etc.), n&atilde;o seria producente manter o organismo al&eacute;m do seu  tempo de vida [13]. Desta forma a energia deveria ser utilizada para melhorar a  capacidade reprodutiva e n&atilde;o para mant&ecirc;-lo vivo indefinidamente. Ou seja, o  organismo poderia ter um mecanismo interno de reparo no DNA,  mas isso custaria alguma energia, que poderia ser utilizada na reprodu&ccedil;&atilde;o. Se o  organismo tende a morrer de alguma causa externa ent&atilde;o n&atilde;o compensaria o custo  de mant&ecirc;-lo vivo al&eacute;m do necess&aacute;rio [10]. </p>
		<p>Um dos problemas desta teoria &eacute;  que ela n&atilde;o mostra quanto de energia &eacute; necess&aacute;ria para corrigir os problemas  dos danos celulares em rela&ccedil;&atilde;o aos gastos com a reprodu&ccedil;&atilde;o, para ent&atilde;o concluir  que o gasto seria invi&aacute;vel. Al&eacute;m disso, organismos no inicio da vida t&ecirc;m muito  mais probabilidade de morrer do que os adultos experientes, isso sem contar o  tempo necess&aacute;rio, e o gasto de energia, para se chegar &agrave; puberdade para o inicio  da vida reprodutiva. Assim, parece haver um contra-senso em descartar um adulto  experiente, e j&aacute; em idade reprodutiva, para substitu&iacute;-lo por mais jovens e  inexperientes que ainda v&atilde;o perder tempo e energia antes de iniciar sua vida  reprodutiva. Mesmo que um adulto custe mais caro em termos de energia, se ele  tivesse um alto &ldquo;fitness&rdquo;, pela sua experi&ecirc;ncia e imortalidade, ele poderia  espalhar seus genes imortais por muito mais tempo, mesmo que o mecanismo de reparo  do seu DNA consumisse  energia.</p>
		<p><br>
		  <strong>9.6- As Teorias da &ldquo;Evolutividade&rdquo; </strong> </p>
		<p>Em seu artigo &ldquo;The Evolution of  Aging&rdquo; [10], Theodore C. Goldsmith, um engenheiro da NASA, faz uma excelente  explana&ccedil;&atilde;o das principais teorias do envelhecimento, e coloca v&aacute;rios cientistas  e estudiosos, (por ex. J. Mitteldorf, J. Travis, J. Bowles), como defensores das  assim chamadas &ldquo;Teorias da Evolutividade&rdquo; (&ldquo;Evolvability Theories&rdquo;). </p>
		<p>Estas teorias s&atilde;o baseadas na  teoria do &ldquo;<em>Bem da Esp&eacute;cie</em>&rdquo; de  Weismann onde o &ldquo;bem&rdquo; &eacute; definido como o incremento da taxa de evolutiva da  esp&eacute;cie. Assim, seria bom para a esp&eacute;cie que os seus membros envelhecessem e  morressem, pois o envelhecimento permitiria que novas gera&ccedil;&otilde;es, em princ&iacute;pio,  mais adaptadas e mais evolu&iacute;das que as predecessoras, fossem substituindo &agrave;s antigas numa taxa muito mais  elevada do que uma popula&ccedil;&atilde;o imortal, isto &eacute;, num ritmo maior que a de uma  esp&eacute;cie que n&atilde;o envelhece. Dessa forma, o envelhecimento dos organismos faria  aumentar a &ldquo;<em>taxa da evolu&ccedil;&atilde;o</em>&rdquo; da  esp&eacute;cie que envelhece como um todo, beneficiando o grupo.</p>
		<p>Isso, de fato, &eacute; bom para a  esp&eacute;cie. Entretanto, o problema destas teorias que beneficiam o grupo, a custas  do preju&iacute;zo individual (sele&ccedil;&atilde;o de grupo), &eacute; que elas, como vimos no item 9.2,  n&atilde;o costumam apresentar um mecanismo &ldquo;neodarwiniano&rdquo; convincente (baseado no &ldquo;fitness&rdquo; do  gene) nem darwiniano (baseado no &ldquo;fitness&rdquo; do organismo), que d&ecirc;em cabo do  paradoxo da &ldquo;sele&ccedil;&atilde;o de grupo&rdquo;. Segundo a teoria de Darwin os organismos mais  adaptados, com maiores &ldquo;fitness&rdquo;, tenderiam a sobreviver mais e deixar mais descendentes  do que os menos adaptados. Portanto, uma caracter&iacute;stica que, em princ&iacute;pio, seria  desvantajosa ao individuo, diminuindo seu &ldquo;fitness&rdquo;, mesmo que fosse boa ao  grupo como um todo, n&atilde;o deveria se propagar pela esp&eacute;cie. Ou seja, o problema  da sele&ccedil;&atilde;o de grupo, quando esta se d&aacute; a custas do&nbsp; organismo individual, precisa, para ser  v&aacute;lida, vir acompanhada de um mecanismo l&oacute;gico que consiga explicar o paradoxo da  perda do &ldquo;fitness&rdquo;. Infelizmente, n&atilde;o &eacute; o caso das &lsquo;teorias da Evolutividade&rsquo;  apontadas por Goldsmith. </p>
		<p><br>
		  <strong>9.7- Teoria da &ldquo;Causa Sexual&rdquo; (W. Clark)</strong></p>
		<p>Em seu livro &ldquo;Sexo e a Origem da  Morte&rdquo;, William R. Clark, catedr&aacute;tico do departamento de biologia molecular da  Universidade da Calif&oacute;rnia, aperfei&ccedil;oa a teoria do &ldquo;Soma Descart&aacute;vel&rdquo; (9.5) e o  coloca sob uma &oacute;tica neodarwiniana &ndash; baseada em genes- [14]. Nesta nova roupagem do  &ldquo;Soma Descart&aacute;vel&rdquo;, Clark mostra que o envelhecimento se iniciou logo cedo na  face da Terra, com nossos primeiros ancestrais, os chamados <em>proctot&iacute;stas,</em> organismos unicelulares  dotados de um n&uacute;cleo com revestimento protetor que armazena DNA linear com as  extremidades revestidas por tel&ocirc;meros. Clark n&atilde;o explica por que foi vantajoso  aos protistas mudarem seu cromossomo celular circular para cromossomos  lineares. De qualquer modo, tamb&eacute;m houve incorpora&ccedil;&atilde;o de genes de bact&eacute;rias  parasitas a estes proctot&iacute;stas &ndash; e posterior rela&ccedil;&atilde;o simbi&oacute;tica-, como acontece com  as mitoc&ocirc;ndrias. Isso permitiu aos proctot&iacute;stas crescerem e a desenvolverem  novas estruturas especializadas como, por exemplo, de prote&ccedil;&atilde;o (cito  esqueletos), de alimenta&ccedil;&atilde;o (micro t&uacute;bulos) [17], ou mesmo a capacidade de  viverem em col&ocirc;nias, cuja especializa&ccedil;&atilde;o levaria alguns, posteriormente, a se  transformarem em organismos pluricelulares. </p>
		<p>Com o advento da reprodu&ccedil;&atilde;o  sexuada, que traz in&uacute;meros benef&iacute;cios aos genes e &agrave; esp&eacute;cie (como veremos no  pr&oacute;ximo t&oacute;pico), ocorre nestes proctot&iacute;stas, pela primeira vez, a segrega&ccedil;&atilde;o do  DNA em n&uacute;cleos distintos: O micron&uacute;cleo, com o DNA germinativo, usado apenas no  momento da reprodu&ccedil;&atilde;o, e o macron&uacute;cleo, com o DNA som&aacute;tico, utilizado na  manuten&ccedil;&atilde;o di&aacute;ria da c&eacute;lula. </p>
		<p>Segundo Clark, o DNA som&aacute;tico  sofre mais degrada&ccedil;&atilde;o do que o DNA germinativo, e como este &uacute;ltimo &eacute; o que vai  para a pr&oacute;xima gera&ccedil;&atilde;o, n&atilde;o haveria necessidade de reparar o DNA som&aacute;tico, que  pode acumular muta&ccedil;&otilde;es prejudiciais, e, portanto, deveria ser destru&iacute;do. Assim,  durante a reprodu&ccedil;&atilde;o sexuada, ter&iacute;amos o seguinte processo:</p>
		<p>&ldquo;<em>... e, em seguida, o antigo macron&uacute;cleo, isolado numa extremidade da  c&eacute;lula, come&ccedil;a a se degenerar e morre... O que os ciliados protistas t&ecirc;m a ver  com os seres humanos?... Muita coisa porque &eacute; somente analisando a reprodu&ccedil;&atilde;o  sexuada em protoctistas como o param&eacute;cio que podemos ver pela primeira vez a  gera&ccedil;&atilde;o de DNA que n&atilde;o &eacute; transmitida &agrave; gera&ccedil;&atilde;o seguinte. Esta segrega&ccedil;&atilde;o de DNA  em dois compartimentos n&atilde;o acontece em bact&eacute;rias nem em outros organismos que  se reproduzem assexuadamente. E o que &eacute; feito do excesso de DNA que n&atilde;o &eacute; usado  na reprodu&ccedil;&atilde;o? &Eacute; destru&iacute;do. Na verdade pode-se muito bem afirmar que &eacute; na morte  programada dos macron&uacute;cleos dos eucariontes primitivos, como o param&eacute;cio, que  nossa pr&oacute;pria morte corporal &eacute; prenunciada. </em>&rdquo;[18]</p>
		<p>Clark explica que o motivo da  morte programada dos macron&uacute;cleos (que corresponderia &agrave;s c&eacute;lulas som&aacute;ticas do  corpo) seria devido &agrave; necessidade de destru&iacute;-los, pois estariam provavelmente  muito desgastados, e que depois da reprodu&ccedil;&atilde;o n&atilde;o seriam mais necess&aacute;rios. </p>
		<p>Mas esta conclus&atilde;o embute dois  erros l&oacute;gicos: Primeiro, porque n&atilde;o haveria necessidade de programar a morte  celular j&aacute; que esta morte iria acontecer por si pr&oacute;pria, seja com o ac&uacute;mulo de  muta&ccedil;&otilde;es, seja com o desgaste da pr&oacute;pria c&eacute;lula. Seria como um engenheiro  projetar uma pesada e cara bomba num rob&ocirc; marciano para que ela explodisse  quando a bateria do rob&ocirc; terminasse e ele ficasse inoperante. Se o rob&ocirc; vai  deixar de funcionar por si mesmo, seria il&oacute;gico gastar tempo e material com um  dispositivo que o fizesse explodir depois que n&atilde;o tivesse mais utilidade. Da  mesma forma, Clark n&atilde;o mostra a necessidade evolutiva, ou qualquer outra causa  da natureza, programar a morte das c&eacute;lulas som&aacute;ticas se elas levam o organismo,  de qualquer maneira, &agrave; morte. Segundo, ele n&atilde;o mostrou as raz&otilde;es que  inviabilizariam o reparo do DNA som&aacute;tico, j&aacute; que isso pode ser feito uma vez  que, como as bact&eacute;rias, as c&eacute;lulas som&aacute;ticas tamb&eacute;m se dividem por fiss&atilde;o. Se  as bact&eacute;rias, e as c&eacute;lulas germinativas, s&atilde;o imortais, as c&eacute;lulas som&aacute;ticas  tamb&eacute;m poderiam ser. Se as bact&eacute;rias podem se reproduzir indefinidamente, os  proctotistas, em princ&iacute;pio, tamb&eacute;m poderiam faz&ecirc;-lo.</p>
		<p>&nbsp;</p>
        <div>
          <p><strong><font color="#FF0000">Continua na parte 2/3: <a href="geneticatexto42.htm">&quot;A Teoria do Filho Premiado</a>&quot;</font> </strong></p>
          </div>
        <p>&nbsp; </p>
        <font size="3" face="Arial">
        <p>&nbsp;</p>
        </font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>

