<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Genetica e Evolucao</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><br>
        <br>
        <font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Um come&ccedil;o t&atilde;o simples</font><br>
        <font face="Arial" size="3">CLAUDIO ANGELO</font></p>
        
				
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>*Um come&ccedil;o t&atilde;o simples*</p>
		</font>
		<p>*TEORIA DA EVOLU&Ccedil;&Atilde;O, UMA DAS ID&Eacute;IAS MAIS IMPORTANTES DO PENSAMENTO<br>
		  OCIDENTAL, NASCEU H&Aacute; 150 ANOS, MAS SEU REAL IMPACTO PASSOU DESPERCEBIDO<br>
		  NA OCASI&Atilde;O*<br>
		  </p>
		<p>*CLAUDIO ANGELO*<br>
		  EDITOR DE CI&Ecirc;NCIA</p>
		<p>Quase ningu&eacute;m notou na hora, mas o mundo mudou no dia 1&ordm; de julho de<br>
		  1858. H&aacute; 150 anos, um grupo de naturalistas reunidos na Sociedade<br>
		  Lineana de Londres ouviu a leitura conjunta de tr&ecirc;s textos. Seus autores<br>
		  eram o gal&ecirc;s Alfred Russel Wallace e o ingl&ecirc;s Charles Robert Darwin. Os<br>
		  documentos delineavam uma &quot;teoria muito engenhosa&quot; para explicar &quot;o<br>
		  aparecimento e a perpetua&ccedil;&atilde;o de variedades e formas espec&iacute;ficas no nosso<br>
		  planeta&quot;. Nascia a teoria da evolu&ccedil;&atilde;o pela sele&ccedil;&atilde;o natural. Depois dela,<br>
		  o pensamento ocidental e a biologia nunca mais foram os mesmos.<br>
		  Os membros do clubinho dos naturalistas n&atilde;o se deram conta do tamanho da<br>
		  revolu&ccedil;&atilde;o que testemunhavam. Estavam assoberbados com cinco outros<br>
		  trabalhos lidos na mesma ocasi&atilde;o, entre eles uma carta &quot;sobre a<br>
		  vegeta&ccedil;&atilde;o em Angola&quot; e a descri&ccedil;&atilde;o de um novo g&ecirc;nero da fam&iacute;lia das<br>
		  abobrinhas. Questionado sobre o que havia sido publicado naquele ano,<br>
		  Thomas Bell, presidente da Sociedade Lineana, respondeu: &quot;Nada de<br>
		  revolucion&aacute;rio&quot;.<br>
		  Bell se arrependeria de seu julgamento no ano seguinte, quando Darwin<br>
		  detalhou a teoria evolutiva no livro &quot;A Origem das Esp&eacute;cies&quot;. Na<br>
		  Inglaterra vitoriana, dominada pelo pensamento crist&atilde;o, a obra caiu como<br>
		  uma bomba. Nela Darwin sugeria que todos os organismos da Terra, da mais<br>
		  humilde ameba at&eacute; os seres humanos, descendiam de um &uacute;nico antepassado.<br>
		  Homem e macaco, na imagem mais ilustre, partilhavam um ancestral comum<br>
		  (mais tarde, o bispo de Oxford perguntaria a Thomas Huxley, amigo de<br>
		  Darwin, se ele descendia de um macaco por parte de av&ocirc; ou de av&oacute;).<br>
		  Mais importante, no entanto, foi a maneira como Darwin e Wallace<br>
		  solucionaram o &quot;problema das esp&eacute;cies&quot;. A teoria postulava que a<br>
		  variedade entre os indiv&iacute;duos numa popula&ccedil;&atilde;o surge ao acaso. Indiv&iacute;duos<br>
		  possuidores de caracter&iacute;sticas que os favore&ccedil;am na &quot;luta pela<br>
		  sobreviv&ecirc;ncia&quot; na natureza tender&atilde;o a deixar mais descendentes,<br>
		  modificando uma popula&ccedil;&atilde;o. O ac&uacute;mulo dessas modifica&ccedil;&otilde;es ao longo das<br>
		  eras acaba produzindo novas esp&eacute;cies. N&atilde;o h&aacute;, portanto, a necessidade de<br>
		  invocar a atua&ccedil;&atilde;o divina na cria&ccedil;&atilde;o de todas as esp&eacute;cies. A teoria<br>
		  eliminou o sobrenatural da biologia, criando um cisma que se<br>
		  aprofundaria nas d&eacute;cadas posteriores.<br>
		  No ano que vem, o mundo comemora o &quot;Ano de Darwin&quot;, com os 150 anos da<br>
		  &quot;Origem&quot; e o bicenten&aacute;rio do nascimento do naturalista (1809-1888). Mas<br>
		  a revolu&ccedil;&atilde;o darwinista teve seu in&iacute;cio de forma acanhada, no<br>
		  &quot;n&atilde;o-evento&quot; cient&iacute;fico de julho de 1858 -no qual o pr&oacute;prio Darwin foi<br>
		  um mero coadjuvante. Nas pr&oacute;ximas p&aacute;ginas, voc&ecirc; ver&aacute; como uma id&eacute;ia t&atilde;o<br>
		  poderosa surgiu de um come&ccedil;o t&atilde;o simples.</p>
		<p>&nbsp;</p>
		<p>*Teoria est&aacute; mais jovem do que nunca*</p>
		<p>*PRECEITOS CENTRAIS DO DARWINISMO TORNARAM-SE O EIXO DE TODA A PESQUISA<br>
		  BIOM&Eacute;DICA MODERNA*</p>
		<p>*MARCELO N&Oacute;BREGA*<br>
		  ESPECIAL PARA A FOLHA</p>
		<p>Diz-se que, ao ouvir sobre a teoria de Darwin, uma senhora da sociedade<br>
		  vitoriana resumiu assim seu desconforto: &quot;Vamos torcer para que o Sr.<br>
		  Darwin esteja errado. Mas, se estiver certo, vamos torcer para que essas<br>
		  id&eacute;ias n&atilde;o se espalhem muito&quot;.<br>
		  Darwin, mais do que ningu&eacute;m, entendia as implica&ccedil;&otilde;es desalentadoras de<br>
		  sua teoria para a no&ccedil;&atilde;o de que os humanos ocupam uma posi&ccedil;&atilde;o especial na<br>
		  natureza. &quot;&Eacute; como confessar um crime&quot; dizia.<br>
		  Foram necess&aacute;rios 70 anos para provar que Darwin estivera certo desde o<br>
		  in&iacute;cio.V&aacute;rios remendos foram necess&aacute;rios &agrave; teoria evolutiva original. O<br>
		  mais importante deles foi o reconhecimento de outras for&ccedil;as evolutivas<br>
		  al&eacute;m da sele&ccedil;&atilde;o natural. No que &eacute; conhecido como &quot;deriva gen&eacute;tica&quot;, &eacute;<br>
		  amplamente aceito que v&aacute;rias caracter&iacute;sticas gen&eacute;ticas podem se<br>
		  disseminar em uma popula&ccedil;&atilde;o puramente ao acaso, sem que a sele&ccedil;&atilde;o<br>
		  natural precise ficar &quot;escrutinando dia e noite cada varia&ccedil;&atilde;o&quot;, como<br>
		  escreveu Darwin na &quot;Origem das Esp&eacute;cies&quot;.<br>
		  Curiosamente, h&aacute; um recente clamor, especialmente nas ci&ecirc;ncias sociais,<br>
		  de que uma mudan&ccedil;a radical nas nossas id&eacute;ias sobre hereditariedade e<br>
		  evolu&ccedil;&atilde;o se faz mister, frente a supostas descobertas bomb&aacute;sticas na<br>
		  biologia molecular que traem os preceitos &quot;genoc&ecirc;ntricos&quot; do darwinismo.<br>
		  Entre estas, a descri&ccedil;&atilde;o de que certos tra&ccedil;os podem ser herdados de uma<br>
		  gera&ccedil;&atilde;o para outra sem correspondente varia&ccedil;&atilde;o no DNA -fen&ocirc;meno chamado<br>
		  de &quot;epigen&eacute;tica&quot;-, ou que modifica&ccedil;&otilde;es ou surgimento de certos tra&ccedil;os &agrave;s<br>
		  vezes precedem varia&ccedil;&atilde;o gen&eacute;tica nessas popula&ccedil;&otilde;es, violando o preceito<br>
		  de que evolu&ccedil;&atilde;o se d&aacute; exclusivamente em varia&ccedil;&otilde;es gen&eacute;ticas<br>
		  preexistentes, rand&ocirc;micas. Acredita-se, por exemplo, que varia&ccedil;&otilde;es<br>
		  gen&eacute;ticas que tornaram humanos adultos tolerantes &agrave; lactose podem ter<br>
		  aparecido somente depois de estes terem institu&iacute;do o consumo de leite,<br>
		  h&aacute; cerca de 10 mil anos.<br>
		  Se esses s&atilde;o os melhores argumentos justificando tal revolu&ccedil;&atilde;o<br>
		  conceitual, a cruzada &eacute; quixotesca, e o ex&eacute;rcito, maltrapilho. Esses<br>
		  novos mecanismos e conceitos v&ecirc;m simplesmente agregar-se a um sem n&uacute;mero<br>
		  de outras descobertas, que se tornaram poss&iacute;veis nas &uacute;ltimas quatro<br>
		  d&eacute;cadas com o advento da biologia molecular.<br>
		  O verdadeiro testemunho da heran&ccedil;a de Charles Darwin pode ser aferido ao<br>
		  andar-se pelos corredores de qualquer departamento de biologia moderno.<br>
		  Rapidamente se ver&aacute; que o anseio da senhora inglesa de abafar as id&eacute;ias<br>
		  sobre evolu&ccedil;&atilde;o n&atilde;o se concretizou. Os preceitos centrais de teoria<br>
		  evolutiva tornaram-se o eixo de virtualmente toda a pesquisa biom&eacute;dica.<br>
		  Gra&ccedil;as &agrave;s teorias de gen&eacute;tica e evolu&ccedil;&atilde;o de popula&ccedil;&otilde;es, uma nova forma<br>
		  de medicina, chamada farmacogen&eacute;tica ou &quot;medicina individualizada&quot;, tem<br>
		  rapidamente se desenvolvido nos &uacute;ltimos anos. Hoje j&aacute; &eacute; poss&iacute;vel<br>
		  analisar diferen&ccedil;as gen&eacute;ticas entre pessoas e usar essa informa&ccedil;&atilde;o para<br>
		  escolher que rem&eacute;dios ser&atilde;o mais eficazes e ter&atilde;o menos efeitos<br>
		  colaterais para cada paciente em uma s&eacute;rie de doen&ccedil;as.<br>
		  Evolu&ccedil;&atilde;o e sele&ccedil;&atilde;o natural s&atilde;o o motivo pelo qual ainda n&atilde;o existe uma<br>
		  cura para a Aids e pelo qual estamos perdendo a guerra contra bact&eacute;rias<br>
		  resistentes a antibi&oacute;ticos. Mas s&atilde;o tamb&eacute;m os conceitos que t&ecirc;m nos<br>
		  permitido procurar novas formas de combater essas doen&ccedil;as -por exemplo,<br>
		  tentando entender o que na gen&eacute;tica faz com que algumas pessoas que s&atilde;o<br>
		  verdadeiras cartilhas ambulantes de fatores de risco nunca adoecem.<br>
		  Desvendados esses mecanismos, novas estrat&eacute;gias terap&ecirc;uticas poder&atilde;o ser<br>
		  desenvolvidas.<br>
		  A procura das causas gen&eacute;ticas de doen&ccedil;as &eacute; hoje pesquisada usando os<br>
		  genomas de m&uacute;ltiplas esp&eacute;cies e procurando trechos de DNA que foram<br>
		  mantidos intactos durante longos per&iacute;odos evolutivos.<br>
		  O entendimento de como as prote&iacute;nas -os produtos dos genes- interagem em<br>
		  redes complexas para desenvolver uma fun&ccedil;&atilde;o biol&oacute;gica &eacute; tamb&eacute;m<br>
		  amplamente sustentado pela teoria evolutiva. S&atilde;o novos rearranjos e<br>
		  intera&ccedil;&otilde;es entre prote&iacute;nas que promovem o aparecimento de &quot;novidades&quot;<br>
		  evolutivas em esp&eacute;cies. Assim, uma esponja-do-mar j&aacute; tem a maioria dos<br>
		  genes que s&atilde;o respons&aacute;veis pela organiza&ccedil;&atilde;o do plano corporal humano. Os<br>
		  genes que s&atilde;o usados para formar dentes em peixes foram recrutados para<br>
		  fun&ccedil;&otilde;es diferentes quando nossos ancestrais sa&iacute;ram da &aacute;gua. Esses mesmos<br>
		  genes hoje coordenam a forma&ccedil;&atilde;o de estruturas aparentemente distintas<br>
		  como pele, gl&acirc;ndulas mam&aacute;rias e penas em aves.<br>
		  Tentar descrever qualquer fen&ocirc;meno biol&oacute;gico fora da esfera conceitual<br>
		  de evolu&ccedil;&atilde;o de Darwin equivale a conceber personagens sem um enredo que<br>
		  os contextualize e una.</p>
		<p>------------------------------------------------------------------------<br>
		  *MARCELO N&Oacute;BREGA* &eacute; professor-assistente do Departamento de Gen&eacute;tica<br>
		  Humana da Universidade de Chicago, EUA</p>
		<p>&nbsp;</p>
		<p>*Wallace, o her&oacute;i esquecido da evolu&ccedil;&atilde;o*</p>
		<p>*NATURALISTA GAL&Ecirc;S INTUIU A SELE&Ccedil;&Atilde;O NATURAL MAIS R&Aacute;PIDO, MAS FOI<br>
		  RELEGADO AO RODAP&Eacute; DA HIST&Oacute;RIA; SEU BI&Oacute;GRAFO ACUSA &quot;IND&Uacute;STRIA ACAD&Ecirc;MICA&quot;<br>
		  SOBRE DARWIN*</p>
		<p>*/&quot;Se voc&ecirc; olha para as publica&ccedil;&otilde;es da Sociedade Lineana, &eacute; muito claro<br>
		  que a teoria de Wallace &eacute; a afirma&ccedil;&atilde;o mais lapidada. Muita gente dizia a<br>
		  Wallace: &quot;Por que voc&ecirc; fica falando na teoria de Darwin? A teoria &eacute; t&atilde;o<br>
		  sua quanto dele!'&quot; /*</p>
		<p>*DA REDA&Ccedil;&Atilde;O *</p>
		<p>No dia 18 de junho de 1858, Charles Darwin recebeu em sua casa uma carta<br>
		  vinda da ilha de Ternate, atual Indon&eacute;sia.<br>
		  Seu autor era um jovem naturalista gal&ecirc;s de 35 anos, Alfred Russel<br>
		  Wallace. Recuperando-se de uma crise de mal&aacute;ria, Wallace mandou a Darwin<br>
		  o manuscrito intitulado &quot;Sobre a Tend&ecirc;ncia das Variedades de se<br>
		  Diferenciarem Indefinidamente do Tipo Original&quot;, no qual enunciava o<br>
		  princ&iacute;pio da &quot;sobreviv&ecirc;ncia do mais apto&quot;.<br>
		  A esperan&ccedil;a de Wallace era que Darwin, famoso j&aacute; naquela &eacute;poca, gostasse<br>
		  da teoria e lhe ajudasse a arrumar um emprego quando voltasse &agrave; Europa.<br>
		  Darwin quase caiu para tr&aacute;s ao ler o manuscrito. Ali, em cerca de cinco<br>
		  p&aacute;ginas, Wallace enunciava os princ&iacute;pios que Darwin vinha ruminando<br>
		  desde 1844 em seu &quot;grande livro sobre as esp&eacute;cies&quot;. Darwin, no entanto,<br>
		  nunca considerou o livro completo o suficiente para publica&ccedil;&atilde;o. Al&eacute;m<br>
		  disso, reza a lenda, temia ferir os brios crist&atilde;os de sua mulher, Emma<br>
		  -e do resto da Inglaterra.<br>
		  Desesperado diante da perspectiva de perder a prioridade sobre a teoria,<br>
		  Darwin escreveu a Charles Lyell, pai da geologia moderna (e<br>
		  correspondente de Wallace), e a seu amigo Joseph Hooker em busca de<br>
		  orienta&ccedil;&atilde;o. Lyell e Hooker, ent&atilde;o, tiveram a id&eacute;ia de organizar uma<br>
		  leitura conjunta dos dois trabalhos na Sociedade Lineana. Depois dela,<br>
		  Darwin correu para preparar um &quot;resumo&quot; de sua obra para publica&ccedil;&atilde;o, no<br>
		  ano seguinte: surgia a &quot;Origem&quot;.<br>
		  Wallace (1823-1914) chegou a ser considerado o maior cientista<br>
		  brit&acirc;nico. Diferentemente de Darwin, era um pol&iacute;mata: seus interesses<br>
		  iam da hist&oacute;ria natural ao manejo florestal, passando pela pol&iacute;tica de<br>
		  sa&uacute;de p&uacute;blica (foi opositor das vacinas) e pelo espiritismo -fato que o<br>
		  distanciou de Darwin. No entanto, esse outro pai da sele&ccedil;&atilde;o natural<br>
		  acabou relativamente esquecido. Tanto que as comemora&ccedil;&otilde;es a Wallace<br>
		  acontecer&atilde;o em novembro deste ano, com a publica&ccedil;&atilde;o do livro &quot;Natural<br>
		  Selection and Beyond: The Intellectual Legacy of Alfred Russel Wallace&quot;,<br>
		  editado por Charles Smith e George Beccaloni.<br>
		  &quot;Est&aacute; saindo deliberadamente neste ano e n&atilde;o no pr&oacute;ximo&quot;, ri o brit&acirc;nico<br>
		  Peter Raby. Professor de literatura em Cambridge, Raby &eacute; autor da<br>
		  biografia do naturalista, &quot;Alfred Russel Wallace: A Life&quot; (2002). Em<br>
		  entrevista &agrave; *Folha*, Raby comenta o legado de Wallace e acusa a<br>
		  exist&ecirc;ncia de uma &quot;ind&uacute;stria acad&ecirc;mica&quot; de Darwin em sua universidade.<br>
		  *(CA) *</p>
		<p>/*FOLHA - Por que Wallace ficou relegado a uma nota de rodap&eacute;, quando<br>
		  aparentemente ele intuiu a sele&ccedil;&atilde;o natural mais r&aacute;pido que Darwin?<br>
		  RABY */- Tem havido uma enorme ind&uacute;stria acad&ecirc;mica em torno de Darwin<br>
		  emanando de Cambridge nos &uacute;ltimos 20 ou 25 anos. O Projeto Darwin, que<br>
		  publicou toda a correspond&ecirc;ncia dele, ap&oacute;s um enorme esfor&ccedil;o de<br>
		  pesquisa, &eacute; um exemplo.<br>
		  A outra faceta disso &eacute; que a &quot;Origem das Esp&eacute;cies&quot; foi publicada quando<br>
		  Wallace ainda estava no exterior. E Wallace, embora tenha publicado<br>
		  diversos livros famosos, nunca teve a oportunidade de preencher o<br>
		  esqueleto da teoria com o mesmo tipo de exposi&ccedil;&otilde;es detalhadas que Darwin<br>
		  apresentou.<br>
		  Quando Wallace voltou para casa, a &quot;Origem das Esp&eacute;cies&quot; havia ocupado a<br>
		  proemin&ecirc;ncia.<br>
		  Wallace planejou, sim, um grande livro...</p>
		<p>/*FOLHA - ...mas ele estava ocupado demais ganhando a vida.<br>
		  RABY */- Sim, e estava longe de bibliotecas, vivendo uma vida de<br>
		  naturalista coletor independente. Ele n&atilde;o teve a oportunidade de se<br>
		  sentar e escrever e fazer as pesquisas detalhadas que Darwin teve tempo<br>
		  de fazer. Mas, mesmo assim, &eacute; estranho que Wallace tenha se dissipado do<br>
		  imagin&aacute;rio popular. Se voc&ecirc; olha para as publica&ccedil;&otilde;es da Sociedade<br>
		  Lineana, &eacute; muito claro que a teoria de Wallace &eacute; a afirma&ccedil;&atilde;o mais<br>
		  lapidada, enquanto os documentos de Darwin n&atilde;o t&ecirc;m a mesma completude.<br>
		  Muita gente, naquela &eacute;poca, dizia a Wallace: &quot;Por que voc&ecirc; fica falando<br>
		  na teoria de Darwin? A teoria &eacute; t&atilde;o sua quanto dele!&quot; [Charles] Lyell<br>
		  era uma dessas pessoas; ele dizia a Wallace: &quot;Voc&ecirc; &eacute; modesto demais&quot;!<br>
		  Sim, ele era.<br>
		  A outra raz&atilde;o pela qual ele acabou apartado da doutrina foram suas<br>
		  reservas posteriores quanto &agrave; sele&ccedil;&atilde;o natural e a origem do homem.<br>
		  Darwin ficou chocado com aquilo que ele chamou de &quot;apostasia&quot; de<br>
		  Wallace. Embora Wallace tenha desposado o darwinismo muito<br>
		  entusiasticamente, ele mesmo fez essa grande ressalva. Acho que essa &eacute;<br>
		  uma raz&atilde;o mais compreens&iacute;vel para Wallace ter sido jogado de escanteio.</p>
		<p>/*FOLHA - N&oacute;s temos alguma raz&atilde;o para imaginar que Darwin tenha se<br>
		  aproveitado do artigo de Wallace para escrever seu cap&iacute;tulo sobre<br>
		  sele&ccedil;&atilde;o natural?<br>
		  RABY */- (Pausa) Bem, h&aacute; vers&otilde;es diferentes dessa hist&oacute;ria.<br>
		  Um livro acaba de ser publicado por Roy Davis chamado &quot;Darwin<br>
		  Conspiracy&quot; (&quot;A Conspira&ccedil;&atilde;o de Darwin&quot;). H&aacute; algumas perguntas sem<br>
		  resposta sobre como Darwin agiu. Eu diria que foi Hooker o respons&aacute;vel<br>
		  por assegurar que Darwin tenha obtido o maior cr&eacute;dito poss&iacute;vel pela<br>
		  publica&ccedil;&atilde;o conjunta. O pr&oacute;prio Darwin ficou ligeiramente surpreso ao ver<br>
		  que seus documentos acabaram sendo mais do que ap&ecirc;ndices ou notas de<br>
		  rodap&eacute; aos de Wallace. Quanto &agrave; sugest&atilde;o de a carta de Wallace ter<br>
		  chegado antes do que Darwin disse que ela chegou, portanto dando a<br>
		  Darwin tempo de escrever e pensar a respeito, &eacute; um cen&aacute;rio perfeitamente<br>
		  plaus&iacute;vel. S&oacute; que eu n&atilde;o acho que haja nenhuma evid&ecirc;ncia concreta disso.<br>
		  O argumento de Roy Davis &eacute; que o sistema de correios da Holanda [a<br>
		  Mal&aacute;sia e a Indon&eacute;sia eram col&ocirc;nias holandesas quando Wallace estava no<br>
		  Pac&iacute;fico] eram extremamente eficientes, e se tudo corresse conforme<br>
		  planejado, a carta deveria ter chegado antes de 1&ordm; de junho de 1858. &Eacute;<br>
		  uma hip&oacute;tese interessante, mas, a meu ver, especulativa. A quest&atilde;o<br>
		  continua em aberto. Fato &eacute; que Wallace n&atilde;o recebeu todo o cr&eacute;dito que<br>
		  deveria ter recebido.</p>
		<p>/*FOLHA - O sr. esteve no Brasil durante as pesquisas da biografia de<br>
		  Wallace?<br>
		  RABY */- Infelizmente n&atilde;o. Eu tinha pouco tempo e pouco dinheiro na<br>
		  &eacute;poca. Fui a Cingapura e a Sarawak [Mal&aacute;sia], porque eu queria ver pelo<br>
		  menos um lugar onde Wallace pesquisou. Espero poder ir ao Brasil, porque<br>
		  h&aacute; outras pessoas nas quais eu sou extremamente interessado que viajaram<br>
		  pela Amaz&ocirc;nia. Meu livro anterior, &quot;Bright Paradise&quot;, era sobre<br>
		  viajantes cient&iacute;ficos vitorianos.<br>
		  Eu escrevi sobre Wallace, mas tamb&eacute;m sobre Richard Spruce e Henry Walter<br>
		  Bates.</p>
		<p>/*FOLHA - O qu&atilde;o importante foi a Amaz&ocirc;nia na formata&ccedil;&atilde;o da mente<br>
		  cient&iacute;fica de Wallace? O sr. escreveu que, quando ele chegou ao Brasil,<br>
		  ele era um coletor mercen&aacute;rio, e quando foi para as &Iacute;ndias, era um<br>
		  cientista em forma&ccedil;&atilde;o.<br>
		  RABY */- Aqueles quatro anos na Amaz&ocirc;nia moldaram a mente e a vida de<br>
		  Wallace. Foi em parte o ambiente da Amaz&ocirc;nia e como ele respondia a ele.<br>
		  Mas tamb&eacute;m todas as reflex&otilde;es que aconteceram. Claro que ele n&atilde;o<br>
		  conseguiu explorar essas reflex&otilde;es da maneira como ele planejava, por<br>
		  causa da perda de parte de seu material [num navio que pegou fogo a<br>
		  caminho da Inglaterra], mas n&atilde;o obstante isso deu a ele a amplitude de<br>
		  vis&atilde;o e o tempo de reflex&atilde;o de que ele precisava para ser mais do que um<br>
		  colecionador. Eu sinto muito fortemente que n&atilde;o a teoria final, mas seu<br>
		  instinto sobre as esp&eacute;cies, que seria esclarecido no arquip&eacute;lago malaio,<br>
		  os alicerces disso foram constru&iacute;dos na Amaz&ocirc;nia.<br>
		  Quando Bates escreve para ele, ap&oacute;s ter lido o artigo de Sarawak sobre<br>
		  variedades de esp&eacute;cies-que voc&ecirc; pode chamar de est&aacute;gio 1 da sele&ccedil;&atilde;o<br>
		  natural-, Bates disse mais ou menos assim: &quot;Eu fiquei surpreso ao v&ecirc;-lo<br>
		  se posicionando t&atilde;o assertivamente sobre a teoria. Uma teoria que, como<br>
		  voc&ecirc; sabe, foi minha tamb&eacute;m&quot;. O que me sugere uma ligeira censura, mas<br>
		  sugere tamb&eacute;m que Bates e Wallace, e talvez Spruce tamb&eacute;m, j&aacute; haviam<br>
		  discutido essas coisas na Amaz&ocirc;nia.</p>
		<p>/*FOLHA - Mesmo ap&oacute;s a evolu&ccedil;&atilde;o, Wallace passou o resto da vida meio<br>
		  deslocado depois que voltou para a Europa. &Eacute; verdade que ele nunca<br>
		  arrumou um emprego decente?<br>
		  RABY */- Acho que escrever se tornou o emprego decente dele.<br>
		  Ele escrevia muito fluentemente, num estilo muito claro.<br>
		  Ele achava que poderia ganhar dinheiro escrevendo livros, al&eacute;m de<br>
		  artigos. Ele se candidatou a v&aacute;rios outros trabalhos e n&atilde;o conseguiu<br>
		  nenhum. Ele se virava para viver. Algumas vezes ele estava bem de vida,<br>
		  outras vezes ele parecia apertado.<br>
		  Mas ele vivia muito feliz, e eu acho que essas duas grandes expedi&ccedil;&otilde;es,<br>
		  &agrave; Amaz&ocirc;nia e ao arquip&eacute;lago malaio, tornaram-no irrequieto psicologicamente.<br>
		  Ele se candidatou ao cargo de secret&aacute;rio-assistente da Royal<br>
		  Geographical Society, e n&atilde;o conseguiu, embora Bates, quando voltou,<br>
		  tenha visto no cargo uma oportunidade de se reintegrar ao<br>
		  &quot;establishment&quot; cient&iacute;fico. Acho que Wallace curtia n&atilde;o seu isolamento,<br>
		  mas sua independ&ecirc;ncia.</p>
		<p>/*FOLHA - Sr. vai fazer alguma coisa no dia 1&ordm; de julho? RABY */- Vou<br>
		  erguer um brinde a Wallace.<br>
		  </p>
		<p>*Por que Darwin rejeitou o design inteligente*</p>
		<p>*BRIT&Acirc;NICO CHEGOU &Agrave;S GAL&Aacute;PAGOS IMBU&Iacute;DO DA MENTALIDADE CRIACIONISTA, QUE<br>
		  LHE IMPEDIU DE ENXERGAR EVID&Ecirc;NCIAS DA EVOLU&Ccedil;&Atilde;O*</p>
		<p>*FRANK J. SULLOWAY*</p>
		<p>U m dos sinais de uma teoria cient&iacute;fica verdadeiramente revolucion&aacute;ria &eacute;<br>
		  o fato de demorar muito para ser aceita pela maioria das pessoas. Foi<br>
		  apenas recentemente que o Vaticano admitiu ter errado na infame<br>
		  condena&ccedil;&atilde;o a Galileu, em 1633, por sua defesa da teoria de que a Terra<br>
		  gira em torno do Sol. Do mesmo modo, hoje, 150 anos ap&oacute;s primeiro serem<br>
		  publicadas, as teorias de Charles Darwin continuam a suscitar<br>
		  hostilidade em muitos pa&iacute;ses, devido &agrave; rejei&ccedil;&atilde;o por Darwin da id&eacute;ia de<br>
		  que a vida manifesta um prop&oacute;sito inteligente.<br>
		  &Eacute; ir&ocirc;nico o fato de que o pr&oacute;prio Darwin, em certa &eacute;poca, esteve<br>
		  fascinado pela teoria de que todas as esp&eacute;cies surgem em fun&ccedil;&atilde;o de um<br>
		  design inteligente -a mesma teoria que, mais tarde, ele procurou<br>
		  eliminar da ci&ecirc;ncia em seu livro &quot;A Origem das Esp&eacute;cies&quot; (1859).<br>
		  Popularizada no s&eacute;culo 17, essa doutrina buscava unir uma celebra&ccedil;&atilde;o da<br>
		  obra de Deus com o estudo da ci&ecirc;ncia. Esses argumentos alcan&ccedil;aram seu<br>
		  &aacute;pice nos escritos do reverendo William Paley, que exp&ocirc;s suas id&eacute;ias em<br>
		  &quot;Teologia Natural&quot; (1802). As muitas provas que ele apresentou em favor<br>
		  do design inteligente fascinaram e convenceram o jovem Darwin.<br>
		  O que desencadeou a dram&aacute;tica mudan&ccedil;a de opini&atilde;o de Darwin em rela&ccedil;&atilde;o &agrave;<br>
		  origem das esp&eacute;cies foi a viagem de cinco anos que ele fez em volta ao<br>
		  mundo no navio &quot;HMS Beagle&quot;, e, especialmente, sua visita de cinco<br>
		  semanas &agrave;s ilhas Gal&aacute;pagos em setembro e outubro de 1835. Reza a lenda<br>
		  que Darwin converteu-se &agrave; teoria da evolu&ccedil;&atilde;o durante essa visita breve,<br>
		  vivendo algo como um momento &quot;eureca!&quot;. A hist&oacute;ria real da convers&atilde;o de<br>
		  Darwin, que s&oacute; se deu um ano e meio mais tarde, ap&oacute;s seu retorno &agrave;<br>
		  Inglaterra, nos diz muito mais sobre como a ci&ecirc;ncia &eacute; feita de fato,<br>
		  especialmente sobre como a teoria guia a observa&ccedil;&atilde;o e prepara a mente e<br>
		  como &eacute; necess&aacute;ria persist&ecirc;ncia obstinada para transformar teorias<br>
		  controversas em fatos aceitos.<br>
		  Durante a perman&ecirc;ncia de Darwin nas Gal&aacute;pagos, a teoria criacionista o<br>
		  preparou para aquilo que ele observou e compreendeu nas ilhas. Essa<br>
		  teoria tamb&eacute;m ditou o que ele deixou de observar e compreender. Num<br>
		  primeiro momento, ele esfor&ccedil;ou-se com dilig&ecirc;ncia para conciliar com o<br>
		  paradigma criacionista as criaturas novas e estranhas que encontrou<br>
		  naquele arquip&eacute;lago isolado. Segundo essa teoria, diferentes &quot;centros de<br>
		  cria&ccedil;&atilde;o&quot; explicavam por que a flora e a fauna da Terra diferiam de uma<br>
		  regi&atilde;o a outra -ou de um continente a outro. Darwin ainda n&atilde;o se dera<br>
		  conta de que uma parcela do planeta t&atilde;o min&uacute;scula quanto o arquip&eacute;lago<br>
		  de Gal&aacute;pagos poderia ser, ela pr&oacute;pria, um &quot;centro de cria&ccedil;&atilde;o&quot;.<br>
		  Certos fatos inesperados relativos a Gal&aacute;pagos solaparam a credibilidade<br>
		  de qualquer explica&ccedil;&atilde;o criacionista daquilo que Darwin, mais tarde,<br>
		  descreveria como &quot;o mist&eacute;rio dos mist&eacute;rios -o primeiro surgimento de<br>
		  novos seres nesta terra&quot;. Em particular, v&aacute;rias esp&eacute;cies distintas<br>
		  evolu&iacute;ram ao longo do tempo em cada uma das ilhas do grupo das<br>
		  Gal&aacute;pagos, de acordo com o povoamento dessas ilhas por colonos<br>
		  ocasionais que ali conseguiram chegar desde a Am&eacute;rica Central ou do Sul.<br>
		  Darwin foi alertado para essa possibilidade pelo vice-governador das<br>
		  ilhas, Nicholas Lawson, que insistiu que &quot;as tartarugas das diferentes<br>
		  ilhas diferem entre elas, e que ele poder&aacute; perceber com certeza de que<br>
		  ilha qualquer uma for trazida&quot;.<br>
		  Num primeiro momento, Darwin n&atilde;o deu aten&ccedil;&atilde;o &agrave;s observa&ccedil;&otilde;es de Lawson,<br>
		  ainda tendo a mente dominada pela teoria criacionista. Ela dizia que as<br>
		  esp&eacute;cies podem modificar-se, e se modificam, reagindo aos ambientes<br>
		  locais. Como um el&aacute;stico que resiste ao ser esticado, qualquer<br>
		  modifica&ccedil;&atilde;o do tipo espec&iacute;fico e supostamente imut&aacute;vel que fosse<br>
		  verificada entre as variedades era vista como desvio tempor&aacute;rio.<br>
		  Devido &agrave; sua vis&atilde;o criacionista, durante sua estadia nas Gal&aacute;pagos,<br>
		  Darwin n&atilde;o coletou um esp&eacute;cime sequer de tartaruga-gigante para<br>
		  finalidades cient&iacute;ficas. Em vez disso, as 48 tartarugas capturadas pelo<br>
		  Beagle na ilha de San Crist&oacute;bal foram mais tarde comidas por Darwin e<br>
		  seus companheiros de navio, sendo suas carapa&ccedil;as atiradas ao mar.<br>
		  Essa mesma mentalidade criacionista ajuda a explicar porque, num<br>
		  primeiro momento, Darwin deixou de compreender o mais c&eacute;lebre exemplo<br>
		  das Gal&aacute;pagos da evolu&ccedil;&atilde;o em a&ccedil;&atilde;o: os famosos tentilh&otilde;es de Darwin.<br>
		  Quatorze esp&eacute;cies de tentilh&otilde;es se desenvolveram nas Gal&aacute;pagos a partir<br>
		  da forma ancestral encontrada nas Am&eacute;ricas Central e do Sul. Nos &uacute;ltimos<br>
		  2 milh&otilde;es de anos, esse processo de evolu&ccedil;&atilde;o resultou numa radia&ccedil;&atilde;o<br>
		  adaptativa t&atilde;o impressionante em nichos ecol&oacute;gicos diversos que algumas<br>
		  dessas esp&eacute;cies n&atilde;o se parecem com tentilh&otilde;es t&iacute;picos. Num primeiro<br>
		  momento, Darwin pensou que algumas delas nem sequer fossem tentilh&otilde;es.<br>
		  O caso dos tentilh&otilde;es-das-gal&aacute;pagos confundiu Darwin a tal ponto que, no<br>
		  momento em que capturou os p&aacute;ssaros, ele n&atilde;o se deu conta de que todas<br>
		  as esp&eacute;cies eram estreitamente aparentadas ou que o n&uacute;mero de esp&eacute;cies<br>
		  em um grupo de aves poderia resultar do fato de elas terem evolu&iacute;do em<br>
		  ilhas diferentes. Por isso, ele n&atilde;o fez qualquer esfor&ccedil;o para<br>
		  classificar suas cole&ccedil;&otilde;es ornitol&oacute;gicas por ilha -um erro que lamentou<br>
		  sinceramente mais tarde.<br>
		  Darwin tampouco teve a oportunidade de observar esses tentilh&otilde;es de<br>
		  maneira suficientemente detalhada para aperceber-se de que os tamanhos e<br>
		  formatos de seus bicos guardavam rela&ccedil;&atilde;o estreita com suas dietas -um<br>
		  &quot;insight&quot; importante que a lenda equivocadamente lhe atribui.<br>
		  Apesar de ter estado armado de uma teoria inadequada durante sua estadia<br>
		  em Gal&aacute;pagos, Darwin era um naturalista bom demais para n&atilde;o observar que<br>
		  os quatro esp&eacute;cimes de &quot;mockingbirds&quot; que coletou, cada uma de uma ilha<br>
		  diferente, ou eram variedades ou esp&eacute;cies distintas. N&atilde;o sendo<br>
		  ornit&oacute;logo, Darwin n&atilde;o sabia ao certo como interpretar essa anomalia. Em<br>
		  julho de 1836, nove meses ap&oacute;s sua visita &agrave;s Gal&aacute;pagos, ele refletiu<br>
		  sobre o caso dos &quot;mockingbirds&quot; e recordou o que lhe tinha sido dito<br>
		  sobre as tartarugas:<br>
		  &quot;Quando vejo essas ilhas vis&iacute;veis umas desde as outras e possuindo<br>
		  apenas uma quantidade escassa de animais, habitadas por essas aves mas<br>
		  ligeiramente distintas em sua estrutura e ocupando o mesmo lugar na<br>
		  natureza, devo suspeitar de que s&atilde;o apenas variedades ... Se existe<br>
		  fundamento para essas observa&ccedil;&otilde;es, ent&atilde;o a zoologia dos arquip&eacute;lagos<br>
		  valer&aacute; a pena ser examinada, pois tais fatos enfraqueceriam a<br>
		  estabilidade das esp&eacute;cies.&quot;<br>
		  A chave para interpretar esse trecho c&eacute;lebre -que aventa a revolu&ccedil;&atilde;o<br>
		  darwinista mas em seguida afasta-se dela- est&aacute; na frase &quot;devo suspeitar<br>
		  de que s&atilde;o apenas variedades&quot;, premissa que Darwin compreendia ser<br>
		  plenamente coerente com a teoria criacionista.<br>
		  O que o impedia de dar o passo crucial da ortodoxia cient&iacute;fica para a<br>
		  heterodoxia era a aus&ecirc;ncia de informa&ccedil;&otilde;es sobre a classifica&ccedil;&atilde;o<br>
		  ornitol&oacute;gica correta, algo que s&oacute; lhe estaria dispon&iacute;vel ap&oacute;s seu<br>
		  retorno &agrave; Inglaterra.<br>
		  Darwin retornou &agrave; Inglaterra em 2 de outubro de 1836. Tr&ecirc;s meses depois,<br>
		  deixou suas cole&ccedil;&otilde;es de aves com John Gould, ornit&oacute;logo da Sociedade<br>
		  Zool&oacute;gica de Londres. Gould imediatamente se deu conta da natureza<br>
		  extraordin&aacute;ria dos esp&eacute;cimes colhidos por Darwin nas Gal&aacute;pagos. Em mar&ccedil;o<br>
		  de 1837, Gould informou Darwin de que tr&ecirc;s de seus quatro esp&eacute;cimes de<br>
		  &quot;mockingbird&quot; eram esp&eacute;cies distintas, at&eacute; ent&atilde;o desconhecidas da<br>
		  ci&ecirc;ncia. Gould tamb&eacute;m informou a Darwin que sua cole&ccedil;&atilde;o inclu&iacute;a 13 ou<br>
		  possivelmente 14 esp&eacute;cies de tentilh&otilde;es muito incomuns. De repente, ap&oacute;s<br>
		  as an&aacute;lises taxon&ocirc;micas de Gould, as Gal&aacute;pagos se haviam convertido num<br>
		  &quot;centro de cria&ccedil;&atilde;o&quot; distinto.<br>
		  As conclus&otilde;es de Gould parecem ter deixado Darwin estarrecido. Ele<br>
		  rapidamente se deu conta de que, se Gould estivesse certo, a barreira<br>
		  entre as esp&eacute;cies distintas tinha sido de alguma maneira rompida por<br>
		  esses p&aacute;ssaros, isolados nas diferentes ilhas. A evolu&ccedil;&atilde;o gradual gra&ccedil;as<br>
		  ao isolamento geogr&aacute;fico era a &uacute;nica explica&ccedil;&atilde;o plaus&iacute;vel, a n&atilde;o ser que<br>
		  se pensasse que Deus, como um jardineiro obsessivo-compulsivo, tivesse<br>
		  ido de uma ilha a outra no arquip&eacute;lago, caprichosamente criando esp&eacute;cies<br>
		  separadas mas estreitamente aliadas, com a inten&ccedil;&atilde;o de ocupar os mesmos<br>
		  nichos ecol&oacute;gicos.<br>
		  Refor&ccedil;ado por uma perspectiva evolutiva da natureza, Darwin foi capaz de<br>
		  enxergar os tentilh&otilde;es sob uma &oacute;tica radicalmente nova. Apenas agora ele<br>
		  passou a compreender a extens&atilde;o de seu descuido anterior, quando deixou<br>
		  de rotular por ilha a maior parte das aves que trouxera das Gal&aacute;pagos.<br>
		  Felizmente, Darwin sabia que tr&ecirc;s outros colecionadores que tinham<br>
		  viajado no Beagle (o capit&atilde;o FitzRoy entre eles) tamb&eacute;m tinham coletado<br>
		  esp&eacute;cimes. E todos esses esp&eacute;cimes tinham sido rotulados segundo a ilha<br>
		  de sua proced&ecirc;ncia. &Eacute; sintom&aacute;tico que tenham sido os n&atilde;o-cientistas do<br>
		  Beagle, que n&atilde;o eram movidos por uma teoria, como Darwin, que<br>
		  registraram as evid&ecirc;ncias cient&iacute;ficas que Darwin, partindo de uma<br>
		  abordagem criacionista, havia visto como sendo sup&eacute;rfluas.<br>
		  Darwin passou a entender que o isolamento geogr&aacute;fico era uma parte<br>
		  crucial da resposta quanto a como as esp&eacute;cies se transformam no decorrer<br>
		  o tempo. Mas o isolamento, por si s&oacute;, n&atilde;o bastava para explicar as<br>
		  adapta&ccedil;&otilde;es das esp&eacute;cies a seus ambientes locais.</p>
		<p>*Malthus explica*<br>
		  Depois de estudar e rejeitar uma s&eacute;rie de hip&oacute;teses, Darwin, em setembro<br>
		  de 1838, leu por acaso a edi&ccedil;&atilde;o de 1826 de &quot;Ensaio sobre o Princ&iacute;pio da<br>
		  Popula&ccedil;&atilde;o&quot;, de Thomas Malthus. Este argumentava que as popula&ccedil;&otilde;es t&ecirc;m a<br>
		  tend&ecirc;ncia inata a crescer geometricamente. Na natureza, por&eacute;m, a oferta<br>
		  de alimentos &eacute; limitada, de modo que a maioria da prole n&atilde;o sobrevive,<br>
		  sendo morta por predadores, fome e doen&ccedil;as.<br>
		  Ao ler o livro de Malthus, Darwin se deu conta imediatamente de que, na<br>
		  eterna luta pela sobreviv&ecirc;ncia, varia&ccedil;&otilde;es ligeiras ben&eacute;ficas tenderiam a<br>
		  ser naturalmente selecionadas, levando &agrave; sobreviv&ecirc;ncia maior e, com<br>
		  isso, a um aumento nas caracter&iacute;sticas adaptativas, do mesmo modo em que<br>
		  o criador de animais domesticados obt&eacute;m caracter&iacute;sticas desejadas<br>
		  selecionando as qualidades valorizadas nos animais. &quot;Aqui, ent&atilde;o,<br>
		  finalmente encontrei uma teoria com a qual trabalhar&quot;, observou Darwin<br>
		  em sua &quot;Autobiografia&quot;. Ali, tamb&eacute;m, estava uma resposta digna de<br>
		  cr&eacute;dito a William Paley. Darwin percebeu que a sele&ccedil;&atilde;o natural n&atilde;o era<br>
		  outra coisa sen&atilde;o o &quot;projetista&quot; de Paley.<br>
		  Olhando atrav&eacute;s da lente poderosa da evolu&ccedil;&atilde;o pela sele&ccedil;&atilde;o natural,<br>
		  Darwin ent&atilde;o come&ccedil;ou a reexaminar as premissas b&aacute;sicas do criacionismo e<br>
		  a comparar as previs&otilde;es que se fariam com base nessas duas teorias<br>
		  radicalmente distintas.<br>
		  Quanto mais extenso se tornava seu reestudo, mais ele foi compreendendo<br>
		  que o design inteligente era contradito de maneira avassaladora pelas<br>
		  evid&ecirc;ncias dispon&iacute;veis. A reavalia&ccedil;&atilde;o feita por Darwin atingiu seu &aacute;pice<br>
		  22 anos mais tarde com &quot;Sobre a Origem das Esp&eacute;cies por Meio da Sele&ccedil;&atilde;o<br>
		  Natural&quot;, livro que o pr&oacute;prio Darwin descreveu, corretamente, perto de<br>
		  seu final, como &quot;um s&oacute; longo argumento&quot;. Era igualmente um argumento<br>
		  contra o criacionismo e, especialmente, contra o design inteligente.<br>
		  As evid&ecirc;ncias relativas &agrave; distribui&ccedil;&atilde;o geogr&aacute;fica, especialmente das<br>
		  ilhas oce&acirc;nicas e suas rela&ccedil;&otilde;es biol&oacute;gicas com os continentes mais<br>
		  pr&oacute;ximos, desempenham papel substancial no argumento de Darwin.<br>
		  As ilhas Gal&aacute;pagos, por exemplo, abrigam v&aacute;rias esp&eacute;cies de animais e<br>
		  plantas estreitamente aparentadas com as do vizinho continente<br>
		  americano; no entanto, as caracter&iacute;sticas ambientais dessas ilhas n&atilde;o se<br>
		  assemelham em nada &agrave;s das partes mais pr&oacute;ximas do continente, que s&atilde;o<br>
		  tropicais.<br>
		  Contrastando com isso, o &aacute;rido ambiente vulc&acirc;nico das Gal&aacute;pagos se<br>
		  assemelha estreitamente ao das ilhas de Cabo Verde, a 650 km da &Aacute;frica.<br>
		  No entanto, a flora e a fauna de Cabo Verde guardam mais semelhan&ccedil;a com<br>
		  esp&eacute;cies que vivem no continente africano, n&atilde;o com as das Gal&aacute;pagos. Por<br>
		  que um poss&iacute;vel projetista inteligente, indagou Darwin, colocaria dois<br>
		  carimbos criativos completamente diferentes -um africano e outro<br>
		  americano- sobre esp&eacute;cies que vivem em ambientes quase id&ecirc;nticos e<br>
		  ocupam nichos ecol&oacute;gicos semelhantes? N&atilde;o fazia sentido.<br>
		  Como Darwin trabalhou durante 20 anos sobre rascunhos da obra que<br>
		  acabaria virando &quot;A Origem das Esp&eacute;cies&quot;, ele conseguiu explicar o mundo<br>
		  natural de uma maneira como ningu&eacute;m nunca fizera antes. Em &uacute;ltima<br>
		  an&aacute;lise, o que sua transforma&ccedil;&atilde;o de criacionista em evolucionista revela<br>
		  sobre ela -e sobre a ci&ecirc;ncia, de modo mais geral- &eacute; que a melhor ci&ecirc;ncia<br>
		  &eacute; feita a servi&ccedil;o de uma teoria realmente boa.</p>
		<p>------------------------------------------------------------------------<br>
		  *FRANK J. SULLOWAY* &eacute; historiador da ci&ecirc;ncia, estudioso de Darwin e<br>
		  professor visitante do Departamento de Psicologia da Universidade da<br>
		  Calif&oacute;rnia em Berkeley. Em 1968, refez a viagem do Beagle para produzir<br>
		  um document&aacute;rio. Este texto foi primeiro publicado, em formato<br>
		  diferente, pela Vintage Books em &quot;Intelligent Thought&quot;, editado por John<br>
		  Brockman<br>
		  </p>
		<p>&nbsp;</p>
		<p>*S&eacute;culo 19 estava prenhe da evolu&ccedil;&atilde;o biol&oacute;gica*</p>
		<p>*GEOLOGIA ITALIANA DO S&Eacute;CULO 18 LAN&Ccedil;OU BASE DO EVOLUCIONISMO*</p>
		<p>*N&Eacute;LIO BIZZO*<br>
		  ESPECIAL PARA A FOLHA</p>
		<p>Ao remeter para Darwin seu ensaio sobre as variedades de seres vivos,<br>
		  Alfred Russel Wallace pedia que o mostrasse a Sir Charles Lyell, o<br>
		  famoso ge&oacute;logo, caso nele visse algum valor. O ensaio teve um impacto<br>
		  avassalador sobre Darwin: trazia senten&ccedil;as inteiras que poderiam ser<br>
		  encontradas em um antigo ensaio de Darwin de 1844.<br>
		  &quot;Sele&ccedil;&atilde;o natural&quot; e &quot;sobreviv&ecirc;ncia do mais apto&quot; apareciam t&atilde;o<br>
		  articuladas no texto de Wallace quanto estavam na mente de Darwin.<br>
		  Ao impacto do ensaio de Wallace somou-se um per&iacute;odo de muita agita&ccedil;&atilde;o<br>
		  emocional e Darwin teve de mudar seus planos inteiramente. O impacto de<br>
		  sua teoria sobre as ra&ccedil;as do homem, id&eacute;ia que Darwin vinha<br>
		  desenvolvendo, teria de esperar at&eacute; 1871.<br>
		  Malgrado essas mudan&ccedil;as de rota, uma teoria da evolu&ccedil;&atilde;o estava brotando<br>
		  na mente de pensadores em v&aacute;rias partes do mundo e o rebento te&oacute;rico<br>
		  brotaria em algum lugar. O s&eacute;culo 19 estava prenhe da evolu&ccedil;&atilde;o biol&oacute;gica.<br>
		  Essa prenhez estava anunciada no livro que Darwin lera a bordo do<br>
		  Beagle, &quot;Princ&iacute;pios da Geologia&quot;.<br>
		  Lyell escrevera que as teoriza&ccedil;&otilde;es inglesas tinham sido refutadas, e at&eacute;<br>
		  mesmo ridicularizadas, pelos ge&oacute;logos italianos do S&eacute;culo das Luzes.<br>
		  Eles tinham estendido as bases de Galileu para o estudo do interior da<br>
		  Terra e refutado a id&eacute;ia de um dil&uacute;vio universal.<br>
		  Lyell defendia o completo abandono da antiga id&eacute;ia de que os f&oacute;sseis n&atilde;o<br>
		  s&atilde;o marcas de seres vivos que de fato existiram no passado. Da mesma<br>
		  forma, dizia Lyell, n&atilde;o era razo&aacute;vel invocar os c&eacute;us ou qualquer<br>
		  divindade para explicar fen&ocirc;menos naturais &agrave; custa de milagres.<br>
		  Nada al&eacute;m da &quot;pura abomina&ccedil;&atilde;o&quot; dessas vis&otilde;es era o que Lyell pedia a<br>
		  seus colegas iniciados das academias de intelectuais. Para explicar a<br>
		  ocorr&ecirc;ncia de f&oacute;sseis marinhos nas alturas das montanhas n&atilde;o era<br>
		  necess&aacute;rio solicitar a interven&ccedil;&atilde;o de nenhuma for&ccedil;a onipotente.<br>
		  At&eacute; aquela data, muitos viam nos degraus da arena romana de Verona as<br>
		  marcas de J&uacute;piter, cuja imagem os romanos tinham tomado de Amon dos<br>
		  eg&iacute;pcios. Os &quot;cornu Ammonis&quot; que at&eacute; hoje ornam o rico m&aacute;rmore das<br>
		  cal&ccedil;adas de Verona, seriam simples lembran&ccedil;as espirituosas dos chifres<br>
		  de carneiro de Amon, e n&atilde;o marcas de amonitas (da&iacute; a origem do nome),<br>
		  animais reais extintos.<br>
		  A geologia italiana acabara com o fundamentalismo anglicano naturalista<br>
		  e suas pretens&otilde;es de sacralizar a ci&ecirc;ncia nascente.<br>
		  A f&iacute;sica e a mec&acirc;nica dos c&eacute;us tinham deixado de depender daquilo que<br>
		  estava nas Escrituras; a qu&iacute;mica vivia tempos revolucion&aacute;rios.<br>
		  O estudo da vida seria o pr&oacute;ximo campo f&eacute;rtil no qual germinariam as<br>
		  sementes da evolu&ccedil;&atilde;o org&acirc;nica, base de uma verdadeira ci&ecirc;ncia da vida,<br>
		  capaz de explicar as extin&ccedil;&otilde;es, as &quot;grandes revolu&ccedil;&otilde;es&quot; da crosta<br>
		  terrestre e o &quot;mist&eacute;rio dos mist&eacute;rios&quot; -a origem das esp&eacute;cies.<br>
		  Darwin e Wallace tinham resolvido a quest&atilde;o em 1858.<br>
		  Darwin j&aacute; o fizera em 1844 de maneira plenamente aceit&aacute;vel, mas<br>
		  insisitira em colecionar mais fatos e evid&ecirc;ncias.<br>
		  Wallace confessava que, embora quisesse se dedicar ao tema de uma forma<br>
		  te&oacute;rica, os afazeres cotidianos de coletor de esp&eacute;cimes lhe roubavam o<br>
		  tempo necess&aacute;rio.<br>
		  Com um acesso de mal&aacute;ria, ficou preso a uma cama, onde rememorou o que<br>
		  lera de Malthus e teve o &quot;insight&quot; criativo da sele&ccedil;&atilde;o natural.<br>
		  Em 1858, enfim, as duas perspectivas se juntaram e a teoria foi<br>
		  finalmente apresentada ao mundo. Passados 150 anos, sabemos que nada na<br>
		  biologia faz sentido sem ela. H&aacute; uma &uacute;nica raz&atilde;o para um anfioxo, uma<br>
		  lampr&eacute;ia, um sapo, uma tartaruga, um galo e um elefante terem um<br>
		  desenvolvimento embrion&aacute;rio com caracter&iacute;sticas comuns. Essa raz&atilde;o se<br>
		  resume &agrave; teoria da evolu&ccedil;&atilde;o, cujas bases foram assentadas pela geologia<br>
		  dos italianos do s&eacute;culo 18, entendida e aplicada pelos brit&acirc;nicos que os<br>
		  sucederam, capazes de perceber a distin&ccedil;&atilde;o b&aacute;sica entre ci&ecirc;ncia e<br>
		  religi&atilde;o. Ela estava no ar.</p>
		<p>------------------------------------------------------------------------<br>
		  *N&Eacute;LIO BIZZO* &eacute; professor da Faculdade de Educa&ccedil;&atilde;o da USP. Pesquisou os<br>
		  manuscritos e a biblioteca pessoal de Charles Darwin<br>
		  </p>
		<p></p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
