<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Comunidade de Filosofia (in memorian)<br>
          </font>Por: &nbsp;Jocax, &nbsp;edi&ccedil;&atilde;o e adapta&ccedil;&atilde;o: &nbsp;Claudia Rodrigues<font size="3" face="Arial"> ; Parte 3 </font></p>
        		
		<div align="justify">
		  <p>&nbsp;</p>
		  <table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="624" valign="top"><p>11/04/06 <strong>Nada Jocaxiano</strong> O nada jocaxiano nao pode    existir AGORA , mas pode ter &quot;existido&quot; no passado.&nbsp; O nada jocaxiano pode se transmutar para o    NADA TRIVIAL aquele nada que nada mais pode acontecer. Mas nao podemos saber    se ocorreu esta transmutacao ou nao, de modo que eh IMPOSSIVEL saber se o    nada jocaxiano se transmutou para um nada-trivial ou nao. Isso implica que    nao podemos dizer que necessariamente um nada-jocaxiano permita gerar    &quot;deus&quot; ou o que quer que seja.&nbsp;    Eventualmente sim eventualmente nao. Nao da pra saber. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>16/04/06 <strong>O que eh existir?</strong> EXISTIR EH TER UMA    PROPRIEDADE ( ou caracter&iacute;stica ou atributo ) NO UNIVERSO REAL ! ( jocax    abril/2006) </p></td>
          </tr>
        </table>
		<p>mostrando <strong>61-70</strong> de <strong>261</strong></p>
		<table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="624" valign="top"><p><strong>Outra</strong> Existir eh satisfazer as propriedades que o    define. ( Jocax abril de 2006 ) </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>02/05/06 <strong>Prova por absurdo</strong> <em>&quot;meu amigo,s&oacute;    gostaria de perguntar uma coisa,em um t&oacute;pico vc diz que Deus n&atilde;o existe,e    como vc pode julgar um ente que vc mesmo diz que n&atilde;o    existe...explique...&quot;</em>&nbsp; Eh uma    tecnica DA LOGICA conhecida como PROVA POR REDUCAO AO ABSURDO:&nbsp;&nbsp; 1-Vc supoe TEMPORARIAMENTE que uma    hipotese a ser testada ( deus existe ) seja verdadeira&nbsp; 2-Vc faz inferencias logicas com esta    hipotese e com outras premissas verdadeiras&nbsp;&nbsp;    3-Se vc chegar a uma CONTRADICAO segue que a hipotese considerada    verdadeira nao pode ser verdadeira e sim Falsa.&nbsp; 4Entao vc pode concluir que a NEGACAO da    hipotese testada eh verdade ( Deus nao existe )&nbsp; Entendeu? </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>03/05/06 <strong>Da BBC</strong> Like scientists, philosophers use    experiments to test their theories. Unlike scientists, their experiments do    not require sophisticated laboratories, white-robed technicians or even    rodents. They occur in the mind, and start with 'What if...'.&nbsp; <u>&lt;http://news.bbc.co.uk/1/hi/magazine/4954856.stm&gt;</u> </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>04/05/06&nbsp;&nbsp;    Enquanto desenvolvia secretamente a sua teoria de Sele&ccedil;&atilde;o Natural,    Darwin chegou mesmo a escrever sobre a religi&atilde;o como uma estrat&eacute;gia tribal de    sobreviv&ecirc;ncia, embora ele ainda acreditasse que Deus era o legislador    supremo. Sua cren&ccedil;a continuou diminuindo com o passar    do tempo e, com a morte de sua filha Annie em 1851, Darwin finalmente perdeu    toda a sua f&eacute; no cristianismo. Ele continuou a ajudar a igreja local e    colaborar com o trabalho comunit&aacute;rio associado &agrave; igreja mas, aos domingos, ia    caminhar enquanto sua fam&iacute;lia ia para o culto. Em seus &uacute;ltimos anos de vida,    quando perguntado sobre a vis&atilde;o que tinha a respeito da religi&atilde;o, ele    escreveu que nunca tinha sido um ateu no sentido de negar a exist&ecirc;ncia de    Deus e, portanto, se descreveria mais corretamente como um agn&oacute;stico. [<u>&lt;http://pt.wikipedia.org/wiki/Charles_Darwin&gt;</u>] </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>05/05/06 <strong>Sabedoria</strong> Sabedoria eh usar o    conhecimento em prol da felicidade ( jocax/maio de 2006 ) </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>15/05/06 Wellington, &quot;o q eu diria para essas 5 bi    pessoas? &quot;&nbsp; Eu diria que nao    adianta esperar deus fazer justica pq deus nao existe!&nbsp; Eu diria que nao adianta pensar que os    pobres ganharao o paraiso pq o paraiso nao existe !&nbsp; Eu diria que nao adianta pensar que os    ricos e poderosos , os injustos e os exploradores pagarao no inferno porque o    infernao TAMBEM nao existe !&nbsp; Eu diria    que se vc quer uma vida melhor e MAIS JUSTA, AO MENOS PARA SEUS FILHOS OU    NETOS, nao adianta esperar de bracos cruzados eh preciso pensar que a justica    tem que ocorrer aqui mesmo na Terra. E acreditar no INEXISTENTE soh cria    condicoes , via alienacao, para que outros explorem esta crenca com extrema    desigualdade social e injustica.&nbsp; Pq vc    acha q igrejas nao pagam impostos e escolas pagam? Pq as igrejas fazem o    trabalho sujo de manter o povo pobre ALIENADO e EXPLORADO esperando    inutilmente a justica QUE NAO VIRA JAMAIS !! </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>19/05/06 <strong>Crencas e Ciencia</strong> Lio, Eu nao estou    dizendo que a ciencia ( as teorias cientificas ) sejam necesssariamente uma    verdade absoluta. Na maioria das vezes NAO SAO. ( mas algumas podem ateh ser,    nao saberemos jamais )&nbsp;&nbsp; Estou dizendo    que o que eh mais CONFIAVEL a nivel de verdade que podemos ter eh o    conhecimento proveniente da ciencia.&nbsp;    Entao qqr crenca qe va CONTRA a ciencia deve ser MUITO MAIS    PROVAVELMENTE erronea e falsa do que uma crenca que va a favor ( que seja    corroborada ) pela ciencia.&nbsp; Assim    dizer que a ciencia eh uma crenca e por isso vou ficar com o criacionismo que    tbem eh uma crenca eh algo falacioso ja que na ciencia as crencas SAO    TESTADAS e portanto tem MUITO maior probabilidade de serem    verdadeiras/validas do que crencas que nao sao testadas.&nbsp; Ou seja uma crenca apoiada na ciencia deve    ter um VALOR de verdade MAIOR do que uma crenca que nao eh apoiada nela. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>19/05/06 Digamos que vc queria saber a verdade.&nbsp; Qual eh melhor acreditar em algo que tem    99,99999999% de estar certo ou algo que tem 0,0000001% de estar certo.&nbsp; Ai esta a diferenca. As crencas nao sao    equivalentes apenas pq sao crencas mas sim como chegamos a elas.&nbsp; Alem disso vc nao pode ser feliz apenas por    acreditar em algo. Se    fosse assim todos poderiam ser felizes bastando QUERER ser. Quero dizer que <strong>a    crenca NAO EH SUFICIENTE para obter a felicidade !</strong> Eh necessario que a    crenca esteja de acordo com o que REALMENTE somos. E somos genes    &quot;querendo&quot; se perpetuar. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>01/06/06 Ola Erico! Eu li o livro ha muitosssssss anos    atras e na epoca foi muito importante para mim pois SOLIDIFICOU algumas    ideias que ja tinha a alguns anos.&nbsp; Os    genes, em principio, nao tem Consciencia &nbsp;embora ,talvez, o seu conjunto os facam ter    ( assim como um unico neuronio nao tem consciencia mas seu conjunto fazem    ter) e assim&nbsp; POR ENQUANTO, ( ainda vou    analisar o assunto ), devemos tratar metaforicamente a antropomorfizacao dos    genes por Dawkins.&nbsp; Mas isso nao    importa agora, o fato eh que os genes nao precisam sentir ou ter consciencia    eles proprios&nbsp; pois eles conseguem    estes MECANISMOS DE ADAPTACAO nas maquinas de sobrevivencia que eles    constroem.&nbsp; E assim, sob este ponto de    vista, eu criei o Genismo [<u>&lt;http://www.genismo.com/genismo.htm&gt;</u>]&nbsp; comouma forma de UTILIZAR ESTE CONHECIMENTO    em prol da felicidade.&nbsp; </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>01/06/06 <strong>Jornal da Usp</strong> Causou-me estranheza, para    n&atilde;o dizer indigna&ccedil;&atilde;o, o artigo de p&aacute;gina inteira (2.p&aacute;gina do jornal)    intitulado &quot;A B&iacute;blia e a Teoria da evolu&ccedil;&atilde;o&quot; de autoria de Roberto    C. G. Castro no Jornal da Usp de 29/05/2006.&nbsp;    Tratando-se de um jornal oficial, de uma universidade que tem a    ci&ecirc;ncia -e n&atilde;o a religi&atilde;o- como sua guia mestra, o artigo fica totalmente    dissonante do esp&iacute;rito cient&iacute;fico que norteia esta universidade.&nbsp; O autor deveria saber que a ci&ecirc;ncia busca,    acima de tudo, a verdade e n&atilde;o teorias para conciliar nossas cren&ccedil;as    religiosas com os fatos cient&iacute;ficos. O principio da l&oacute;gica conhecido como &ldquo;o    terceiro exclu&iacute;do&rdquo; garante que uma proposi&ccedil;&atilde;o ou &eacute; verdadeira ou &eacute; falsa. N&atilde;o    existe meio termo. Desta forma temos que ou a vida foi criada pela    interven&ccedil;&atilde;o divina, como querem os criacionistas, ou n&atilde;o. N&atilde;o existe meio    termo!.&nbsp;&nbsp; A falseabilidade &eacute; o aspecto    fundamental da ci&ecirc;ncia. Para a ci&ecirc;ncia descartar a mais belas das teorias    basta um &uacute;nico caso que a refute. Ou seja, &eacute; uma postura totalmente    anti-cient&iacute;fica pin&ccedil;ar um ou outro caso de &ldquo;sucesso&rdquo; e alegar que isso &eacute;    prova de verdade!. Mas &eacute; o que quer o autor do texto quando utiliza como    &ldquo;prova de verdade&rdquo; a alega&ccedil;&atilde;o de que alguns fatos ocorridos na hist&oacute;ria foram    previstos pela B&iacute;blia, esquecendo-se que para a ci&ecirc;ncia o fundamental n&atilde;o s&atilde;o    os fatos que corroboram a teoria e sim os que a refutam.&nbsp;&nbsp; Tentar conciliar ci&ecirc;ncia com religi&atilde;o &eacute;    uma forma de matar a ci&ecirc;ncia. Como disse o professor Jos&eacute; mariano Amabis do    IB da USP na p&aacute;gina 10 do mesmo jornal: &ldquo;Uma entidade superior que tem a    capacidade de quebrar as regras do mundo natural mata a ci&ecirc;ncia&rdquo;.&nbsp; Jo&atilde;o Carlos Holland de Barcellos F&iacute;sico,    atualmente funcion&aacute;rio da universidade&nbsp;    --------------------------- <u>&lt;http://www.usp.br/jorusp/&gt;</u> </p></td>
          </tr>
        </table>
		<p>mostrando <strong>71-80</strong> de <strong>261</strong> </p>
		<p>mostrando <strong>81-90</strong> de <strong>261</strong> <u>primeira </u></p>
		<table border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td width="529" valign="top"><br>
              02/06/06 <em>&quot;Reafirmando, Deus n&atilde;o tortura ningu&eacute;m.    Ele cria as leis e os seres. Os seres s&atilde;o regidos pelas leis. Quando a lei &eacute;    transgredida o ser sofre. Ao sofrer aprende que fazendo aquilo ele vai    sofrer. Sua intelig&ecirc;ncia vai percebendo como deve agir e ent&atilde;o o ser evolui    para formas mais apuradas de vida. Compreende?&quot;</em>&nbsp; Nao , voce que nao compreende !&nbsp; <strong>Se estas leis estao provocando    INJUSTICAS entao estas leis sao RUINS e imperfeitas, concorda? </strong>&nbsp;&nbsp;Se as leis acham    que eh JUSTO uma pessoa ser punida depois de levar a tortura , sofrimento e    morte de MILHOES de outras&nbsp; e que isso    eh uma reacao que vai fazer justica entao isto PROVA que estas leis sao&nbsp; injustas e FALHAS. &nbsp;&nbsp;Vc acha q a    (possivel) punicao de hitler COMPENSOU a morte de milhoes!?!?!?&nbsp; Alem disso , se deus esta consciente    onipresente ele TAMBEM EH RESPONSAVEL pelas consequencias dessas leis que ele    fez e que NAO SAO JUSTAS.&nbsp; Assim vc    pode ver q a crenca num deus soh leva a contradicoes, tenta ver um mundo sem    deus e vera que ele eh mais claro e simples. </td>
          </tr>
          <tr>
            <td width="529" valign="top"><p>02/06/06 <em>&quot;Se temos como oportunidade agir    positivamente retirando uma crian&ccedil;a das ruas e lhe dando um lar, educa&ccedil;&atilde;o e amor    estaremos recebendo uma alta carga positiva como rea&ccedil;&atilde;o.&quot;</em>&nbsp; E quem disse que eu fazendo isso nao    estarei IMPEDINDO a crianca de aprender e sofrer a reacao que ela merece???    Percebeu? Com uma mente impregnada com estas ideias eu posso pensar:    &quot;Aquela crianca esta sofrendo, entao ela deve ter sido MUITO MA ! vou    aproveitar e dar uma bala estragada a ela para lhe provocar uma desinteria e    ainda mais dor !!! assim a alma dela vai aprender mais rapidamente&quot;&nbsp; Ou entao: &quot;A aquelas almas no campo de    concentracao estao apenas PAGANDO o que&nbsp;    elas fizeram no seu passado ancestral, assim sendo vou fazer o    fogo&nbsp; arder mais lentamente para que    sofram ainda mais e se curem de suas maldades, pois ja que estao la eh pq    mereceram isso!&quot;&nbsp; PERCEBEU? Esse    racioconio espirita soh leva a mais alienacao e a MAIS EGOISMO ! </p></td>
          </tr>
          <tr>
            <td width="529" valign="top"><p>02/06/06 <em>&quot;Eu chamo &ldquo;deus&rdquo; voc&ecirc; chama &ldquo;NADA    JOCAXIANO&rdquo;. Voc&aacute;bulos...&quot;</em>&nbsp; NAO    ! O nada jocaxiano nao possui consciencia nem justica nem sentimentos&nbsp; nao possui nada.&nbsp;&nbsp;&nbsp; <em>&quot;Para um deus oniscioente o MAIS    JUSTO eh que ele PUNA a alma antes que ela prejudique uma pessoa inocente    !!!&nbsp; Como ele vai punir se ela n&atilde;o    agiu? &quot;</em>&nbsp; VC ESQUECEU QUE DEUS    EH ONISCIENTE E SABE DE TUDO??????? ELE JA SABIA O QUE A PESSOA IRIA    FAZER!!!!!!!!&nbsp;&nbsp;&nbsp; <em>&quot;Hitler n&atilde;o    estava cumprindo um dever, estava fazendo o que achava que era certo, pena    que tenha feito o que fez, diferentemente de um Gandhi por exemplo. Se existisse    uma pessoa que n&atilde;o merecesse morrer, haveria injusti&ccedil;a, como as leis    universais s&atilde;o justas,<strong> ent&atilde;o todas mereceram morrer</strong>.&quot;</em>&nbsp; Vc esta dizendo que todos as pessoas que    morreram na camera de gas e nos campos&nbsp;    de concentracao MERECERAM ISSO?&nbsp;    Eram todos culpados?? Eh isso!?!??!!? </p></td>
          </tr>
          <tr>
            <td width="529" valign="top"><p>02/06/06 <strong>PARA!!!!</strong> para pra respirar cara! &ntilde; fale    d+ </p></td>
          </tr>
          <tr>
            <td width="529" valign="top"><p>03/06/06 <em>&quot;Esse seu argumento est&aacute; muito confuso,    poderia refaze-lo? &quot;</em>&nbsp; Simples:    Tome o exemplo de um Serial-Killer ou de um diitador sanguinario. 1-Ele    comeca a matar e torturas centenas de inocentes. 2-Deus sabe o que ele vai    fazer , se deus fosse justo ele daria um&nbsp;    cancer ou um derrame ou um ataque cardiaco para este assassino. 3-Mas    como deus nao existe isso nao acontece. 4-O serial killer continua matando e    torturando , matando e fazendo pessoas inocentes sofrenrem... 5-Depois de    milhares de vitimas ele tbem morrre de causa natural ou nao. 6-Depois de    muitos anos uma menina morre comida por ratos 7-Vc alega q a menina eh a alma    do assassino sendo punido. 8-Mas MESMO QUE FOSSE isso nao iria aliviar a dor    sentida pelas milhares de pessoas inocentes que ele matou !!! Mas mesmo que    fosse sua dor nao ira devolver a vida dos milhares que&nbsp; morream por sua causa 9-se deus fosse justo    faria o assassino morrer logo apos a sua PRIMEIRA&nbsp; vitima e nao esperaria outra encarnacao    para puni-lo sabendo que essa punicao NAO DEVOLVE A DOR SOFRIDA PELOS    INOCENTES !!! </p></td>
          </tr>
          <tr>
            <td width="529" valign="top"><p>03/06/06 <em>&quot;Quando a alma percebe que fazendo o    bem,&quot;</em>&nbsp; Pos eh , mas na sua    visao espirita , uma crianca sendo comida por ratos eh o BEM !! Pois ela    estaria sendo punida para ficar BOA na proxima geracao ! Percebeu? Entao vc    jogaria mais alguns ratos la para faze-la aprender melhor !! Assim vc daria    mais bem a ela ! Percebeu onde leva essa filosofia???? Ou seja para um    espirita ver outra pessoa sofrer e ajuda-la a sofrer ainda mais eh AMOR !!    Pois faz essa alma pagar mais rapidamente pelo que&nbsp; cometeu a nao sei qtas vidas passadas    !!!!&nbsp;&nbsp;&nbsp; <em>&quot;Se eu conseguir    salva-la fazendo tudo por ela, para tira-la daquela situa&ccedil;&atilde;o, pode estar    certo, essa pessoa salva, n&atilde;o merecia estar l&aacute;. E essa minha boa a&ccedil;&atilde;o, ir&aacute;    gerar uma boa rea&ccedil;&atilde;o.&quot;</em>&nbsp; Sua    ideologia JUSTIFICA TUDO: Se eu por &quot;amor&quot; resolvo colocar mais uma    crianca na camera de gas eh pq ela merece estar la !!! Se eu por ser boa    resolvo esfaquar alguem eh pq esta pessoa MERECIA ser esfaqueada!! PERCEBEU!! <strong>QQR ATO FICA JUSTIFICADO COM SUA IDEOLOGIA !!!! </strong>&nbsp;&nbsp;<u> </u></p></td>
          </tr>
          <tr>
            <td width="529" valign="top"><p>22/08/06 Se entendermos existir por satisfazer suas    propriedades: &quot;ALGO EXISTE SE ESTE ALGO TEM AS PROPRIEDADES QUE O    DEFINEM SATISFEITA ( jocax )&quot;&nbsp;    Entao o Nada-Jocaxiano sempre existiu ( mesmo porque o tempo nao    existia antes )&nbsp;&nbsp; Entao podemos dizer    que a RIGOR o nada jocaxiano sempre existiu&nbsp;    embora fosse um nada perfeito !! </p></td>
          </tr>
          <tr>
            <td width="529" valign="top"><p>23/08/06 <em>&quot;Nada nos impede de dizer, que a    evolu&ccedil;&atilde;o do sistema nervoso &eacute; fruto da evolu&ccedil;&atilde;o da consci&ecirc;ncia. &quot;</em>&nbsp;&nbsp; DA MESMA FORA QUE NADA NOS IMPEDE DE DIZER    QUE O MUNDO FOI CRIADO POR UM DUENDE AZUL QUE REPOUSA NO NUCLEO DA LUA !! Eh    o mesmissimo argumento !!&nbsp; A RESPOSTA    ESTA NAS EVIDENCIAS: Os religiosos fazem afirmacoes desprovidas de evidencias    a ciencia NAO. </p></td>
          </tr>
          <tr>
            <td width="529" valign="top"><p>23/08/06 Alguns textos no site do genismo citando    Richard Dawkins:&nbsp;&nbsp; A evolu&ccedil;&atilde;o das    M&aacute;quinas de Memes www. genismo.com/memeticatexto7.htm&nbsp; O Poder do meme meme www. genismo.com/memeticatexto2.htm&nbsp; Deus, noves fora, zero www.    genismo.com/religiaotexto33.htm&nbsp; DNA:    Linguagem da Vida www. genismo.com/geneticatexto9.htm&nbsp; Os V&iacute;rus da mente&nbsp; www. genismo.com/memeticatexto11.htm&nbsp;&nbsp; Teoria social e biologia: perspectivas e    problemas... www. genismo.com/psicologiatexto41.htm&nbsp; Id&eacute;ias ego&iacute;stas: uma teoria para a evolu&ccedil;&atilde;o    cultural&nbsp; www.    genismo.com/memeticatexto10.htm&nbsp;    Religi&otilde;es como memeplexos www. genismo.com/memeticatexto8.htm&nbsp; Meme, eu mesmo, eu www.    genismo.com/memeticatexto4.htm&nbsp; Ciencia    e Religiao : Inimigos Naturais www. genismo.com/religiaotexto10.htm&nbsp; Comportamento humano em rela&ccedil;ao a seu    hambiente, &agrave; luz das teorias biol&oacute;gicas da evolu&ccedil;&atilde;o www.    genismo.com/psicologiatexto12.htm&nbsp; O    Objetivo da Vida www. genismo.com/genismotexto34.htm&nbsp; Meta-Etica-Cient&iacute;fica www. genismo.com/metatexto1.htm&nbsp; GAMETICA&nbsp;    www. genismo.com/metatexto2.htm&nbsp;&nbsp;    Memes e Publicidade www. genismo.com/memeticatexto13.htm&nbsp; Genismo, uma nova doutrina www.    genismo.com/genismotexto1.htm </p></td>
          </tr>
          <tr>
            <td width="529" valign="top"><p>25/08/06 <em>&quot;No entanto esta possibilidade eh muito    mais plausivel do que assumir uma entidade com poder INFINITO!!&nbsp; &eacute;? se tu acreditas nisso, respeito tua    posi&ccedil;&atilde;o. eu acho que n&atilde;o. por qu&ecirc;? simples: s&atilde;o duas possibilidades, e    nenhuma delas eu tive a oportunidade de comprovar. &quot;</em>&nbsp; Demetrio vc acha q eh a mesma coisa ( a    mesma possibilidade ) cair cara numa moeda ou acertar na    Mega-Sena?!?!?!?!?!?!!?!?&nbsp;    ENTENDEU?&nbsp;&nbsp; Atribuir um poder    INFINITO a um deus eh o mesmo que dizer que&nbsp;    tal deus pode:&nbsp; - Curar todos os    doentes de Aids - Resolver calculos com rapidez infinita - Saber o que vc    esta pensando - Saber o que todo munso esta pensando - Criar um virus de    variola&nbsp; - Salvar uma crianca q esta    sendo comida por ratos - Matar uma crianca q esta sendo comida por ratos -    Criar um universo inteirinho&nbsp; - Criar    dois universos inteirinhos&nbsp; - Criar    1000 universos inteirinhos&nbsp; - apagar    todas as estrelas simultaneamente&nbsp; -    Acabar com as doencas geneticas da humanidade - Eliminar todos os virus    malevolos da face da Terra - Dar todo o conhecimento necessario a humanidade    - Mostrar a todos os ateus que ele existe&nbsp;    - Evoluir a humanidade ao estagio maximo possivel - Impedir que um    tsuname mate pessoas&nbsp; - Avisar pessoas    que um terremoto vai chegar&nbsp; - Fazer    pessoas entenderem que a guerra nao eh o caminho - eliminar todas as    criaturas m&aacute;s e imperfeitas do universo - Criar um universo de deuses    perfeitos e felizes&nbsp; - eliminar o    sofrimento inutil do planeta&nbsp; -    resolver todos os problemas matematicos que existem - E o que mais vc quiser    escrever&nbsp;&nbsp; ENTENDEU? VC AINDA ME DIZ    QUE O DUENDE NO CENTRO DA LUA&nbsp; TEM A    MESMA PROBABILIDADE DE DEUS?&nbsp;&nbsp;&nbsp; <u> </u><br>
              &nbsp;</p></td>
          </tr>
        </table>
		<p>mostrando <strong>81-90</strong> de <strong>261</strong></p>
		<table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="624" valign="top"><table border="1" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="624" valign="top"><p><strong>Livre Arbitrio</strong><br>
                    Nao existe um conceito de livre arbitrio que faca sentido logico. <br>
                    o LA eh um falso conceito a menos que seja definido de maneira consistente.<br>
                    <br>
                    Ja dizia um importante filosofo ( acho que Hume ):<br>
                    Se suas acoes sao determinadas pelas leis da fisica entao vc nao tem LA ,      se suas acoes sao determinadas pelo ACASO, entao nao eh vc que decide e vc      TAMBEM nao tem LA.<br>
                    <br>
                    <br>
                    A menos que vc esqueca almas e espiritos e ACEITE como sendo VOCE , seu EU,      como sendo o seu cerebro, a discussao eh inutil.<br>
                    Nossas decisoes, neste caso, sao um misto de acaso e determinismo fisico.<br>
                    <br>
                    E assim sendo as reacoes quanticas caoticas que podem fazer alterar um      comportamento classico determinista fazem parte de voce.<br>
                    <br>
                    Entao tudo que acontece no seu cerebro eh sua decisao!<br>
                    Ou seja nao precisa haver outro tipo de controle, tudo que se passa em seu      cerebro, eh voce decidindo!<br>
                    <br>
                    Entao o que importa se seu cerebro esta agindo deterministicamente <br>
                    ou nao? O que vem dele (cerebro ) eh uma decisao SUA.<br>
                    Se o que vem dele eh fruto de reacoes quanticas nao deterministicas e      probabilisticas entao o que vem dele eh sua decisao.<br>
                    <br>
                    Nesse caso o conceito de Livre Arbitrio tambem perde o sentido.<br>
                    <br>
                    O que se poderia discutir eh o nivel de predictibilidade do cerebro.<br>
                    Isso sim faria sentido. <br>
                    A pergunta chave poderia ser: <br>
                    <strong><br>
                      Ateh que ponto reacoes quanticas intrinsecamente aleatorias que <br>
                      ocorrem em nosso cerebro influenciam o output ( decisoes ) que tomamos? Ou      na media elas nao influenciam? </strong>12/09/06 NAO eh preciso interferir para      provar que algo nao tem livre arbitrio !!<br>
                    <br>
                    A Lua NAO tem escolha em seguir sua orbita por nos calculada.<br>
                    Nohs NAO interferimos em sua orbita mas sabemos exatamente onde ela vai      estar daqui ha um dia !<br>
                    <br>
                    Assim deus nao precisaria intervir para saber o que vc vai fazer , basta      saber ( calculando se vc quiser ) e vc ,TAL QUAL A LUA, tambem nao teria      escolha NENHUMA <u>&nbsp;</u>12/09/06 <strong>O terrivel VM2F</strong><br>
                    O Terrivel VM2F<br>
                    <br>
                    Estava dando uma olhada no topico do Matheus ( Anticoncepcionais e Evolucao      ) <br>
                    e concordo com ele pode haver reflexos SIM na evolucao.<br>
                    <br>
                    Na maioria das vezes existira ( JA EXISTE ) uma pressao seletiva que      favorecera <br>
                    as pessoas que nao sao susceptiveis a anticoncepcionais. <br>
                    Os principais fatores que pensei sao das pessoas que: <br>
                    <br>
                    - Tem alergia a anti-concepcionais<br>
                    - Pessoas que apresentam efeitos colaterais graves com uso dos anti-concep.<br>
                    - Pessoas muito impulsivas que agem na volupia do amor, sem pensar muito<br>
                    - Pessoas que QUEREM filhos como instinto ( acho este o principal item ) <br>
                    <br>
                    Todas as outras tendem a ser eliminadas ja que a norma cultural <br>
                    DITADA pelo <strong>virus meme dos dois filhos</strong> ( VM2F- Meme virus que assola      a populacao mundial ) <br>
                    eh se ter no maximo 2 filhos, indice abaixo da taxa de reposicao natural      2,1.<br>
                    Ou seja as pessoas infectadas pelo MV2F tenderao a ter seus genes      eliminados.<br>
                    <br>
                    <br>
                    De qqr modo o efeito eh lento.<br>
                    Acredito que a grande mudanca vira com a IDEOLOGIA CULTURAL <br>
                    a de que nossos genes sao nosso bem mais precioso E NAO O DINHEIRO ou o      status!<br>
                    Isso eh o que prega o genismo ( <u>www.genismo.com      &lt;http://www.genismo.com/&gt;</u> ) <br>
                    <br>
                    Ou seja, a tendencia a medio prazo eh o genismo se alastrar eliminando <br>
                    o VM2F do mapa ja que os genistas serao muito mais prolificos que os      contaminados.<br>
                    <br>
                    Leia tambem &quot;Roberta e o vm2f&quot;:<br>
                    <u>&lt;http://www.genismo.com/memeticatexto15.htm&gt;</u><br>
                    <br>
                    E antes que falem em Super populacao, deem uma olhada: <br>
                    Controle de Natalidade: <u>&lt;http://www.genismo.com/genismotexto29.htm&gt;</u> <u>&nbsp;</u>13/09/06 <strong>Livre Arbitrio</strong><br>
                    <em>&quot;The problem of free will is the problem of whether human beings      exercise control over their own actions and decisions.&quot;</em><br>
                    <br>
                    O que eh exercer o *controle* sobre suas acoes?!?!<br>
                    O que eh voce? Vc nao entendeu ainda??????<br>
                    Primeiro vc tem que saber o que eh voce!<br>
                    Se &quot;voce&quot; for uma entidade separada se seu cerebro como uma alma      ou um <br>
                    espirito entao vc pode conjecturar e especular a vontade pois <br>
                    nunca saberemos o que uma alma pensa ou como ela funciona JA QUE NAO      EXISTEM!<br>
                    Mas se vc toma o &quot;voce&quot; por seu CEREBRO entao o problema esta      resolvido:<br>
                    Toda escolha que o cerebro PRODUZ eh VOCE escolhendo e portanto <br>
                    O LIVRE ARBITRIO PERDE O SENTIDO POIS UM ROBO COM CEREBRO ELETRONICO <br>
                    TAMBEM FAZ SUAS ESCOLHAS!! <u>&nbsp;</u>13/09/06 <strong>O que &eacute; filosofia?</strong><br>
                    &quot;Filosofia eh a busca da verdade por meio da razao &quot; ( Jocax(?) ) <br>
                    <br>
                    <br>
                    A interrogacao eh pq nao sei se alguem disse isso antes :-) <u>&nbsp;</u>14/09/06 <strong>A dimensao das leis fisicas</strong><br>
                    Pq vc acha que precisa haver um lugar ( espaco ) para ocorrer a mudanca de      estado? <br>
                    <br>
                    <strong>Ninguem ateh hoje sabe ONDE residem as leis da fisica de nosso universo      !!</strong><br>
                    Mas estas regras (leis, presume-se ) sao obedecidas em todo o universo.<br>
                    <br>
                    A mudanca de estado pode ocorrer numa dimensao NAO espacial, assim como o      tempo eh uma dimensao nao espacial. ONDE OCORRE O TEMPO?<br>
                    <br>
                    Desssa forma o nada jocaxiano poderia criar a diimensao das leis fisicas e      as proprias leis fisicas ,e nao nas dimensoes espaciais14/09/06 <strong>Onde vc      buscaria a informacao?</strong><br>
                    O homem PROCURA conhecer as verdadeiras leis que regem o universo.<br>
                    <br>
                    As leis que formulamos, as NOSSAS leis da fisica nao sao necessariamente      verdadeiras, podem ser apenas APROXIMACOES das verdadeiras regras que REGEM      o universo.<br>
                    <br>
                    Se o universo fosse um pouco diferente, por exemplo, se a massa do eletron      ou sua carga fosse diferente, como vc poderia idendificar isso em dois      espacos vazios desses dois universos? <br>
                    <br>
                    Vc olharia para esses 2 Vacuos e como vc poderia dizer: neste universo a      massa do eletron eh X e nesse outro a massa do eletron eh Y. ONDE VC      BUSCARIA ESSSA INFORMACAO? <u>&nbsp;</u><br>
                    15/09/06 <strong>Sobre o Sentir</strong><br>
                    Entretanto,<br>
                    Vc ainda esta na idade da pedra lascada com relacao a estas ideias,<br>
                    minto !, esta na &quot;idade media&quot;, quem esta na idade da pedra      lascada sao os que acreditam em almas e espiritos !!<br>
                    <br>
                    Veja meu caro, o cerebro eh fisico, feito de ATOMOS , particulas FISICAS. <strong>As reacoes QUIMICAS sao efeitos de forcas FISICAS !!!</strong><br>
                    Elementos fisicos podem ser simulados em computador , isso significa que      seu cerebro pode ser SIMULADO num computador !! SEM QUE OCORRAM DE FATO      NENHUMA REACAO QUIMICA REAL ! Tudo simulacao !!!<br>
                    <br>
                    Comecou a perceber agora? <br>
                    <br>
                    <br>
                    Seu cerebro simulado vai SENTIR do mesmo modo !!<br>
                    Sem nenhum atomo de carbono nem uma unica molecula de agua real !<br>
                    Tudo sendo simulado em chips de silicio e fios metalicos !!!<br>
                    <br>
                    Assim o SENTIR precisa de uma definicao que EXTRAPOLE o smeio fisico que      ele esta ocorrendo !<br>
                    <br>
                    PENSA BEM CARO AMIGO antes de proclamar abobrinhas :-) <br>
                    Au revoir ! :-) <u>&nbsp;</u><br>
                    15/09/06 <strong>Dimensoes Jocaxianas</strong><br>
                    Osvaldo, vc nao entendeu.<br>
                    Suponha que vc tivesse dois universos distintos onde <br>
                    a massa do eletron fosse diferente. Entendeu agora? <br>
                    <br>
                    Onde estaraia armazenada a informacao de que a massa do eletron ( ou a      carga ) tem que ter determinado valor???<br>
                    <br>
                    Estou propondo que essas informacoes fiacam em outras dimensoes do universo      , assim como a teoria das cordas preveem 11 dimensoes , eu estou prevendo      dimensoes extras para comportarem as leis da f&iacute;sica<br>
                    15/09/06 <strong>Fazer o bem?</strong><br>
                    <em>&quot; o que seria fazer o bem?&quot;</em><br>
                    <br>
                    Acho que poderia ser definido como fazer algo que <br>
                    AMPLIE a felicidade ( do conjunto ) [ou nao a deixe diminuir] <br>
                    <strong>em relacao a outras possibilidades possiveis</strong>.(jocax) <br>
                    mostrando <strong>101-110</strong> de <strong>261</strong> </p>
                      <p>&nbsp;</p></td>
                  <td width="9"></td>
                </tr>
                <tr>
                  <td width="624" valign="top"><p>12/09/06 NAO eh preciso interferir para provar que      algo nao tem livre arbitrio !!&nbsp; A Lua      NAO tem escolha em seguir sua orbita por nos calculada. Nohs NAO      interferimos em sua orbita mas sabemos exatamente onde ela vai estar daqui      ha um dia !&nbsp; Assim deus nao      precisaria intervir para saber o que vc vai fazer , basta saber (      calculando se vc quiser ) e vc ,TAL QUAL A LUA, tambem nao teria escolha      NENHUMA </p></td>
                  <td width="9" valign="top"><p>&nbsp;</p></td>
                </tr>
                <tr>
                  <td width="624" valign="top"><p>12/09/06 <strong>O terrivel VM2F</strong> O Terrivel VM2F&nbsp; Estava dando uma olhada no topico do      Matheus ( Anticoncepcionais e Evolucao )&nbsp;      e concordo com ele pode haver reflexos SIM na evolucao.&nbsp; Na maioria das vezes existira ( JA EXISTE      ) uma pressao seletiva que favorecera&nbsp;      as pessoas que nao sao susceptiveis a anticoncepcionais.&nbsp; Os principais fatores que pensei sao das      pessoas que:&nbsp;&nbsp; - Tem alergia a      anti-concepcionais - Pessoas que apresentam efeitos colaterais graves com      uso dos anti-concep. - Pessoas muito impulsivas que agem na volupia do      amor, sem pensar muito - Pessoas que QUEREM filhos como instinto ( acho      este o principal item )&nbsp;&nbsp; Todas as      outras tendem a ser eliminadas ja que a norma cultural&nbsp; DITADA pelo <strong>virus meme dos dois filhos</strong> ( VM2F- Meme virus que assola a populacao mundial )&nbsp; eh se ter no maximo 2 filhos, indice      abaixo da taxa de reposicao natural 2,1. Ou seja as pessoas infectadas pelo      MV2F tenderao a ter seus genes eliminados.&nbsp;&nbsp;      De qqr modo o efeito eh lento. Acredito que a grande mudanca vira      com a IDEOLOGIA CULTURAL&nbsp; a de que      nossos genes sao nosso bem mais precioso E NAO O DINHEIRO ou o status! Isso      eh o que prega o genismo ( <u>www.genismo.com      &lt;http://www.genismo.com/&gt;</u> )&nbsp;&nbsp; Ou seja, a tendencia a medio prazo eh o      genismo se alastrar eliminando&nbsp; o      VM2F do mapa ja que os genistas serao muito mais prolificos que os      contaminados.&nbsp; Leia tambem &quot;Roberta      e o vm2f&quot;: <u>&lt;http://www.genismo.com/memeticatexto15.htm&gt;</u>&nbsp; E antes que falem em Super populacao,      deem uma olhada:&nbsp; Controle de      Natalidade: <u>&lt;http://www.genismo.com/genismotexto29.htm&gt;</u> </p></td>
                  <td width="9" valign="top"><p>&nbsp;</p></td>
                </tr>
                <tr>
                  <td width="624" valign="top"><p>13/09/06 <strong>Livre Arbitrio</strong> <em>&quot;The problem of      free will is the problem of whether human beings exercise control over      their own actions and decisions.&quot;</em>&nbsp;      O que eh exercer o *controle* sobre suas acoes?!?! O que eh voce? Vc      nao entendeu ainda?????? Primeiro vc tem que saber o que eh voce! Se      &quot;voce&quot; for uma entidade separada se seu cerebro como uma alma ou      um&nbsp; espirito entao vc pode      conjecturar e especular a vontade pois&nbsp;      nunca saberemos o que uma alma pensa ou como ela funciona JA QUE NAO      EXISTEM! Mas se vc toma o &quot;voce&quot; por seu CEREBRO entao o problema      esta resolvido: Toda escolha que o cerebro PRODUZ eh VOCE escolhendo e      portanto&nbsp; O LIVRE ARBITRIO PERDE O      SENTIDO POIS UM ROBO COM CEREBRO ELETRONICO&nbsp;      TAMBEM FAZ SUAS ESCOLHAS!! </p></td>
                  <td width="9" valign="top"><p>&nbsp;</p></td>
                </tr>
                <tr>
                  <td width="624" valign="top"><p>13/09/06 <strong>O que &eacute; filosofia?</strong> &quot;Filosofia eh      a busca da verdade por meio da razao &quot; ( Jocax(?) )&nbsp;&nbsp;&nbsp; A interrogacao eh pq nao sei se alguem      disse isso antes :-) </p></td>
                  <td width="9" valign="top"><p>&nbsp;</p></td>
                </tr>
                <tr>
                  <td width="624" valign="top"><p>14/09/06 <strong>A dimensao das leis fisicas</strong> Pq vc acha      que precisa haver um lugar ( espaco ) para ocorrer a mudanca de      estado?&nbsp;&nbsp; <strong>Ninguem ateh hoje sabe      ONDE residem as leis da fisica de nosso universo !!</strong> Mas estas regras      (leis, presume-se ) sao obedecidas em todo o universo.&nbsp; A mudanca de estado pode ocorrer numa      dimensao NAO espacial, assim como o tempo eh uma dimensao nao espacial.      ONDE OCORRE O TEMPO?&nbsp; Desssa forma o      nada jocaxiano poderia criar a diimensao das leis fisicas e as proprias      leis fisicas ,e nao nas dimensoes espaciais. </p></td>
                  <td width="9" valign="top"><p>&nbsp;</p></td>
                </tr>
                <tr>
                  <td width="624" valign="top"><p>14/09/06 <strong>Onde vc buscaria a informacao?</strong> O homem      PROCURA conhecer as verdadeiras leis que regem o universo.&nbsp; As leis que formulamos, as NOSSAS leis da      fisica nao sao necessariamente verdadeiras, podem ser apenas APROXIMACOES      das verdadeiras regras que REGEM o universo.&nbsp; Se o universo fosse um pouco diferente,      por exemplo, se a massa do eletron ou sua carga fosse diferente, como vc      poderia idendificar isso em dois espacos vazios desses dois universos?&nbsp;&nbsp; Vc olharia para esses 2 Vacuos e como vc      poderia dizer: neste universo a massa do eletron eh X e nesse outro a massa      do eletron eh Y. ONDE VC BUSCARIA ESSSA INFORMACAO? </p></td>
                  <td width="9" valign="top"><p>&nbsp;</p></td>
                </tr>
                <tr>
                  <td width="624" valign="top"><p>15/09/06 <strong>Sobre o Sentir</strong> Entretanto, Vc ainda      esta na idade da pedra lascada com relacao a estas ideias, minto !, esta na      &quot;idade media&quot;, quem esta na idade da pedra lascada sao os que      acreditam em almas e espiritos !!&nbsp;      Veja meu caro, o cerebro eh fisico, feito de ATOMOS , particulas      FISICAS. <strong>As reacoes QUIMICAS sao efeitos de      forcas FISICAS !!!</strong> Elementos fisicos podem ser simulados em      computador , isso significa que seu cerebro pode ser SIMULADO num      computador !! SEM QUE OCORRAM DE FATO NENHUMA REACAO QUIMICA REAL ! Tudo      simulacao !!!&nbsp; Comecou a perceber      agora?&nbsp;&nbsp;&nbsp; Seu cerebro simulado vai      SENTIR do mesmo modo !! Sem nenhum atomo de carbono nem uma unica molecula      de agua real ! Tudo sendo simulado em chips de silicio e fios metalicos !!!&nbsp; Assim o SENTIR precisa de uma definicao      que EXTRAPOLE o smeio fisico que ele esta ocorrendo !&nbsp; PENSA BEM CARO AMIGO antes de proclamar      abobrinhas :-)&nbsp; Au revoir ! :-) </p></td>
                  <td width="9" valign="top"><p>&nbsp;</p></td>
                </tr>
                <tr>
                  <td width="624" valign="top"><p>15/09/06 <strong>Dimensoes Jocaxianas</strong> Osvaldo, vc nao      entendeu. Suponha que vc tivesse dois universos distintos onde&nbsp; a massa do eletron fosse diferente.      Entendeu agora?&nbsp;&nbsp; Onde estaraia      armazenada a informacao de que a massa do eletron ( ou a carga ) tem que      ter determinado valor???&nbsp; Estou      propondo que essas informacoes fiacam em outras dimensoes do universo ,      assim como a teoria das cordas preveem 11 dimensoes , eu estou prevendo      dimensoes extras para comportarem as leis da fisica. </p></td>
                  <td width="9" valign="top"><p>&nbsp;</p></td>
                </tr>
                <tr>
                  <td width="624" valign="top"><p>15/09/06 <strong>Fazer o bem?</strong> <em>&quot; o que seria      fazer o bem?&quot;</em>&nbsp; Acho que      poderia ser definido como fazer algo que&nbsp;      AMPLIE a felicidade ( do conjunto ) [ou nao a deixe diminuir]&nbsp; <strong>em relacao a outras possibilidades      possiveis</strong>.(jocax) </p></td>
                  <td width="9" valign="top"><p>&nbsp;</p></td>
                </tr>
              </table>
                <p>mostrando <strong>101-110</strong> de <strong>261</strong> </p>
              <p>&nbsp;</p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>25/08/06 Sobre evidencias: <strong>A AUSENCIA DE EVIDENCIA    NAO EH PROVA DA EVIDENCIA ( jocax ) </strong></p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>29/08/06 <em>&quot;&quot;No vacuo particulas podem ser    criadas do NADA e destruidas (sic).&quot; (Jo&atilde;o Carlos)&nbsp; Vc pode provar isso?&quot;</em>&nbsp; Sim: Artigo do Marcelo Gleiser: &quot;Essas flutua&ccedil;&otilde;es de energia levam, atrav&eacute;s da    interconvers&atilde;o de energia em mat&eacute;ria descrita acima, &agrave; cria&ccedil;&atilde;o e destrui&ccedil;&atilde;o    de part&iacute;culas e antipart&iacute;culas, como bolhas aparecendo e desaparecendo    constantemente em um caldeir&atilde;o de sopa.&nbsp;&nbsp;    Essas s&atilde;o as chamadas part&iacute;culas virtuais, de exist&ecirc;ncia ef&ecirc;mera,&nbsp; as flutua&ccedil;&otilde;es do v&aacute;cuo qu&acirc;ntico, <strong>&nbsp;literalmente da energia do espa&ccedil;o vazio, do    nada. &quot; </strong>&nbsp;&nbsp;&nbsp;<em>&quot;&Eacute;    uma quest&atilde;o de l&oacute;gica.Conforme demonstrado, ela, EM SI MESMA nega a    exist&ecirc;ncia do nada, em todos os sentidos temporais.&quot;</em>&nbsp; Sua logica nao correspondem aos fatos: Se    fosse seguir sua logica as particulas virtuais nao seriam possiveis&nbsp; pois elas aparecem e desaparecem do nada    !!&nbsp;&nbsp; <em>&quot;&quot;Se a premissa    implica em contradicao , segue que a premissa eh falsa !&quot; (Jo&atilde;o    Carlos)&nbsp; Onde obviamente, gera um falso    silogismo...&quot;</em>&nbsp; Nao gera pq a    conclusao era justamente para provar que a premissa era falsa! Portanto o    silogismo eh VALIDO ( conclui q a premissa era falsa )&nbsp;&nbsp;&nbsp;&nbsp; <em>&quot;&quot;Assim se houvesse    necessidade de uma sucessao infinita de causas passadas nao teriamos    opresente !&quot; (Jo&atilde;o Carlos)&nbsp; Fala    s&eacute;rio...&nbsp; Me recuso a comentar isso.&quot;</em>&nbsp; OBVIO !! UM TEMPO <strong>INFINITO</strong> PRA TRAS    NAO PODERIA LEVAR AO PRESENTE !!!!! </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>29/08/06 <strong>Vc pode fazer algo diferente da previsao    divina?</strong> Sartre(?) descobriu e jocax demonstrou: O livre-arbitrio implica    na nao existencia de um deus-onisciente. Veja a prova jocaxiana:&nbsp; <em>&nbsp;1-Deus &eacute; Onisciente.&nbsp; 2-Sendo Onisciente sabe TUDO que vai    acontecer.&nbsp; 3-Se sabe TUDO que vai    acontecer sabe tudo o que voc&ecirc; vai fazer.&nbsp;    4-Se Deus sabe tudo o que voc&ecirc; vai fazer ent&atilde;o voc&ecirc; n&atilde;o pode fazer    nada diferente da previs&atilde;o de Deus.&nbsp;    5-Se voc&ecirc; n&atilde;o pode fazer nada diferente da previs&atilde;o divina voc&ecirc;    necessariamente e obrigatoriamente ter&aacute; que segui-la.&nbsp; 6-Se voc&ecirc; &eacute; obrigado a segui-la &eacute;    imposs&iacute;vel para voc&ecirc; escolher qualquer outra coisa diferente da previs&atilde;o    divina.&nbsp; 7-Se &eacute; imposs&iacute;vel para voc&ecirc;    escolher qualquer coisa diferente da previs&atilde;o divina voc&ecirc; n&atilde;o tem    livre-arb&iacute;trio!&nbsp; </em>&nbsp;Extraida de : <u>&lt;http://www.genismo.com/religiaotexto32.htm&gt;</u>&nbsp; Esta prova pode ser RESUMIDA a uma simples    questao?&nbsp;&nbsp; <strong>VOCE    PODE FAZER ALGO DIFERENTE DA PREVISAO DIVINA? </strong>&nbsp;&nbsp;&nbsp;Se deus eh onisciente ele saberia de TUDO    inclusive do que vc vai fazer amanha ao&nbsp;    meio dia. Entao vc poderia fazer alguma coisa diferente ao meio dia de    amanha?&nbsp;&nbsp; <strong>Se sim</strong>,&nbsp; deus nao eh onisciente pois errou.&nbsp;&nbsp; <strong>Se nao</strong>&nbsp; vc nao tem livre arbitrio,&nbsp; pois TODAS as suas acoes ja estariam    pre-estabelecidas na onisciencia divina e vc nao poderia mudar. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>29/08/06 <strong>Bonzinho e Chifrudo</strong> Deixa eu dar um    PITACO no assunto:&nbsp; As mulheres querem    o melhor para seus genes. E os genes dela estarao melhor nos filhos de um    homem que tenha a proppensao de espalhar seus genes.&nbsp; Homens &quot;sem-vergonhas&quot; ,    &quot;galinhas&quot;, gananteadores, garanhoes e que tais muitas vezes tem    essa &quot;QUALIDADE&quot; que eh apreciada por algumas mulheres , seus genes    ( intintos ) &quot;pensam&quot;: Se ele consegue me iludir e me engravidar    por certo meus filhos DELE tambem poderao herdar essa capacidade ao passo que    meu namorado CERTINHO E BABACA mal consegue engravidar eu depois de tanto    tempo. Acho q meus genes estarao melhores se unidos com o garanhao sem    vergonha do que com um babaca certinho e POR ESTA RAZAO ela deu pro cafageste    e o namorado bonzinho levou CHIFRE. MANDA ESSA MENSAGEM PRO CHIFRUDO (    desculpe o termo ) mas eh pra levar na brincadeira, nao to chingando ninguem    nao mas eh pra ele saber o que esta acontecendo e avaliar melhor sua    namorada.&nbsp;&nbsp; <u> </u></p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>30/08/06 <strong>TEMPO</strong> Luiz, o tempo eh uma relacao entre    eventos. <strong>Segundo jocax , algo existe se tem suas propriedades satisfeitas </strong>&nbsp;&nbsp;Assim para vc saber se o tempo presente    existe , vc precisa definir o que seja tempo presente.&nbsp; Isso eh dificil, nao eh?&nbsp;&nbsp; Note que isso me parece relativo, nao    apenas pela teoria da relatividade, mas pela propria nocao imprecisa do que    seja PRESENTE.&nbsp; O que eh presente? O    que nossa consciencia esta sentindo?&nbsp;&nbsp;&nbsp;    Poderiamos definir, talvez, o tempo assim:&nbsp;&nbsp; <strong>Tempo passado</strong> :&nbsp; Sao os eventos que ocorreram antes DO    MOMENTO da observacao do ponteiro do relogio do jocax. ( aqui momento eh o    numero mostrado no relogio ao observa-lo&nbsp;    [observar=registrar de alguma forma, seja na memoria ou em outro    lugar] , entao o passado <strong>esta bem definido em RELACAO a um numero de um    dado relogio </strong>)&nbsp;&nbsp; <strong>Tempo presente</strong>:    sao os eventos que estao ocorrendo concomitantemente ao momento da observacao    ( do numero do relogio observado ). Deve-se notar que o presente, assim    definido, tambem vira passado com uma nova observacao. Assim o presente eh    relativo ao momento da observacao e nao absoluto.&nbsp; <strong>Tempo futuro</strong>: sao os eventos que    eventualmente irao ocorrer concomitantemente aos numeros do relogio do jocax    numeros tais (horas) que sao maiores do que o que esta sendo observado. O    tempo futuro tambem eh relativo, pois eventos que estarao no futuro ( um    tempo maior q o observado no relogio ) nao estarao mais qdo de uma nova    observacao for feita no relogio jocaxiano. Mas <strong>a definicao fica precisa</strong> qdo estabelecemos o futuro em relacao a uma dada observacao do numero no    relogio.&nbsp; Essa foi uma tentativa de por    alguma definicao mais precisa e menos subjetiva ao topico para q ele nao    escorregue na maionese demais :-) </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>05/09/06 Raphael, para vc nao se melecar todo com as    palavras vc deve conceitua-las.&nbsp; O que    eh &quot;EXISTIR&quot;???&nbsp; Jocax    conceituou a palavra &quot;Existir&quot; a nivel filosofico:&nbsp; <strong>&nbsp;&quot;ALGO EXISTE QUANDO TEM AS PROPRIEDADES    QUE O DEFINEM SATISFEITAS&quot;(jocax) </strong>&nbsp;&nbsp;Assim , no caso do nada-jocaxiano, se    existiu um estado da natureza na qual nao havia elementos fisicos de nenhuma    especie ( particulas, espaco etc ) nem regras nem leis fisicas , ENTAO, pela    definicao de existencia jocaxiana, o NADA EXISTIU.&nbsp; O nosso universo pode ser entao fruto desse    nada. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>05/09/06 <em>&quot;aproveitando o teu t&oacute;pico, gostaria da    tua opini&atilde;o sobre o meu pensamento de que o destino est&aacute; pr&eacute;-determinado.    Tipo, &quot;uma coisa leva &agrave; outra&quot;, ou seja, tudo o que fazemos &eacute;    consequencia de uma a&ccedil;&atilde;o anterior.&nbsp;    A&Ccedil;&Atilde;O E REA&Ccedil;&Atilde;O: &eacute; assim que penso estarmos presos no destino. &quot;</em>&nbsp;&nbsp; Pra quem acredita em um deus onisciente o    q vc disse eh desnecessario:&nbsp; Tudo que    vc vai fazer ja esta DEFINIDO na mente de deus&nbsp; e vc nao pode mudar.&nbsp; Mas falando de um ponto de vista realista e    cientifico a resposta eh NAO: O principio da incerteza implica que os estados    nao podem ser determinados e previstos com precisao absoluta&nbsp; e assim , de acordo com a teoria do caos,    tais imprevisoes e incertezas tendem a se propagar e fornecer um estado    macroscopico IMPREVISIVEL. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>05/09/06 A consciencia eh um processo mental que serve    basicamente para duaa coisas:&nbsp; 1-Poder    PRIORIZAR diversos inputs sensoriais para decidir qual acao tomar.&nbsp;&nbsp; 2-Cituar o organismo num mapa virtual do    mundo para melhor se adequar a ele. Ele eh um ponto diferenciado no seu mundo    virtual, o mundo que o cerebro monta como forma de modelar a realidade </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>06/09/06 <strong>Intolerancia?</strong> Neto, ha de se separar    EMBATE de ideias e EMBATE fisico. <strong>O embate de ideias eh saudavel </strong>desde    que nao se parta para agressoes fisicas ou xingamentos.&nbsp;&nbsp; Nao devemos pensar q pq estamos debatendo    e lutando com ideias que isso seja intolerancia, NAO EH. Intolerancia eh vc    IMPEDIR ou AMEACAR a pessoa pq ela pensa ou age de maneira diferente de vc. </p></td>
          </tr>
        </table>
		<div> </div>
		<table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="624" valign="top"><p>&nbsp;</p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>17/09/06 <strong>Constantes da Fisica</strong> eh uma CONJECTURA    sua que todas as constantes sao atreladas uma aas outras com grau de liberdade    zero. Se vc provar isso vc ganha acho que uns 10 premios nobeis !!&nbsp; Veja sobre as constantes da fisica :&nbsp; Algumas constantes f&iacute;sicas, no entanto, s&atilde;o    n&uacute;meros adimensionais que n&atilde;o podem ser eliminados desta maneira. Seus    valores devem ser obtidos experimentalmente. Por exemplo, de acordo com    Michio Kaku (1994: 124-27), o modelo padr&atilde;o da F&iacute;sica cont&eacute;m &quot;no m&iacute;nimo    19 constantes arbitr&aacute;rias sem dimens&atilde;o que descrevem as massas de part&iacute;culas    e a intensidade de v&aacute;rias intera&ccedil;&otilde;es&quot;. Mais recentemente, John Baez    (2002) estimou que 26 constantes arbitr&aacute;rias s&atilde;o necess&aacute;rias, incluindo:&nbsp; Massas de part&iacute;culas fundamentais&nbsp; Constante de estrutura fina&nbsp; Constante de acoplamento forte&nbsp; Os par&acirc;metros da matriz CKM e da matriz    Maki-Nakagawa-Sakata&nbsp; A constante    cosmol&oacute;gica da equa&ccedil;&atilde;o de campo de Einstein da relatividade geral.&nbsp; Em seu livro Just Six Numbers, Martin Rees    considera os seguintes n&uacute;meros:&nbsp; Nu:    raz&atilde;o entre a for&ccedil;a eletrofraca e a for&ccedil;a gravitacional (tamb&eacute;m conhecida    como constante gravitacional de acoplamento);&nbsp;    Epsilon: relacionada &agrave; for&ccedil;a forte;&nbsp;    Omega: o n&uacute;mero de el&eacute;trons e pr&oacute;tons do universo;&nbsp; Lambda: constante cosmol&oacute;gica;&nbsp; Q: raz&atilde;o das energias fundamentais;&nbsp; Delta: n&uacute;mero de dimens&otilde;es espaciais.&nbsp; Essas constantes restringem toda teoria    f&iacute;sica fundamental plaus&iacute;vel, que deve ser capaz ou de produzir tais valores    da matem&aacute;tica b&aacute;sica, ou aceitar essas constantes como arbitr&aacute;rias. Surge    ent&atilde;o a quest&atilde;o: quantas dessas constantes surgem da matem&aacute;tica pura e    quantas representam graus de liberdade para as diversas poss&iacute;veis teorias    f&iacute;sicas v&aacute;lidas, das quais poucas podem ser v&aacute;lidas em nosso universo? Isso    leva a um n&uacute;mero interessante de possibilidades, incluindo a possibilidade de    universos m&uacute;ltiplos com diferentes valores para essas constantes, e a rela&ccedil;&atilde;o    dessas teorias com o modelo do princ&iacute;pio antr&oacute;pico.&nbsp;&nbsp;&nbsp; <u>&lt;http://pt.wikipedia.org/wiki/Constante_fundamental&gt;</u> </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>20/09/06 Walter, <em>&quot;O mecanismo que ainda n&atilde;o    entendi, &eacute; aquele que permite que um sistema-organizado possa ter sua origem    em um n&atilde;o-sistema.&quot;</em>&nbsp; O    nada-jocaxiano ( NJ ) poderia criar varias estruturas ( universos ) nao    estaveis antes de chegar ao nosso, pode ser que junto com as leis do universo    ele crie tambem um tempo ou uma condicao de TERMINO. Chegado a essa condicao    ele poderia comecar de novo. Mas isso eh conjectura minha.&nbsp; A solucao q permite um sistema NAO    organizado chegar a um organizado chama-se SELECAO natural. Sistemas mais    estaveis ou capazes de &quot;sobreviver&quot; sao preservados. Atomos sao    mais estaveis que seus componentes, moleculas sao mais estaveis que atomos, a    vida eh mais estavel que a nao vida ja que consegue capturar elementos do    inorganico para se multiplicar ateh chegar ao tempo atual. Nao ha misterio    nisso.&nbsp; O que havia de misterio era    COMO surgiu o universo e as leis da fisica. Como disse o NJ nao precisa de    explicacao pq eh o sistema mais simples possivel: Sem regras e sem elementos    ,nao ha o a precise ser explicado. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>20/09/06 &quot;Se vc procura a verdade comece pela    ciencia (jocax ) &quot; 20/09/2006 </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>20/09/06 <em>&quot;As constru&ccedil;&otilde;es da ci&ecirc;ncia s&atilde;o somente    MODELOS do que o homem pode dizer sobre a natureza. S&atilde;o modelos para FACILITAR    o entendimento sobre ela.&quot;</em>&nbsp; Os    modelos almejam chegar aa verdade. PRESSUPOE-SE que a natureza siga REGRAS, a    fisica busca estas regras.&nbsp; <em>&quot;mas    a gravidade nao atua com o inverso do quadrado da distancia? Poderia ser    diferente, porque eh assim?&nbsp; Esta    pergunta n&atilde;o faz sentido. &quot;</em>&nbsp;    Faz sentido sim pq poderia , em principio ser diferente. Como vc prova    que o unico tipo de universo POSSIVEL seria o nosso?&nbsp; Existem varias teorias tentando explicar a    razao do universo ser como eh. veja alguns: [Creating a Universe] <u>&lt;http://web.uvic.ca/~jtwong/newtheories.htm&gt;</u>&nbsp; [Rumo ao Universo Paralelo] <u>&lt;http://www.jornaldaciencia.org.br/Detalhe.jsp?id=27607&gt;</u>&nbsp; [Os beb&ecirc;s do cosmos] <u>&lt;http://www1.folha.uol.com.br/folha/pensata/ult3193u4.shtml&gt;</u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <em>&quot; Ela &eacute; assim porque foi constatada    que &eacute; assim.&quot;</em>&nbsp; Vc esta se    CONTRADIZENDO ! Se a natureza nao segue leis VOCE NAO PODE DIZER QUE EH ASSIM    !!!! Se eh assim entao a natureza segue leis !&nbsp;&nbsp;&nbsp; <em>&quot;Vc pode ainda dizer que a    gravidade &eacute; a deforma&ccedil;&atilde;o do espa&ccedil;o causada pela massa.&quot;</em>&nbsp; E dai? De qqr modo ela cai com o inverso do    quadrado da distancia !!!&nbsp;&nbsp;&nbsp; <em>&quot;Mas    ainda assim isto &eacute; um MODELO. Vc pode ter ido um pouco mais longe, mas ainda    assim as teorias s&atilde;o apenas uma tentativa (claro que com testes    experimentais...) de se DESCREVER a natureza.&quot;</em>&nbsp; &nbsp;Eh    um modelo mas o modelo pode se tornar a VERDADE. Vc pode PROVAR que TODO    modelo JAMAIS sera o que a natureza segue??!??!?!?!?!!?!?!? Se a natureza NAO    seguissem leis o homem nao as procuraria! </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>20/09/06 Desculpe o atraso, esqueci completamente do    topico ! :-)&nbsp;&nbsp;&nbsp; <em>&quot;se o sentir    vem antes da consciencia, como ele &eacute; resultado da mesma?&quot;</em>&nbsp; O sentir FAZ PARTE da consciencia, qdo a    consciencia AVALIA os impulsos&nbsp;    internos e externos vc tem o SENTIR.&nbsp;    A consciencia eh um MODULO fisico do cerebro reponsavel por dar    PRIORIDADES aos diversos impulsos que vem de diversas partes do cerebro e dos    nervos. O sentir eh o meio que a cnsciencia tem para avaliar estas    informacoes. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>21/09/06 <em>&quot;Por isso s&atilde;o apenas hip&oacute;teses n&atilde;o    test&aacute;veis, sendo assim, n&atilde;o existem argumentos.&quot;</em>&nbsp; Vc esta enganado. Nao eh pq nao eh testavel    que nao se pode argumentar. Vc acha q o big-bang eh testavel? :-) Nao se pode    testar a origem do universo mas com a logica podemos&nbsp; argumentar sobre suas origens.&nbsp; Walter, <em>&quot;No meu atual est&aacute;gio de    entendimento, julgo que um componente &quot;intencional&quot; precisa estar    presente. &quot;</em>&nbsp; Nao eh    necessario, ma veja bem, presta atencao:&nbsp; <strong>Se existe um componente INTENCIONAL, vc deve EXPLICA-LO antes de    explicar o que sua intencao produziu, certo?&nbsp; </strong></p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>21/09/06 <em>&quot;Um exemplo cl&aacute;ssico que utilizo &eacute; a    impossibilidade de se criar um programa &uacute;til a partir de simples sorteio de    um conjunto de instru&ccedil;&otilde;es de uma dada linguagem de programa&ccedil;&atilde;o. &quot;</em>&nbsp; Isso seria perfeitamente possivel se estes    sorteios estivessem sujeitos&nbsp; a selecao    natural !!! Procure no google sobre &quot;Algoritmos Gen&eacute;ticos&quot; e vc vai    ver que isso eh possivel.&nbsp;&nbsp; <em>&quot;Mesmo    em um processo que durasse bilh&otilde;es de anos ser&aacute; que ao final do    &quot;sorteio&quot; ter&iacute;amos um Word ou &quot;bloco de notas&quot; prontinho    para usar?&quot;</em>&nbsp; Teriamos muito    mais do que isso ! Teriamos um ser humano completo !!! Os genes sao o    programa de computador e os seres seu produto. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>21/09/06 <em>&quot;Acredito que &eacute; muito dif&iacute;cil localizar    o Nj primordial. &quot;</em>&nbsp; O Nada    Jocaxiano ( NJ ) pprimordial nao existe mais. Ele se transformou em pelo    menos o nosso universo. Antes ele ( o NJ ) era o proprio universo ( =    conjunto das coisas que existem )&nbsp;&nbsp;&nbsp; <em>&quot;Se    o NJ &eacute; algo t&atilde;o simples, o que impede que um desses NJs que est&atilde;o agora na    minha frente, n&atilde;o d&ecirc; origem a um novo universso que, a princ&iacute;pio, poderia    destruir o nosso?&quot;</em> Boa pergunta! Mas a resposta eh simples: Qdo NJ    aleatorizou ( criou , se transformou ) no nosso universo&nbsp; ele aleatorizou LEIS ( as leis q a fisica    tenta descobrir )&nbsp; portanto tudo esta    sujeito as leis da fisica e nao ha possibilidade de um novo NJ dentro do    nosso pois ele esta sujeito a lei da conservacao da energia ( por exemplo ) </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>21/09/06 <em>&quot; Voc&ecirc; consegue me mostrar algo que n&atilde;o    depende nem do espa&ccedil;o nem do tempo?&quot;</em>&nbsp;    Consigo: O Nada Jocaxiano. Ele existia sem o espaco nem o tempo.&nbsp;&nbsp; <em>&quot; Ent&atilde;o essa &eacute; a lei: &lsquo;n&atilde;o h&aacute; leis&rsquo;&quot;</em>&nbsp;&nbsp; Vc confunde um ESTADO com uma regra: O    carro eh vermelho eh o ESTADO do carro, nao uma lei para ele; O carro deve    ser vermelho eh uma lei para o carro !! O nada sem leis era o estado do nado    NAO UMA LEI!!&nbsp; <strong>TANTO EH QUE DEPOIS O    NADA ALEATORIZOU AS LEIS DA FISICA !!!! Se fosse uma lei isso nao seria    possivel !!!</strong> </p>
			<p><A href="genismotexto48.htm">CONTINUA parte 4 </A> </p>
			</td>
          </tr>
        </table>
		<font size="3" face="Arial">
		<p>&nbsp;</p>
		</font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
