<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        O Hedonismo Fraturado
        <br>
          </font> <tt><font face="Arial" size="3">Associated Press,GILLES LIPOVETSKY  ,Folha de S&atilde;o Paulo <br>
        </font></tt></p>
        		
		<div align="justify">
		  <p>Folha de S&atilde;o Paulo, domingo, 11 de junho de 2006 <br>
</p>
		  <p>O hedonismo fraturado<br>
		    Associated Press</p>
		  <p>Soci&oacute;logo diz que o indiv&iacute;duo vive sob a amea&ccedil;a da &quot;coloniza&ccedil;&atilde;o da exist&ecirc;ncia&quot;, ataca Naomi Klein e aponta a pobreza e a educa&ccedil;&atilde;o como os grandes problemas hoje </p>
		  <p>MARCOS FLAM&Iacute;NIO PERES<br>
		    EDITOR DO MAIS! <br></p>
		  <font size="3" face="Arial">
		  <p>Depois da surgimento do capitalismo de massa, no fim do s&eacute;culo 19, e da &quot;sociedade de abund&acirc;ncia&quot;, no p&oacute;s-guerra, o mundo vive hoje uma nova forma de consumo, iniciada nas duas &uacute;ltimas d&eacute;cadas e marcada pela oferta incessante de produtos em escala e intensidade jamais vistas. Nesta nova &quot;era do hiperconsumo&quot;, o apelo ao consumismo entranhou-se no cotidiano de toda a pir&acirc;mide social -ricos, pobres e classe m&eacute;dia- e moldou uma forma in&eacute;dita de relacionamento do indiv&iacute;duo consigo mesmo e com o outro -para o bem e para o mal. Essa &eacute; a tese defendida pelo soci&oacute;logo franc&ecirc;s Gilles Lipovetsky, 61, em seu rec&eacute;m-lan&ccedil;ado &quot;Le Bonheur Paradoxal&quot; [A Felicidade Paradoxal, ed. Gallimard, 378 p&aacute;gs., 21 euros, R$ 60], ainda sem previs&atilde;o de publica&ccedil;&atilde;o no Brasil. Em seu estilo verborr&aacute;gico e coalhado de exemplos, o soci&oacute;logo faz a defesa do consumo como forma de terapia contra as frustra&ccedil;&otilde;es cotidianas -&quot;a superficialidade &eacute; necess&aacute;ria&quot;-, mas alerta que, no s&eacute;culo 21, ele est&aacute; se aproximando perigosamente de uma forma de totalitarismo, que &quot;coloniza as exist&ecirc;ncias&quot; dos indiv&iacute;duos. De um lado, uma poderosa terapia que ajuda a afastar as frustra&ccedil;&otilde;es di&aacute;rias; de outro, um mecanismo de produ&ccedil;&atilde;o de ansiedade em um mercado cuja raz&atilde;o de ser &eacute; a cont&iacute;nua oferta de &quot;novidades&quot; -de que s&atilde;o exemplo as novas e pol&ecirc;micas chuteiras do atacante brasileiro Ronaldo, recauchutadas pelo fabricante a partir do modelo anterior, mas cujo pre&ccedil;o mais que dobrou. Caminhando o tempo todo no fio da navalha em suas argumenta&ccedil;&otilde;es, Lipovetsky diz que o hiperconsumo encurtou as diferen&ccedil;as entre as classes sociais, mas, ao mesmo tempo, passou a se nutrir delas. Pois, afirma, ao estimular a compuls&atilde;o pela compra como objeto de desejo, a sociedade de hiperconsumo leva as pessoas com menos renda a se tornarem, na aus&ecirc;ncia de meios materiais, consumidoras apenas potenciais -s&oacute; &quot;na imagina&ccedil;&atilde;o&quot;. A conseq&uuml;&ecirc;ncia dessa impossibilidade &eacute; &quot;a delinq&uuml;&ecirc;ncia, a viol&ecirc;ncia, a criminalidade&quot;, diz o soci&oacute;logo -curiosamente aproximando-se da opini&atilde;o do governador de S&atilde;o Paulo, Cl&aacute;udio Lembo, para quem &quot;o consumismo estragou o Brasil&quot; (Folha, 31/5). Lipovetsky bate de frente com as teses de uma obra emblem&aacute;tica da cr&iacute;tica &agrave; fetichiza&ccedil;&atilde;o do consumo, lan&ccedil;ada em 2000: trata-se de &quot;Sem Logo&quot; (Record, da canadense Naomi Klein. Ao enfatizar a &quot;tirania&quot; das marcas na sociedade, ela n&atilde;o leva em conta que as pessoas &quot;disp&otilde;em de liberdade&quot; para escolher; consumo n&atilde;o &eacute; o equivalente do facismo&quot;, diz o professor da Universidade de Grenoble. Na entrevista abaixo, concedida por telefone de Paris, o autor de &quot;A Terceira Mulher&quot; (Cia. das Letras) e a &quot;A Sociedade Hipermoderna&quot; (ed. Barcarolla) come&ccedil;ou falando da &quot;medicaliza&ccedil;&atilde;o&quot; do consumo, como &quot;terapia cotidiana&quot;. </p>
		  </font>
		<p>FOLHA - Por que o hiperconsumidor &eacute; algu&eacute;m que vive uma rela&ccedil;&atilde;o amb&iacute;gua e quase esquizofr&ecirc;nica com o prazer, como diz em seu livro? </p>
		<p>GILLES LIPOVETSKY - Porque o consumo se tornou uma terapia cotidiana, funcionando como uma esp&eacute;cie de droga psicol&oacute;gica: faz esquecer, faz mudar de ares. Assim, ele &eacute; ao mesmo tempo uma busca de prazer -viajamos nas f&eacute;rias, decoramos a casa, vamos aos restaurantes- e uma forma de expulsar a ang&uacute;stia e a ansiedade. </p>
		<p>FOLHA - Esse &eacute; o lado positivo do consumo? </p>
		<p>LIPOVETSKY - Sim, mas h&aacute; outros aspectos, que s&atilde;o negativos. Vivemos em um universo em que as refer&ecirc;ncias se evaporaram ou ficaram desreguladas.</p>
		<p>A pr&oacute;pria obesidade &eacute; uma conseq&uuml;&ecirc;ncia do hiperconsumo, porque ela destr&oacute;i estruturas, refer&ecirc;ncias e tradi&ccedil;&otilde;es sociais e culturais. Outrora, comia-se em hor&aacute;rio fixo; hoje, em uma cidade como S&atilde;o Paulo, por exemplo, pode-se comer qualquer coisa a qualquer hora. Segundo pesquisas realizadas na Calif&oacute;rnia, um em cada dois norte-americanos n&atilde;o sabe o que &eacute; uma refei&ccedil;&atilde;o equilibrada. Sabe-se tamb&eacute;m que uma porcentagem significativa da popula&ccedil;&atilde;o da Fran&ccedil;a e dos Estados Unidos n&atilde;o faz nenhum exerc&iacute;cio f&iacute;sico. Em uma vida que &eacute; completamente hedon&iacute;stica, tudo leva &agrave; facilidade. As pessoas assistem ao futebol na TV, mas n&atilde;o o praticam, assistem ao Carnaval na TV, mas n&atilde;o v&atilde;o &agrave;s ruas &quot;pular&quot;. Ent&atilde;o, temos modos de vidas que s&atilde;o completamente desregulados, em que h&aacute; excesso de todos os lados. H&aacute; excesso de comida, excesso de gordura, excesso de &oacute;cio. </p>
		<p>FOLHA - Essa desregula&ccedil;&atilde;o &eacute; conseq&uuml;&ecirc;ncia direta da fal&ecirc;ncia dos grandes sistemas -sociais, religiosos, pol&iacute;ticos? </p>
		<p>LIPOVETSKY - Sim, mas foi o hiperconsumo que exacerbou tal desregula&ccedil;&atilde;o. Porque existe uma oferta permanente, uma estimula&ccedil;&atilde;o cont&iacute;nua. Mas h&aacute; um segundo aspecto muito importante -e negativo. O sistema de hiperconsumo hedon&iacute;stico desregulou totalmente o sistema de educa&ccedil;&atilde;o. Cada vez mais voc&ecirc; tem jovens e mesmo crian&ccedil;as agitadas, que n&atilde;o conseguem se controlar. <br>
		  </p>
		<p>--------------------------------------------------------------------------------<br>
		  Os mais desfavorecidos tamb&eacute;m s&atilde;o hiperconsumidores, embora apenas na cabe&ccedil;a <br>
		  --------------------------------------------------------------------------------<br>
          <br>
		  </p>
		<p>Mas por qu&ecirc;? Porque os pais hoje n&atilde;o s&atilde;o mais capazes de lhes definir o sentido de limite, incapazes de estruturar seu comportamento. H&aacute; crian&ccedil;as que passam, diariamente, cinco horas diante da TV simplesmente porque os pais n&atilde;o conseguem lhes dizer &quot;n&atilde;o&quot;. Os pais hoje t&ecirc;m medo de frustrar os filhos. Essa &eacute; uma conseq&uuml;&ecirc;ncia do hiperconsumo. </p>
		<p>FOLHA - E por que os pais n&atilde;o conseguem dizer &quot;n&atilde;o&quot;? </p>
		<p>LIPOVETSKY - Porque os valores hedonistas, o culto da felicidade, se tornaram centrais. Ent&atilde;o, teme-se que a crian&ccedil;a se frustre, que n&atilde;o seja feliz. </p>
		<p>FOLHA - Os pais s&atilde;o hoje uma exacerba&ccedil;&atilde;o do Maio de 68? </p>
		<p>LIPOVETSKY - Exatamente, mesmo sem sab&ecirc;-los, eles s&atilde;o &quot;soixante-huitards&quot; [refer&ecirc;ncia aos manifestantes de Maio de 68]. Os pais se tornaram fracos. Assistimos hoje a uma fal&ecirc;ncia do sistema de educa&ccedil;&atilde;o, e acredito que esse &eacute; um enorme problema e um dos grandes desafios para o s&eacute;culo 21. Esse aspecto tamb&eacute;m se pode detectar entre as pessoas mais pobres, que s&atilde;o completamente obcecadas pelo consumo. O consumo em si n&atilde;o &eacute; negativo, n&atilde;o &eacute; em si um drama, mas assim se torna quando invade completamente a exist&ecirc;ncia. Quando pessoas pobres n&atilde;o t&ecirc;m como pagar a eletricidade, mas compram um aparelho de TV, quando as pessoas n&atilde;o conseguem comer bem, mas gastam dinheiro para comprar produtos de marca -um t&ecirc;nis Nike, por exemplo-, vive-se uma situa&ccedil;&atilde;o louca. Nesse sentido, o consumo colonizou as exist&ecirc;ncias. N&atilde;o sou contra o prazer do consumo. O consumo &eacute; bom, a superficialidade &eacute; boa, temos necessidade deles. N&atilde;o &eacute; preciso ser moralista, como o s&atilde;o os marxistas. Mas sou contra o totalitarismo do consumo, que impede o desenvolvimento dos outros aspectos necess&aacute;rios &agrave; exist&ecirc;ncia. Porque o homem &eacute; algu&eacute;m quem pensa, que cr&ecirc;, que deve se superar. Ele n&atilde;o pode ser simplesmente um &quot;homo consumericus&quot;. </p>
		<p>FOLHA - Pode-se dizer, ent&atilde;o, que existe uma dial&eacute;tica entre autonomia e depend&ecirc;ncia na sociedade do s&eacute;culo 21? </p>
		<p>LIPOVETSKY - N&atilde;o sei se dial&eacute;tica, mas certamente uma coexist&ecirc;ncia. Porque hoje temos consumidores que s&atilde;o mais livres do que antigamente, mais aut&ocirc;nomos porque mais bem informados; os c&oacute;digos sociais de antigamente s&atilde;o menos fortes e, de modo geral, pode-se, viver de acordo com os seus desejos. Tem-se &agrave; disposi&ccedil;&atilde;o uma oferta de consumo muito diversa, e isso &eacute; bom. Mas, ao mesmo tempo, h&aacute; tamb&eacute;m uma depend&ecirc;ncia dos indiv&iacute;duos em rela&ccedil;&atilde;o ao consumo. E depend&ecirc;ncia e autonomia andam juntas hoje. H&aacute; 50 anos, o consumo era algo relativamente pequeno na vida das pessoas. Vivia-se com muito pouca coisa; j&aacute;, hoje, h&aacute; carros, telefones, computadores, viagens para toda parte, o que leva as pessoas a tornarem-se escravas do consumo. &Eacute; por isso que falo de &quot;felicidade paradoxal&quot;, porque, ao mesmo tempo, h&aacute; mais autonomia e menos autonomia. </p>
		<p>FOLHA - Mas esse hiperconsumo n&atilde;o &eacute; para todos. Em um pa&iacute;s como o Brasil, por exemplo, parcelas expressivas da popula&ccedil;&atilde;o est&atilde;o alijadas do acesso a v&aacute;rios produtos... </p>
		<p>LIPOVETSKY - Mas o problema &eacute; que a sociedade de consumo cresce par a par com o crescimento das desigualdades. E a&iacute; reside um verdadeiro drama porque, se &eacute; um fato que a pobreza sempre existiu, hoje as pessoas mais desfavorecidas tamb&eacute;m s&atilde;o hiperconsumidoras, embora apenas na cabe&ccedil;a. </p>
		<p>FOLHA - Apenas na imagina&ccedil;&atilde;o? </p>
		<p>LIPOVETSKY - Sim. Assim como todos os demais, as pessoas com menos renda tamb&eacute;m querem marcas, a moda, a televis&atilde;o, o iPod... Elas tamb&eacute;m querem a vida hedon&iacute;stica, e isso torna as coisas mais complicadas, pois nem sempre conseguem o que desejam. </p>
		<p>FOLHA - E quais as conseq&uuml;&ecirc;ncias sociais dessa impossibilidade de hiperconsumir? </p>
		<p>LIPOVETSKY - A delinq&uuml;&ecirc;ncia, a viol&ecirc;ncia, a criminalidade. As pessoas n&atilde;o querem viver mal, elas tamb&eacute;m querem participar da sociedade de hiperconsumo. E, como isso &eacute; dif&iacute;cil, podem lan&ccedil;ar m&atilde;o de formas imediatas para conseguir dinheiro -como tr&aacute;fico de drogas e roubo- e pagar pelas marcas. Porque, se voc&ecirc; n&atilde;o tem os produto de consumo, voc&ecirc; est&aacute; exclu&iacute;do da sociedade. </p>
		<p>FOLHA - O hiperconsumidor &eacute; algu&eacute;m que vive para um futuro que nunca se cumpre? </p>
		<p>LIPOVETSKY - &Eacute; preciso ter cuidado para n&atilde;o diabolizar o tema, porque os intelectuais que se debru&ccedil;aram sobre o fen&ocirc;meno nos &uacute;ltimos 50 anos foram terr&iacute;veis, apocal&iacute;pticos. </p>
		<p>FOLHA - Como Naomi Klein? </p>
		<p>LIPOVETSKY - Exatamente. N&atilde;o concordo com suas an&aacute;lises, que acho pouco exatas. Naturalmente, elas t&ecirc;m algo de verdadeiro -o excesso de marcas e a invas&atilde;o do espa&ccedil;o privado pelo excesso de publicidade. Mas essa invas&atilde;o n&atilde;o &eacute; o equivalente do facismo, pois os indiv&iacute;duos tamb&eacute;m disp&otilde;em de muita liberdade. O consumo n&atilde;o &eacute; o totalitarismo; o universo do hiperconsumo &eacute; tamb&eacute;m aquele em que as pessoas vivem bem e por muito tempo. H&aacute; tamb&eacute;m o consumo m&eacute;dico, e isso &eacute; bom. Certamente que h&aacute; um lado critic&aacute;vel no consumo, mas n&atilde;o &eacute; aquele que Naomi Klein aponta. Ela v&ecirc; apenas o lado superficial da quest&atilde;o, que s&atilde;o as marcas. De fato, as marcas s&atilde;o importantes, mas sobretudo para os muito, muito pobres. Para os outros, o consumo se d&aacute; de modo bem pouco fiel... Eles mudam de marca, e isso n&atilde;o &eacute; um grande problema. O verdadeiro problema hoje &eacute; a educa&ccedil;&atilde;o, a pobreza e o desemprego, a depress&atilde;o, a ansiedade -e n&atilde;o as marcas. </p>
		<p>FOLHA - Pode-se dizer que o hiperconsumidor &eacute; algu&eacute;m em busca de si mesmo? </p>
		<p>LIPOVETSKY - Sem d&uacute;vida. Mas, lendo o livro de Naomi Klein [&quot;Sem Logo&quot;; leia texto na p&aacute;g. ao lado], temos a impress&atilde;o de que os indiv&iacute;duos n&atilde;o existem -s&oacute; existem as marcas e os neg&oacute;cios. Para ela, os indiv&iacute;duos recebem as marcas sem conseguir reagir, como se fossem escravos. Mas voc&ecirc; pode assistir a an&uacute;ncios de u&iacute;sque 24 horas por dia e jamais beber u&iacute;sque. Voc&ecirc; n&atilde;o vai a um restaurante porque viu alguma publicidade sobre ele, mas porque algum amigo o indicou, por meio do boca-a-boca.</p>
		<p>Na verdade, considero que, quanto mais marcas h&aacute;, mais os gostos se individualizam.</p>
		<p>O universo do hiperconsumo desenvolve a multiplicidade de gostos individuais. </p>
		<p>FOLHA - O surgimento da sociedade de hiperconsumo est&aacute; ligado &agrave; ascens&atilde;o de uma &quot;l&oacute;gica igualit&aacute;ria&quot; -como o sr. diz em seu livro-, criada pela democracia? </p>
		<p>LIPOVETSKY - Sim, mas l&oacute;gica igualit&aacute;ria n&atilde;o significa uniformiza&ccedil;&atilde;o, mas, em seu sentido mais profundo, o direito de cada um &agrave; felicidade e ao consumo. Isso significa que, mesmo que n&atilde;o se seja rico, pode-se viver bem. Hoje pode-se viajar de avi&atilde;o ao lado de quem tem um n&iacute;vel de vida diferente do seu, que pode ter muito mais dinheiro que voc&ecirc;. O que n&atilde;o significa afirmar que as diferen&ccedil;as desapareceram -isso seria rid&iacute;culo. Mas tamb&eacute;m n&atilde;o significa dizer que o mundo de pobres e ricos seja estanque. Hoje mesmo as classes desfavorecidas t&ecirc;m acesso ao consumo -e isso muda tudo. A sociedade de hiperconsumo ajudou a encurtar as diferen&ccedil;as entre as classes sociais. </p>
		<p>FOLHA - Por que o sr. diz que a sociedade de hiperconsumo &eacute; marcada por uma &quot;feminiza&ccedil;&atilde;o&quot;? </p>
		<p>LIPOVETSKY - Pr&aacute;ticas que outrora eram privil&eacute;gio das mulheres -como a moda e a cosm&eacute;tica- hoje cada vez mais se integram ao universo masculino. Em um sentido mais amplo, assistimos a uma feminiza&ccedil;&atilde;o do design. As formas agora s&atilde;o mais doces, mais maternais e menos agressivas. Isso talvez seja a express&atilde;o de uma sociedade mais ansiosa, que acredita menos na modernidade e que deseja um bem-estar imediato. Pois as formas antigas eram uma esp&eacute;cie de profiss&atilde;o de f&eacute; na modernidade. Havia um esfor&ccedil;o em destruir a tradi&ccedil;&atilde;o, enquanto hoje n&atilde;o se deseja destruir nada, mas, antes, conservar tudo. Hoje as formas pretendem transmitir paz, serenidade, raz&atilde;o pela qual o modelo dessa sociedade n&atilde;o &eacute; Dionisos, mas o zen. </p>
		<p>FOLHA - Mas um zen com ansiedade. Isso n&atilde;o &eacute; contradit&oacute;rio? </p>
		<p>LIPOVETSKY - Sem d&uacute;vida. </p>
		<p>FOLHA - Esse &eacute; o p&oacute;s-hedonismo? </p>
		<p>LIPOVETSKY - Exatamente. Um hedonismo ansioso. </p>
		<p>FOLHA - O sr. fala de uma &quot;cultura preventiva&quot; do consumidor. Isso &eacute; uma rela&ccedil;&atilde;o um pouco paradoxal com o prazer da compra, n&atilde;o? O que &eacute; exatamente isso? </p>
		<p>LIPOVETSKY - Esse &eacute; um grande problema, que tem se desenvolvido, digamos, h&aacute; cerca de 20 anos. &Eacute; o que chamo, para me divertir, de &quot;Dr. Knock&quot;, refer&ecirc;ncia a uma pe&ccedil;a de teatro em que os personagens est&atilde;o perfeitamente bem, gozam de boa sa&uacute;de, mas v&atilde;o a um m&eacute;dico que lhes diz: &quot;Voc&ecirc; est&atilde;o com problemas, as coisas n&atilde;o v&atilde;o bem&quot;. E eles saem dali &quot;doentes&quot;, desestabilizados. &Eacute; o que vivemos hoje. Por exemplo, voc&ecirc; n&atilde;o pode se expor ao sol, porque causa problemas, voc&ecirc; n&atilde;o pode beber Coca-Cola, porque tem muito a&ccedil;&uacute;car, voc&ecirc; n&atilde;o pode comer muita carne, porque tem gordura, voc&ecirc; tem que fazer exames m&eacute;dicos, voc&ecirc; n&atilde;o pode fazer sexo sem camisinha, porque pode pegar Aids... </p>
		<p>FOLHA - Mas essa preocupa&ccedil;&atilde;o n&atilde;o &eacute; boa? </p>
		<p>LIPOVETSKY - Certamente. Mas isso paralisa o hedonismo, porque voc&ecirc; instala a d&uacute;vida, a desconfian&ccedil;a, o medo, que se torna algo permanente nas exist&ecirc;ncias dos indiv&iacute;duos. Nos anos 50, as pessoas comiam e tomavam banho de mar tranq&uuml;ilamente; hoje, voc&ecirc; precisa verificar se a &aacute;gua n&atilde;o est&aacute; polu&iacute;da, se a comida tem produtos geneticamente modificados, que podem provocar c&acirc;ncer. N&atilde;o &eacute; uma cr&iacute;tica o que fa&ccedil;o, mas o fato &eacute; que, simplesmente, vivemos em uma civiliza&ccedil;&atilde;o da preven&ccedil;&atilde;o, que &eacute; o contr&aacute;rio do dionis&iacute;aco. </p>
		<p>FOLHA - &Eacute; um exemplo de hedonismo fraturado? </p>
		<p>LIPOVETSKY - Sim. Eu diria que n&atilde;o vivemos o dionis&iacute;aco; apenas consumimos o dionis&iacute;aco. </p>
		<p>&nbsp;</p>
		<p>--------------------------------------------------------------------------------<br>
		  ONDE ENCOMENDAR - Livros em franc&ecirc;s podem ser encomendados, em SP, na Livraria Francesa (0/ xx/11/ 3231-4555) ou no site www.alapage.com<br>
		  </p>
		<p> <br>
		  As 3 fases do consumo de massa <br>
		  1. O nascimento dos mercados de massa <br>
		  Iniciada nos anos 1880, se consolida na primeira metade do s&eacute;culo 20. No lugar de pequenos mercados locais se constituem mercados nacionais, possibilitados pela moderniza&ccedil;&atilde;o da infra-estrutura de transporte e comunica&ccedil;&atilde;o. As f&aacute;bricas adotam princ&iacute;pios &quot;cient&iacute;ficos&quot; de produ&ccedil;&atilde;o. Surgem grandes lojas de departamento, como Printemps (Fran&ccedil;a) e Bloomingdale's (EUA), e se consolidam as grandes marcas, como Coca-Cola, Quaker e Kodak. &Eacute; uma fase de constru&ccedil;&atilde;o cultural, que requer a &quot;educa&ccedil;&atilde;o&quot; dos consumidores. Ir &agrave;s compras se torna passatempo e estilo de vida das classes m&eacute;dias.</p>
		<p>2. A &quot;sociedade de abund&acirc;ncia&quot;<br>
		  Constru&iacute;da ao longo das tr&ecirc;s d&eacute;cadas do p&oacute;s-guerra, d&aacute; continuidade aos processos inventados no est&aacute;gio anterior.<br>
		  Multiplica-se por quatro o poder de compra dos sal&aacute;rios, o cr&eacute;dito se expande, e uma parcela crescente da sociedade passa a ter acesso a produtos at&eacute; ent&atilde;o restritos &agrave;s classes abastadas: carro, TV, eletrodom&eacute;sticos etc. Supermercados e hipermercados se expandem velozmente. Diminui o tempo de vida das mercadorias, que se diversificam, se renovam e criam o &quot;compl&ocirc; da moda&quot;.</p>
		<p>3. O hiperconsumo <br>
		  Fase iniciada nas duas &uacute;ltimas d&eacute;cadas do s&eacute;culo 20, em que o consumo se associa de forma cada vez mais forte a crit&eacute;rios individuais. A satisfa&ccedil;&atilde;o corporal e est&eacute;tica de cada um se sobrep&otilde;e &agrave; busca pela apar&ecirc;ncia de classes sociais mais altas. A curiosidade se torna uma paix&atilde;o, e cria-se uma nova rela&ccedil;&atilde;o emocional entre indiv&iacute;duos e mercadorias.<br>
		  As marcas se fortalecem de forma independente dos produtos, como a Benetton, num processo chamado &quot;branding&quot;. O produto deixa de ser vendido e d&aacute; lugar a um conceito, um estilo de vida associado &agrave; marca, que s&atilde;o representadas por slogans em marcas de alcance mundial: &quot;Just do it&quot; (Nike) ou &quot;Think different&quot; (Apple).<br>
		  A ansiedade pelo consumo cresce, juntamente com a necessidade de consumir. O hiperconsumismo passa a ser visto como uma forma de lutar contra a fatalidade natural da vida, como um antidestino.<br>
		  </p>
		<p>-------------------------------------------------------<br>
		  Klein visou a &quot;tirania da marca&quot; <br>
		  A jornalista canadense Naomi Klein &eacute; autora de um dos ataques mais virulentos e pol&ecirc;micos j&aacute; lan&ccedil;ados contra o consumo no capitalismo avan&ccedil;ado.<br>
		  Seu alvo foi o &quot;branding&quot;, que, segundo Klein, se cristalizou na campanha da f&aacute;brica de equipamentos esportivos americana Nike, que se projetou com o patroc&iacute;nio ao jogador de basquete Michael Jordan, o principal na hist&oacute;ria da modalidade. Ent&atilde;o veio a guinada: por que apenas associar-se a um produto de alto prest&iacute;gio (Jordan) para agregar valor &agrave; marca, quando a pr&oacute;pria marca pode tornar-se o pr&oacute;prio objeto a cobi&ccedil;ar e, logo, consumir?<br>
		  Marxista, Klein foi criticada por n&atilde;o levar em conta o indiv&iacute;duo -que pode lan&ccedil;ar m&atilde;o de seu arb&iacute;trio e recusar-se a ser enredado na estrat&eacute;gia do &quot;branding&quot;. Ela rebateu afirmando que o alvo das campanhas s&atilde;o sobretudo crian&ccedil;as e jovens, com menor capacidade de discernimento. (MFP)</p>
		<p>---------------------------------------------------------<br>
		  Morte a cr&eacute;dito <br>
		  Cineasta retrata de forma tr&aacute;gica a compuls&atilde;o dos norte-americanos por cart&otilde;es de cr&eacute;dito </p>
		<p>SYLVIA COLOMBO<br>
		  DA REPORTAGEM LOCAL </p>
		<p>Transformar um assunto como cart&otilde;es de cr&eacute;dito em uma com&eacute;dia pode parecer algo esdr&uacute;xulo. Numa com&eacute;dia de humor negro, ent&atilde;o, nem se fala. Mas &eacute; mais ou menos o que o jovem diretor norte-americano James Scurlock, 34, conseguiu fazer em &quot;Maxed Out&quot; (Chegar ao Extremo), um document&aacute;rio sobre como as d&iacute;vidas t&ecirc;m dado sustenta&ccedil;&atilde;o ao estilo de vida da fam&iacute;lia norte-americana comum. O filme (sem previs&atilde;o de lan&ccedil;amento no Brasil) fez sucesso de cr&iacute;tica e p&uacute;blico no South by Southwest Film Festival, em Austin (Texas), em mar&ccedil;o, e levantou uma s&eacute;ria discuss&atilde;o sobre o modo como a economia americana tem se alimentado. <br>
		  </p>
		<p>--------------------------------------------------------------------------------<br>
		  Quanto mais inteligente a pessoa &eacute;, mais vergonha sente por n&atilde;o entender como caiu em tal situa&ccedil;&atilde;o<br>
		  --------------------------------------------------------------------------------<br>
          <br>
		  </p>
		<p>Intrigado com a maneira como os norte-americanos, principalmente os mais jovens, t&ecirc;m sido cada vez mais enredados em d&iacute;vidas de cart&otilde;es de cr&eacute;dito, Scurlock resolveu investigar as raz&otilde;es pelas quais esse pequeno peda&ccedil;o de pl&aacute;stico se tornou algo t&atilde;o sedutor e indispens&aacute;vel para tanta gente, num pa&iacute;s em que a m&eacute;dia de endividamento familiar com cart&atilde;o de cr&eacute;dito chegou, em 2005, a cerca de US$ 9.300 (R$ 21 mil). Conta tamb&eacute;m como &quot;falidos&quot; e &quot;quebrados&quot; s&atilde;o motivo de lucro para essas empresas. Rodado em v&aacute;rios pontos dos EUA, o filme vai virar tamb&eacute;m um livro com as melhores entrevistas, a ser publicado em 2007 pela Simon &amp; Schuster. </p>
		<p> </p>
		<p>FOLHA - Por que decidiu fazer esse document&aacute;rio? Est&aacute; mais preocupado com a economia ou com o comportamento da sociedade? </p>
		<p>JAMES SCURLOCK - Estou preocupado com os dois. Nos anos 1970, come&ccedil;amos a partir de uma economia produtiva -em que as pessoas economizam e investem em companhias que produzem coisas, e &eacute; da&iacute; que vem o crescimento- para uma economia consumista, em que o crescimento vem do nosso consumo de coisas que s&atilde;o feitas em outros lugares. Por isso n&atilde;o precisamos mais de tudo aquilo que economiz&aacute;vamos para financiar a produ&ccedil;&atilde;o. Viramos uma economia em que companhias fazem dinheiro financiando produtos, e n&atilde;o vendendo-os. Somos todos culpados, em diferentes n&iacute;veis, por pensar que esse comportamento pode continuar indefinidamente. </p>
		<p>FOLHA - Os americanos est&atilde;o sendo estimulados a criar d&iacute;vidas? </p>
		<p>SCURLOCK - Sem d&uacute;vida. Os bancos e as empresas de cart&atilde;o de cr&eacute;dito est&atilde;o vendendo d&iacute;vidas. Virou um produto como qualquer outro, exceto pelo fato de que, no caso da d&iacute;vida, o abastecimento cria mais demanda. Em outras palavras, quanto mais d&iacute;vida voc&ecirc; vende, mais pessoas precisar&atilde;o dela. Se voc&ecirc; tem um cart&atilde;o de cr&eacute;dito, vai precisar de outro para pagar o primeiro, a&iacute; ter&aacute; de pendurar a casa para pagar os dois e assim por diante. &Eacute; um ciclo vicioso criado por essas companhias, que criaram um produto para cada parte dele. D&iacute;vidas com juros altos tornaram-se um neg&oacute;cio muito rent&aacute;vel, especialmente quando se adicionam taxas e multas. </p>
		<p>FOLHA - Como foi a pesquisa para o filme? </p>
		<p>SCURLOCK - Li muito a respeito e freq&uuml;entei o curso de finan&ccedil;as da Wharton School, na Universidade da Pensilv&acirc;nia. Para encontrar os personagens, procuramos na internet e nos jornais hist&oacute;rias reais. A filmagem durou cerca de nove meses e foi muito dif&iacute;cil porque muitas pessoas n&atilde;o querem falar sobre fal&ecirc;ncia. H&aacute; muita vergonha e muita culpa envolvidos no tema. Ironicamente, quanto mais inteligente a pessoa for, mais culpa e vergonha sente por n&atilde;o entender como foi poss&iacute;vel cair em tal situa&ccedil;&atilde;o. Filmamos em todo o pa&iacute;s, e a pesquisa provou que o assunto afeta a todos. N&atilde;o interessa de onde voc&ecirc; &eacute;, se rico ou pobre, negro ou branco, gay ou heterossexual, conservador ou liberal. </p>
		<p>FOLHA - Voc&ecirc; acha que suas conclus&otilde;es podem ser exportadas a outros pa&iacute;ses? </p>
		<p>SCURLOCK - Sim, porque esse &eacute; um fen&ocirc;meno global. O verdadeiro tema &eacute; a disparidade de riqueza no mundo. Alguns est&atilde;o ficando muito, muito ricos e outros, muito, muito pobres. Ent&atilde;o a maioria das pessoas est&aacute; usando cart&otilde;es de cr&eacute;dito para preencher esse buraco -inclusive para pagar coisas essenciais, como planos de sa&uacute;de, educa&ccedil;&atilde;o, comida etc. Trata-se uma economia global muito inst&aacute;vel e muito desigual, e o cr&eacute;dito &eacute; aquilo a que as pessoas se agarram quando est&atilde;o se afogando. Acabo de ler que o n&uacute;mero de japoneses que n&atilde;o t&ecirc;m poupan&ccedil;a quase dobrou em dez anos. Essa &eacute; uma grande mudan&ccedil;a numa sociedade que costumava se orgulhar de dizer que todos eram de classe m&eacute;dia. </p>
		<p>FOLHA - A cria&ccedil;&atilde;o de d&iacute;vidas particulares faz a economia de um pa&iacute;s crescer de alguma maneira? </p>
		<p>SCURLOCK - Com certeza. Se as pessoas est&atilde;o fazendo mais e mais d&iacute;vidas, elas continuam a gastar, e isso mant&eacute;m a economia em movimento. Mant&eacute;m os construtores construindo, f&aacute;bricas produzindo e assim por diante. &Eacute; por isso que, em princ&iacute;pio, parece uma panac&eacute;ia, mas acaba construindo uma engrenagem que funciona muito bem. As pessoas ficam felizes porque ainda podem aparentar pertencer &agrave; classe m&eacute;dia ou ter um certo n&iacute;vel de vida. E os bancos ficam felizes porque est&atilde;o enriquecendo. Mas, em algum ponto, come&ccedil;am a sufocar sob os crescentes n&iacute;veis da d&iacute;vida a cada vez mais alto custo, e surgem os problemas. </p>
		<p>FOLHA - Voc&ecirc; diz que a d&iacute;vida virou um v&iacute;cio. Nesse sentido, pode compar&aacute;-la a outros, como &aacute;lcool, cigarro, drogas legais ou ilegais? </p>
		<p>SCURLOCK - No ano passado as empresas de cart&atilde;o de cr&eacute;dito enviaram cerca de 6 bilh&otilde;es de ofertas de cart&atilde;o de cr&eacute;dito para as casas dos norte-americanos. Isso corresponde, mais ou menos, a 60 para cada uma.<br>
		  E todos anunciam algo por nada. Zero de juros, pague depois ou o que seja. O que voc&ecirc; acha que pode acontecer se enviarmos 60 ma&ccedil;os de cigarro ou 60 garrafas de vinho por ano para cada uma dessas casas? &Eacute; claro que isso vai desenvolver algum tipo de apetite por essas ofertas sedutoras, ou n&atilde;o?<br>
		  </p>
		<p>------------------------------------------<br>
		  O mito resistente <br>
		  &quot;O Sagrado Selvagem&quot; re&uacute;ne 14 ensaios do antrop&oacute;logo franc&ecirc;s Roger Bastide, que substituiu L&eacute;vi-Strauss na USP no fim dos anos 30 </p>
		<p>MARCELO COELHO<br>
		  COLUNISTA DA FOLHA </p>
		<p>Decl&iacute;nio das religi&otilde;es, predomin&acirc;ncia do racioc&iacute;nio cient&iacute;fico, do poder laico, das formas aut&ocirc;nomas e individuais da express&atilde;o art&iacute;stica: com a c&eacute;lebre f&oacute;rmula do &quot;desencantamento do mundo&quot;, o soci&oacute;logo alem&atilde;o Max Weber (1864-1920) propunha uma descri&ccedil;&atilde;o at&eacute; hoje decisiva para o entendimento do mundo moderno. Na vis&atilde;o pessimista de Weber, o processo de burocratiza&ccedil;&atilde;o e racionaliza&ccedil;&atilde;o universal terminaria produzindo n&atilde;o &quot;a flora&ccedil;&atilde;o do estio, mas uma noite polar, glacial, severa e rude&quot;. O progn&oacute;stico, que consta das p&aacute;ginas finais de &quot;A Pol&iacute;tica como Voca&ccedil;&atilde;o&quot;, encontra ao longo da vasta obra de Roger Bastide (1898-1974) um constante, mas ameno -e, dir&iacute;amos, quase que &quot;encantado&quot;- desmentido. &quot;O Sagrado Selvagem&quot; re&uacute;ne 14 ensaios do antrop&oacute;logo franc&ecirc;s, desde considera&ccedil;&otilde;es algo ins&iacute;pidas, datadas de 1931, sobre &quot;o misticismo sem deuses&quot; na obra de pensadores como Rousseau e Maine de Biran, at&eacute; um minucioso, embora breve, estudo etnogr&aacute;fico da d&eacute;cada de 70, a respeito das &quot;escravas dos deuses&quot; (equedes ou aiab&aacute;s) no candombl&eacute; brasileiro. H&aacute; um longo percurso entre o mundo liter&aacute;rio e filos&oacute;fico europeu dos anos 30 e os cultos afro-brasileiros que terminaram se tornando a especialidade de Bastide. Nos seus textos de juventude -que esta colet&acirc;nea intitula algo pomposamente de &quot;Prima Scripta&quot;- temos um jovem intelectual de origem protestante que busca, com a ajuda das filosofias de Bergson e Renouvier e alguma imita&ccedil;&atilde;o do estilo de Proust, uma concilia&ccedil;&atilde;o entre o cristianismo conservador de seu tempo e as press&otilde;es de renova&ccedil;&atilde;o social exercidas pelo marxismo. Como no caso de seu amigo Pierre Verger, a &quot;descoberta do Brasil&quot; teve um efeito cat&aacute;rtico sobre Roger Bastide. Escolhido para substituir Claude L&eacute;vi-Strauss na rec&eacute;m-criada Universidade de S&atilde;o Paulo, Bastide transferiu-se para o Brasil em 1938 e s&oacute; voltou para a Fran&ccedil;a em 1954, para lecionar na Sorbonne (em Paris). Relacionando-se com os intelectuais, como M&aacute;rio de Andrade, Oswald de Andrade e S&eacute;rgio Milliet, que trataram eles pr&oacute;prios de &quot;descobrir o Brasil&quot;, Roger Bastide empreendeu uma viagem ao Nordeste em 1944, da qual resultou seu duradouro interesse pelo sincretismo religioso. Mais do que isso: pela presen&ccedil;a do sagrado, do informe, do sonho, do transe e do &ecirc;xtase nas brechas de um sistema social em busca da moderniza&ccedil;&atilde;o. &quot;O homem, essa m&aacute;quina de fazer deuses&quot;: a frase de Bergson serve de t&iacute;tulo a um dos mais l&iacute;ricos ensaios deste volume, originalmente publicado no &quot;Di&aacute;rio de S. Paulo&quot; em 1943. &quot;Criam-se novos cultos debaixo dos nossos olhos&quot;, diz Bastide. &quot;Nessas mechas de cabelos preciosamente conservadas, e atadas com fita colorida, do filho querido que morreu, nessas cartas de namorada guardadas no fundo de uma gaveta est&aacute; inteiramente contido o culto das rel&iacute;quias. (...) A datil&oacute;grafa se sente virar fada, sereia, e quando vai dan&ccedil;ar em Santo Amaro, entre os eucaliptos, uma alma de ninfa por um momento a habita. (...) A cozinheira que mata uma galinha para a refei&ccedil;&atilde;o da noite revive, sem querer, a sombria beleza das sacerdotisas b&aacute;rbaras.&quot; </p>
		<p>Pendor liter&aacute;rio<br>
		  Mesmo nos textos em que a exig&ecirc;ncia de rigor etnogr&aacute;fico predomina, o pendor liter&aacute;rio de Bastide -autor, na d&eacute;cada de 1940, de um pioneiro estudo sobre poetas modernistas brasileiros, reeditado recentemente pela Edusp- aparece nos interst&iacute;cios da narrativa. &Eacute; assim que, descrevendo a inicia&ccedil;&atilde;o das mulheres no candombl&eacute;, Bastide fala de quartinhos escuros &quot;onde os corpos estendidos das candidatas pareciam larvas brancas, de onde deveriam sair, uma vez conclu&iacute;da a metamorfose, as borboletas multicolores das filhas dos deuses&quot;. Met&aacute;fora, talvez, de um renascimento do sagrado a partir das sociedades modernas? Atento &agrave; voga do misticismo hippie e dos lemas da &quot;imagina&ccedil;&atilde;o no poder&quot;, correntes nas revoltas estudantis de 1968, Roger Bastide guarda suas dist&acirc;ncias. Nas religi&otilde;es tradicionais, o transe &eacute; cuidadosamente administrado, inscrevendo-se nas regras de um ritual estabelecido. </p>
		<p>Livre do ritual <br>
		  &quot;Selvagem&quot;, na verdade, seria a procura contempor&acirc;nea de um sagrado que se libertasse da ordena&ccedil;&atilde;o ritual arcaica. Nossa propens&atilde;o ao mito, &agrave; &quot;grande extens&atilde;o subterr&acirc;nea dos sonhos da humanidade&quot;, persiste. &quot;A ci&ecirc;ncia n&atilde;o destruiu esses mitos, destruiu apenas a sua ordena&ccedil;&atilde;o; logrou apenas (...) cumprir o papel das Bacantes, dispersando mundo afora os membros arrancados de Dioniso, Orfeu ou Os&iacute;ris. Peda&ccedil;os sangrentos, sem d&uacute;vida, por&eacute;m, ainda vivos.&quot; Destru&iacute;da, entretanto, a ordena&ccedil;&atilde;o ritual, &eacute; duvidoso que o &ecirc;xtase possa persistir livremente e criar uma forma livre e revolucion&aacute;ria de &quot;sagrado coletivo&quot;. &quot;Nas comunidades hippies, ou outras, mesmo quando se busca o transe coletivo, mesmo quando os corpos estendidos se misturam uns com os outros na inconsci&ecirc;ncia dos gestos, cada um permanece s&oacute;.&quot; Vit&oacute;ria do protestantismo, talvez, sobre o polite&iacute;smo comunit&aacute;rio? O debate vai muito al&eacute;m do di&aacute;logo que possamos imaginar entre Weber e Bastide; desenvolve-se -com todo seu potencial de hibridismos e paradoxos- no cotidiano de qualquer periferia brasileira hoje em dia. </p>
		<p>&nbsp;</p>
		<p>--------------------------------------------------------------------------------<br>
		  O SAGRADO SELVAGEM <br>
		  Autor: Roger Bastide <br>
		  Tradu&ccedil;&atilde;o: Doroth&eacute;e de Bruchard <br>
		  Editora: Companhia das Letras (tel. 0/ xx/11/3707-3500) <br>
		  Quanto: R$ 42 (280 p&aacute;gs.) <br>
		  </p>
		<p>&nbsp;</p>
		<p></p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
