<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo </title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        IDEOLOGIA<br>
          </font> <font face="Arial">Por: Jocax, Junho/2004</font></p>
        <p align="left">
        Ideologia (dic.)<br>
substantivo feminino <br>
1. Filos. Ci&ecirc;ncia que trata da forma&ccedil;&atilde;o das id&eacute;ias. <br>
2. Tratado das id&eacute;ias em abstrato. <br>
3. Maneira de pensar pr&oacute;pria de um indiv&iacute;duo ou grupo de pessoas.<br>
4.Deriva&ccedil;&atilde;o: por extens&atilde;o de sentido. Rubrica: sociologia.<br>
sistema de id&eacute;ias (cren&ccedil;as, tradi&ccedil;&otilde;es, princ&iacute;pios e mitos)<br>
interdependentes, sustentadas por um grupo social de qualquer natureza ou<br>
dimens&atilde;o, as quais refletem, racionalizam e defendem os pr&oacute;prios<br>
interesses e compromissos institucionais, sejam estes morais, religiosos,<br>
pol&iacute;ticos ou econ&ocirc;micos<br>
Ex.: i. conservadora, crist&atilde;, nacionalista<br>
5.Deriva&ccedil;&atilde;o: por extens&atilde;o de sentido.<br>
conjunto de convic&ccedil;&otilde;es filos&oacute;ficas, sociais, pol&iacute;ticas etc. de um<br>
indiv&iacute;duo ou grupo de indiv&iacute;duos</p>
        <p>&nbsp;</p>
		<font face="Arial" size="3"><br>

		
        <p><strong>A ideologia &eacute; um meme viral</strong></p>
        <p>A ideologia &eacute; um complexo mem&eacute;tico (conjunto de id&eacute;ias) de amplo espectro de atua&ccedil;&atilde;o. Isso significa que, diferentemente de outros memes, a ideologia atua influenciando o indiv&iacute;duo na filtragem - aceita&ccedil;&atilde;o ou rejei&ccedil;&atilde;o- de diversos outros memes, controlando o modo  de pensar e agir.</p>
        <p>A ideologia pode ser saboreada em diversos sabores, entre eles, a religiosa, a filos&oacute;fica e a pol&iacute;tica. Esta &uacute;ltima &eacute; a forma mais conhecida da ideologia se manifestar e, por isso, &eacute; muito comum sua associa&ccedil;&atilde;o a um meme pol&iacute;tico. Mas devemos ter em mente que a ideologia &eacute; um conjunto de cren&ccedil;as, de qualquer tipo, e que atrelado a ela tamb&eacute;m vem embutido um conjunto de valores.</p>
        <p>Independentemente do car&aacute;ter da ideologia, quando ela toma a mente do seu hospedeiro ( n&oacute;s ), costuma agir como uma verdadeira infec&ccedil;&atilde;o meme-viral pois, al&eacute;m de contaminar todo sistema de valores anteriores da mente infectada, deletando-os ou subvertendo-os aos seu ditames, tende tamb&eacute;m a se alastrar, contagiando outras mentes. </p>
        <p>Quando a infec&ccedil;&atilde;o &eacute; violenta, que costuma ocorrer quando o aparato l&oacute;gico-cr&iacute;tico do hospedeiro &eacute; fraco ou  seu conjunto de valores ou mesmo sua personalidade, j&aacute; estavam propensos &agrave; ideologia, o infectado tende a infectar novas mentes via  proselitismos, catequeses , convites a palestras doutrinat&oacute;rias etc..  Quando a ideologia 'pega' parece que vale tudo para se angariar adeptos. Quem nunca foi convidado para assistir uma missa ou uma palestra com fins aliciat&oacute;rios? &Eacute; importante notar que o infectado n&atilde;o procura nos cooptar por m&aacute; f&eacute;! Ele apenas acredita que sua ideologia seja verdaderia, ou melhor do que as outras. Ele a transmite por um ato de cren&ccedil;a e sente que assim procedendo estar&aacute; ajudando ao outro e a pr&oacute;pria humanidade.<br>
        </p>
        <p><strong>Somos Seres Ideol&oacute;gicos</strong></p>
        <p>&Eacute; um engano pensar que estamos livres da contamina&ccedil;&atilde;o ideol&oacute;gica. De uma forma ou de outra, todos n&oacute;s somos hospedeiros de uma ou mais de suas cepas. Por exemplo, um meme viral bastante importante, e que contamina quase toda a popula&ccedil;&atilde;o, &eacute; a de que &quot;devemos sempre nos ater &agrave; verdade&quot;. Esta &quot;ideologia da verdade&quot;, que eu tamb&eacute;m sou portador, faz-nos filtrar outros memes, utilizando-o como uma base de refer&ecirc;ncia e delineando muitos de nossos pensamentos e a&ccedil;&otilde;es. Dificilmente nos detemos para observa-lo de forma isenta e, quem sabe, critica-lo. Fa&ccedil;amo-lo agora ent&atilde;o. N&oacute;s o utilizamos sem refletir sobre ele j&aacute; que como infectados utilizamo-lo para doutrinar nossos filhos, conhecidos e mesmo censurar quem n&atilde;o pensa como n&oacute;s. Mas isso n&atilde;o precisava ser assim. Por exemplo, se se est&aacute; infectado com uma poderosa ideologia religiosa que diz que &quot;o importante &eacute; seguir os des&iacute;gnios de Deus&quot; ou &quot;A f&eacute; &eacute; superior a raz&atilde;o&quot; ent&atilde;o a verdade poderia ficar num plano secund&aacute;rio j&aacute; que a vontade divina teria valor supremo e raz&otilde;es que, n&atilde;o necessariamente, se precisaria entender.</p>
        <p>Outra maneira de ver como poder&iacute;amos colocar a ideologia da verdade em um plano inferior &eacute; pensar que a ela n&atilde;o deveria ser cultuada, e nem mesmobuscada, se ela potencializasse mais felicidade. Se a verdade trouxesse sempre mais sofrimento que felicidade ent&atilde;o, acredito, dever&iacute;amos mesmo descarta-la ! E por que digo isso? Simples : por que tem uma outra ideologia, mais poderosa do que a ideologia da verdade, que me infectou : o &quot;virus meme da felicidade&quot;, que diz que a &quot;maximiza&ccedil;&atilde;o da felicidade deve ser sempre buscada&quot;. </p>
        <p>As ideologias costumam prosperar sem muitas barreiras justamente porque &eacute; extremamente dif&iacute;cil prova-las, tanto no sentido de valida-las com o par&acirc;metro da verdade como avalia-las com base na felicidade. Rejeitar uma ideologia prematuramente pode ser t&atilde;o danoso como aceita-la sem crit&eacute;rios, pois como poder&iacute;amos saber se a ideologia leva ( ou n&atilde;o ) ao que ela prop&otilde;e? Se n&oacute;s a validarmos com outras ideologias como saber se estes par&acirc;metros s&atilde;o os melhores? As vezes, uma ideologia &eacute; t&atilde;o revolucion&aacute;ria que, para aceita-la, precisamos redefinir quase todos nossos princ&iacute;pios e isto &eacute; extremamente dif&iacute;cil j&aacute; que n&oacute;s os utilizamos justamente para validar e criticar as novas ideologias que nos s&atilde;o propostas.<br>
        </p>
        <p><strong>Aspectos evolutivos</strong></p>
        <p>Se nos pergunt&aacute;ssemos porque somos t&atilde;o suscept&iacute;veis &agrave;s ideologias, dever&iacute;amos procurar a resposta em nosso passado evolutivo. Acredito que a principal raz&atilde;o de sermos sens&iacute;veis &agrave; ideologia &eacute; a necessidade de integra&ccedil;&atilde;o e coes&atilde;o do grupo social nesse passado selvagem. Naquela &eacute;poca, viv&iacute;amos em pequenos bandos de ca&ccedil;adores-coletores n&ocirc;mades ou em pequenas aldeias. &Eacute;ramos muito mais dependentes do grupo que est&aacute;vamos inseridos do que o somos hoje. A probabilidade de sobreviver solit&aacute;rio, fora da aldeia ou do grupo, eram pequenas e, mesmo sobrevivendo, sem uma parceira/o sexual, as chances de sobreviv&ecirc;ncia gen&eacute;ticas seriam nulas. Assim, desrespeitar as normas - as ideologias - ditados pelo grupo, ou pelo l&iacute;der, poderia ser uma decis&atilde;o fatal.</p>
        <p>Os indiv&iacute;duos que o fizeram provavelmente n&atilde;o deixaram seus genes para 'contar a hist&oacute;ria'. A tarefa de seguir as normas sociais seria mais eficaz, e menos suscept&iacute;vel a deslizes, se fosse instintiva, ou seja, se acredit&aacute;ssemos nelas como sendo 'boas', ou  verdadeiras ou ainda se segui-las nos desse prazer. Assim, indiv&iacute;duos com mais facilidades de seguirem ideologias, por facilidade em acreditar ou prazer em segui-la ou ambos, tinham menos chances de serem banidos e, portanto, deveriam ter mais chances gene-perpetuativas. Por isso, hoje, o prazer ideol&oacute;gico - de acreditar e seguir uma ideologia- &eacute; uma fonte importante de felicidade. </p>
        <p>Se esta teoria for verdadeira devemos esperar que : homens tender&atilde;o a ser mais facilmente contaminados por ideologias que mulheres; Ideologias ditadas por uma pessoa carism&aacute;tica ( l&iacute;der ) tender&atilde;o a ser mais facilmente inoculadas; Ideologias transmitidas dentro de um grupo previamente contaminado tamb&eacute;m facilitaria a aceita&ccedil;&atilde;o pelo novato. Estes fatores podem ser importantes pois trazem aspectos de nosso 'inconsciente-evolutivo', onde as ideologias primeiramente foram transmitidas.<br>
        </p>
        <p><strong>Instrumento de domina&ccedil;&atilde;o</strong></p>
        <p>Ideologias podem ser utilizadas como formas de domina&ccedil;&atilde;o. Uma vez que ideologias s&atilde;o dif&iacute;ceis de se avaliar e que, boas ou m&aacute;s, as pessoas tendem a segui-las, ent&atilde;o pode-se utiliza-las para que um subgrupo humano as siga em benef&iacute;cio de outros subgrupos. Para tanto, basta &quot;envelopar&quot; a ideologia, por exemplo, com uma roupagem cient&iacute;fica, ou moderna, de modo a inspirar confian&ccedil;a, e inocula-la ao agrupamento que se quer dominar, atrav&eacute;s de pessoas influentes ou pela m&iacute;dia. Por exemplo, a ideologia do neo-liberalismo, acredito, foi uma forma que as grandes pot&ecirc;ncias econ&ocirc;micas tiveram para conseguir abrir os mercados das na&ccedil;&otilde;es n&atilde;o t&atilde;o poderosas e, assim, poderem escoar seu excedente de produ&ccedil;&atilde;o, manterem seus empregos, impedir o surgimento de concorr&ecirc;ncia e lucrarem mais. Tal forma de neocolonialismo foi muito eficaz e prejudicial ao pa&iacute;s infectado. Em alguns pa&iacute;ses o estrago foi pior que uma bomba at&ocirc;mica e, tudo isso, sem a necessidade de se disparar um &uacute;nico tiro sequer! Outro exemplo de ideologia preconcebida com a finalidade de domina&ccedil;&atilde;o &eacute; a de que as regras comerciais internacionais devem ser cumpridas mesmo que as custas do sangue da popula&ccedil;&atilde;o, pois , segundo este meme dominador, &quot;n&atilde;o existiria inferno pior para um pa&iacute;s do que deixar de cumprir tais acordos&quot;. </p>
        <p>Outro bom exemplo de domina&ccedil;&atilde;o &eacute; a religi&atilde;o crist&atilde;. Esta faz com que os povos que a seguem aguentem todos tipos de agruras e injusti&ccedil;as de forma efetivamente passiva pois a ideologia garante que, perante Deus, a justi&ccedil;a ser&aacute; feita , nem que seja no dia do julgamento final e os maus n&atilde;o escapar&atilde;o ( &Eacute; mais f&aacute;cil um camelo passar pelo buraco de uma agulha...) . Esta ideologia religiosa &eacute; sempre bem vista pelas castas que est&atilde;o no topo da pir&acirc;mide socio-econ&ocirc;mica e, por isso, para manter o meme infectante ativo na popula&ccedil;&atilde;o, todo evento religioso deve ser largamente propagandeado pela m&iacute;dia, juntamente com todo depoimento de sobreviventes, que a despeito de terem seus familiares soterrados, afogados, congelados ou mortos pela fome, devido a m&aacute; distribui&ccedil;&atilde;o de renda, dizem em alto e bom tom em frente a todas as c&acirc;meras de televis&atilde;o :
        <br>
        -&quot;Mas eu sobrevivi gra&ccedil;as ao bom Deus !&quot; .</p>
        <p></p>
        <p></p>
        <p align="left"><font face="Arial" size="3"><br>
          <br>
          </font><br>
        </p>
        <p align="left">&nbsp;</p>
        <p align="left">&nbsp;</p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
        </font><br>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
