<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Os Guardi&otilde;es da Pir&acirc;mide<br>
          </font> <font face="Arial" size="3">João Carlos Holland de
        Barcellos ( Outubro / 2006 )</font><tt><font face="Arial" size="3"><br>
        </font></tt></p>
        		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>[<em>Este ensaio procura explicar como um sistema de  produ&ccedil;&atilde;o, como o capitalismo, depois de crescer at&eacute; se tornar uma ideologia  pol&iacute;tica dominante, afeta todos os ramos de nossas vidas e como consegue se  manter apesar de beneficiar apenas uma minoria.</em>].</p>
		</font>
		<p>Se algu&eacute;m lhe perguntasse: &ldquo;Quem voc&ecirc; &eacute;?&rdquo;, ou ent&atilde;o, de uma  maneira mais geral: &ldquo;Quem somos n&oacute;s?&rdquo; No sentido de saber o que voc&ecirc; acha de sua  verdadeira ess&ecirc;ncia, o que voc&ecirc; responderia? </p>
		<p>Talvez mandasse seu interlocutor &ldquo;plantar batatas&rdquo;, se  filosofia n&atilde;o fosse mesmo sua &ldquo;praia&rdquo;, ou ent&atilde;o, pensaria um pouco mais, e  responderia algo do tipo &ldquo;Eu sou minha consci&ecirc;ncia&rdquo;. Desde a revolu&ccedil;&atilde;o  industrial as popula&ccedil;&otilde;es, em especial as do mundo capitalista ocidental, t&ecirc;m  aderido cada vez mais, e em maior grau, &agrave; cultura do &ldquo;Eu consci&ecirc;ncia&rdquo;. Antes de  nos aprofundarmos nas conseq&uuml;&ecirc;ncias dessa cren&ccedil;a, e o que ela veio a servir, devemos  nos perguntar: Essa vis&atilde;o sempre foi assim? Se n&atilde;o, o que havia antes? Por que  isso teria mudado? Para respondermos estas e outras quest&otilde;es precisaremos  voltar um pouquinho no tempo...</p>
		<p><strong>A Revolu&ccedil;&atilde;o  Industrial</strong></p>
		<p>Antes da revolu&ccedil;&atilde;o industrial, o modo como cada indiv&iacute;duo  fazia para ganhar a vida era bem diferente da de hoje em dia: n&atilde;o havia computadores,  n&atilde;o havia anticoncepcionais, as fam&iacute;lias eram numerosas e pouqu&iacute;ssimos tinham  algum tempo para filosofar ou pensar em coisas como o &ldquo;sentido da vida&rdquo; ou &ldquo;a  raz&atilde;o da exist&ecirc;ncia&rdquo;. Os homens trabalhavam duramente, em geral atrav&eacute;s de sua  for&ccedil;a f&iacute;sica, para sustentar seus lares, e suas as mulheres cuidavam da casa e  dos filhos. O objetivo b&aacute;sico era o sustento, a manuten&ccedil;&atilde;o da fam&iacute;lia. O  pensamento era bastante conservador: &ldquo;Mulher trabalhar fora? Que absurdo! Onde  j&aacute; se viu uma coisa dessas?! Largar os filhos para ganhar dinheiro!?&rdquo;. A  religi&atilde;o tinha um papel muito importante no pensamento e na educa&ccedil;&atilde;o familiar.  Naquela &eacute;poca, a resposta mais prov&aacute;vel &agrave; nossa pergunta inicial deveria ser  algo como: &ldquo;Nossa ess&ecirc;ncia est&aacute; em nossa alma, claro.&rdquo;. Sendo a suposta alma  imortal, a ess&ecirc;ncia do ser estaria garantida para todo o sempre no &ldquo;Para&iacute;so&rdquo; ou  noutro lugar seguro, dependendo da religi&atilde;o.<br>
  &nbsp;<br>
		  Enquanto isso, a popula&ccedil;&atilde;o aumentava, as terras cultiv&aacute;veis  diminu&iacute;am, e as cidades cresciam. Com o advento da revolu&ccedil;&atilde;o industrial, e a  mecaniza&ccedil;&atilde;o cada vez maior da for&ccedil;a humana bruta de trabalho, a produtividade p&ocirc;de  ser multiplicada milhares de vezes. Abriram-se as possibilidades de com&eacute;rcio e  de lucro com novos mercados, antes imposs&iacute;veis de serem explorados j&aacute; que  a produ&ccedil;&atilde;o era movida apenas pela for&ccedil;a animal. A mecaniza&ccedil;&atilde;o fez aumentar o  desemprego nas regi&otilde;es n&atilde;o produtoras e aumentar a demanda por m&atilde;o de obra,  principalmente m&atilde;o de obra qualificada, nas regi&otilde;es fabris. Enquanto as empresas  cresciam, e engoliam os pequenos produtores artesanais, novos problemas come&ccedil;aram a surgir. </p>
		<p>Embora as m&aacute;quinas vomitassem pe&ccedil;as e componentes sem parar,  ainda n&atilde;o podiam fazer, mecanicamente, o trabalho delicado de montagem ou de embalagem.  Este trabalho ainda precisava de m&atilde;os humanas habilidosas. Al&eacute;m disso, com a  produ&ccedil;&atilde;o em escala crescente, novos problemas apareceram: Como controlar a  produ&ccedil;&atilde;o? A contabilidade? O controle de estoque, as contas? Como desenvolver  novos produtos? Como fazer pesquisa de mercado? Antes das m&aacute;quinas a vapor as  empresas n&atilde;o podiam ser muito grandes e estes problemas n&atilde;o existiam. Mas a  partir delas tudo mudou. As empresas cresciam, e para resolver estes e outros problemas  relacionados a seu crescimento, houve um aumento da demanda por de m&atilde;o de obra mais qualificada  e especializada. O potencial de mercado, e de lucro, era enorme: Literalmente o  mundo todo.  O globo precisava ser suprido, e r&aacute;pido, se n&atilde;o a concorr&ecirc;ncia o faria. Mas como resolver  o problema de conseguir m&atilde;o de obra qualificada sem onerar os lucros, e, de  prefer&ecirc;ncia de forma r&aacute;pida e barata?</p>
		<p><strong>O Feminismo</strong></p>
		<p>A solu&ccedil;&atilde;o para estes problemas era urgente. E foi resolvido  de forma r&aacute;pida e genial: Se a mulher fosse introduzida no mercado de trabalho  a oferta de m&atilde;o de obra poderia ser rapidamente dobrada, j&aacute; que a for&ccedil;a bruta  j&aacute; n&atilde;o era mesmo mais necess&aacute;ria. A mulher poderia trabalhar em p&eacute; de igualdade  com os homens e isso traria uma dupla vantagem ao capitalismo: Duplicaria a  oferta de m&atilde;o de obra e diminuiria, naturalmente, o sal&aacute;rio m&eacute;dio j&aacute; que  aumentaria a concorr&ecirc;ncia. Com a diminui&ccedil;&atilde;o geral do sal&aacute;rio do homem, devido &agrave;  crescente concorr&ecirc;ncia feminina, haveria naturalmente uma press&atilde;o para que a mulher,  que n&atilde;o trabalhava fora de casa, tamb&eacute;m entrasse no mercado para, ao menos,  manter o n&iacute;vel de renda anterior da fam&iacute;lia, j&aacute; que seu marido teria seu  sal&aacute;rio reduzido. Mas para a mulher entrar no mercado de trabalho era  imperativo quebrar o antigo estigma, o &ldquo;tabu&rdquo; de que ela deveria permanecer no  lar cuidando da casa e dos filhos. Criaram-se ent&atilde;o condi&ccedil;&otilde;es prop&iacute;cias para  que o feminismo deslanchasse, e fizesse o &ldquo;trabalho sujo&rdquo; que o capitalismo  precisava: Inocular em todas as mulheres o meme (a id&eacute;ia) de que trabalhar em  casa era coisa ultrapassada e antiquada. Que a felicidade n&atilde;o estava na  fam&iacute;lia, em cuidar da casa e dos filhos, mas fora dela, que s&oacute; se poderia ser  feliz nessa vida se fosse encontrada independ&ecirc;ncia financeira, mesmo que essa fosse  apenas ao n&iacute;vel de mera subsist&ecirc;ncia. Apertar parafusos numa f&aacute;brica deveria ser,  claro, muito mais digno do que amamentar seu pr&oacute;prio filho.</p>
		<p>Assim, o capitalismo quebrou o primeiro e importante elo de  felicidade da humanidade: As m&atilde;es j&aacute; n&atilde;o poderiam cuidar de seus filhos como  vinham fazendo h&aacute; dezenas de milhares de anos. Pois lhes fizeram acreditar que  isso era antiquado e gerava infelicidade. Deveriam, a partir de ent&atilde;o,  prepararem-se para competir no mercado de trabalho com os homens. A meta  feminina seria um cargo de executiva com alto sal&aacute;rio e subordinados masculinos  &ndash;oh gl&oacute;ria! &nbsp;O casamento e a maternidade  deveriam ser repensados. Se houvessem filhos, estes deveriam &ldquo;se virar&rdquo; em  creches comunit&aacute;rias, com bab&aacute;s ou ent&atilde;o, para quem tivesse muita sorte, com suas  av&oacute;s. Mas estas, como veremos, deveriam cada vez mais, rejeitar este papel, j&aacute;  que elas tamb&eacute;m lutaram tanto para n&atilde;o t&ecirc;-lo.</p>
		<p><strong>Ofere&ccedil;a teu filho ao  &ldquo;deus mercado&rdquo;</strong></p>
		<p>Com o aumento da oferta de m&atilde;o de obra e a mecaniza&ccedil;&atilde;o da  produ&ccedil;&atilde;o o conhecimento e a tecnologia tiveram grandes avan&ccedil;os. Isso permitiu  que os produtos agregassem cada vez mais tecnologia e intelig&ecirc;ncia e, com isso,  ficavam tamb&eacute;m cada vez mais caros. Al&eacute;m disso, o mercado precisava, cada vez  mais, de pessoas com conhecimentos especializados, e isso demandava muitos anos  de estudos. Pessoas desqualificadas n&atilde;o interessavam ao mercado de trabalho. N&atilde;o  se poderia constituir fam&iacute;lia e trabalhar antes de se passar pelo menos 15 anos  estudando. Filhos &uacute;teis para o mercado custavam muito dinheiro. Al&eacute;m disso, fam&iacute;lias  numerosas n&atilde;o poderiam adquirir produtos caros j&aacute; que seus filhos precisavam  passar anos e anos nos bancos escolares antes de arrumarem o primeiro emprego. Qual  seria o mercado para uma produ&ccedil;&atilde;o cada vez mais sofisticada e cara? Fam&iacute;lia com  poucos filhos. No m&aacute;ximo dois. Isso n&atilde;o apenas garantiria renda como tamb&eacute;m um mercado consumidor para  os novos produtos &ldquo;high-tech&rdquo; que precisavam ser consumidos. Al&eacute;m disso,  se criariam condi&ccedil;&otilde;es favor&aacute;veis para que as fam&iacute;lias preparassem seus dois filhos com qualidade  nos estudos para que pudessem ser facilmente &ldquo;consumidos&rdquo; pelas empresas  detentoras de tecnologia. Entretanto, como foi no caso do feminismo, para que esta  solu&ccedil;&atilde;o tamb&eacute;m vingasse, seria preciso inocular nas mentes humanas um meme  adequado.</p>
		<p><strong>O meme-v&iacute;rus &ldquo;vm2f&rdquo;</strong></p>
		<p>A redu&ccedil;&atilde;o do n&uacute;mero de filhos traria, portanto, um duplo  benef&iacute;cio ao sistema: Aumentaria a oferta de m&atilde;o de obra qualificada como  tamb&eacute;m o poder de consumo per capita. Isso permitiria o crescimento do parque  consumidor de produtos mais caros e com alta tecnologia agregada. Satisfazer o  mercado interno era pr&eacute;-requisito para disputar o grande mercado externo.&nbsp; Criaram-se ent&atilde;o condi&ccedil;&otilde;es muito favor&aacute;veis  para que o &ldquo;vm2f&rdquo; se disseminasse pela popula&ccedil;&atilde;o. O &ldquo;vm2f&rdquo;  (v&iacute;rus-meme-dos-dois-filhos) &eacute; um poderoso agente meme viral que faz com que  seu portador acredite - e independentemente da renda familiar!- que se ter mais  do que dois filhos, &eacute; um ato que deve ser visto como arcaico, e obsoleto, que &eacute;  uma pr&aacute;tica il&oacute;gica e retr&oacute;grada, proibitiva mesmo, e que deve ser evitado a  qualquer custo: &ldquo;Onde j&aacute; se viu uma coisa dessas?!?&rdquo;, &ldquo;Filho &eacute; coisa de pobre!,  de gente &lsquo;desletrada&rsquo;, inculta e que n&atilde;o tem o que fazer!&rdquo;. </p>
		<p>Assim, o &ldquo;vm2f&rdquo; foi disseminado na sociedade, e atualmente  contamina a mente de praticamente todas as pessoas dos pa&iacute;ses capitalistas.  Quantos casais, que se consideram cultos, com mais de dois filhos, voc&ecirc; leitor, conhece?  &nbsp;Seria tamb&eacute;m interessante para o mercado  que tal meme-v&iacute;rus atingisse a maioria dos pa&iacute;ses consumidores, de outra forma n&atilde;o  teriam renda para comprar as caras e sofisticadas quinquilharias produzidas  pelos exportadores.<br>
  &nbsp;<br>
		  A despeito da infelicidade individual gerada, ou n&atilde;o, o fato  &eacute; que as medidas adotadas, a inocula&ccedil;&atilde;o massiva de memes ideol&oacute;gicos  espec&iacute;ficos, geraram, pelo menos para os paises exportadores de artefatos  tecnol&oacute;gicos &ndash;os de primeiro mundo- um grande acumulo de capital e de riqueza,  o que possibilitou um excedente suficientemente grande para permitir uma  significativa redu&ccedil;&atilde;o da jornada de trabalho e tamb&eacute;m dispositivos legais para distribui&ccedil;&atilde;o  de renda e redu&ccedil;&atilde;o da pobreza. Infelizmente, entretanto, para os pa&iacute;ses subdesenvolvidos, ou em desenvolvimento,  importadores de bens tecnol&oacute;gicos e exportadores de mat&eacute;ria prima, ficariam o  desemprego e a mis&eacute;ria. </p>
		<p><strong>&ldquo;A Cultura do Eu&rdquo;</strong></p>
		<p>De qualquer modo, seja nos pa&iacute;ses detentores de tecnologia,  seja nos pa&iacute;ses consumidores dela, houve um aumento do conhecimento e do tempo livre  dispon&iacute;vel. Isso criou condi&ccedil;&otilde;es para uma maior reflex&atilde;o cr&iacute;tica dos dogmas  religiosos e uma grande prolifera&ccedil;&atilde;o de religi&otilde;es e cultos alternativos. O  &ldquo;C&eacute;u&rdquo; ou o &ldquo;Para&iacute;so&rdquo; j&aacute; n&atilde;o eram lugares garantidos onde se iria estar. A &uacute;nica  certeza liquida e certa, era de que a felicidade podia ser sentida aqui mesmo, no  plano terreno. Qualquer promessa de felicidade no &ldquo;p&oacute;s morte&rdquo; poderia ser  contestada j&aacute; que, apesar dos esfor&ccedil;os,&nbsp;  nunca se provou nenhuma evid&ecirc;ncia cient&iacute;fica de vida al&eacute;m da morte. Tais  pensamentos produziram um caldo rico para o que podemos agora chamar de &ldquo;A Cultura  do Eu&rdquo;.</p>
		<p>A &ldquo;Cultura do Eu&rdquo; tinha -e tem- por norma b&aacute;sica o  pressuposto de que a &uacute;nica felicidade que podemos realmente obter &eacute; aquela que  poderemos sentir em vida. E  este &ldquo;Eu&rdquo; reside na minha consci&ecirc;ncia j&aacute; que &eacute; ela que de fato sente o prazer. Isso  conduz a um individualismo extremado: &ldquo;O meu prazer, a minha felicidade, est&aacute; na  minha consci&ecirc;ncia e n&atilde;o na do outro&rdquo;. &nbsp;A  &ldquo;cultura do eu&rdquo; faz com que o comportamento do homem capitalista m&eacute;dio seja  direcionado a dois objetivos b&aacute;sicos destinados a obten&ccedil;&atilde;o de prazer: O Consumismo,  e a Cultura do corpo.</p>
		<p><strong>O Consumismo</strong></p>
		<p>O Consumismo &eacute; uma maneira de obter prazer atrav&eacute;s do  mercado: Comprar, comprar e comprar. Assim o dinheiro &eacute; o grande valor, atrav&eacute;s  dele se pode dar vaz&atilde;o aos chamados &ldquo;sonhos de consumo&rdquo;. A obten&ccedil;&atilde;o de bens  tamb&eacute;m traz prazer na forma de &ldquo;Status&rdquo; j&aacute; que compra mais quem pode comprar  mais e, claro, a obten&ccedil;&atilde;o de status patrocina o poder de sedu&ccedil;&atilde;o sobre o sexo  oposto (ou o mesmo). Embora n&atilde;o seja elegante ficar desfilando com um aparelho  de DVD &uacute;ltimo tipo pendurado no pesco&ccedil;o, nem ficar falando o que se comprou ou  vai se comprar &eacute; norma social aceita falar das maravilhosas viagens que voc&ecirc;  fez para os lugares mais lindos e caros poss&iacute;veis ou desfilar com aquele carro da propaganda da TV. As viagens n&atilde;o teriam tanta  gra&ccedil;a se n&atilde;o se pudesse falar delas: Pra que comprar um lindo vestido se  ningu&eacute;m poder&aacute; v&ecirc;-lo? Al&eacute;m disso, as viagens representam o &aacute;pice da cultura do  Eu: O investimento no prazer imediato, no que o corpo pode sentir agora. Pra  que poupar e economizar (para os filhos?) se o que eu quero mesmo &eacute; sentir  tudo o que eu puder sentir? Afinal, a vida &eacute; s&oacute; uma!</p>
		<p>Meu c&eacute;rebro &eacute; a fonte do meu prazer e, necessariamente, ele  est&aacute; atrelado a um corpo. Se o corpo n&atilde;o estiver &ldquo;Ok&rdquo; a mente tamb&eacute;m n&atilde;o estar&aacute;,  afinal, as dores do corpo s&atilde;o sentidas no c&eacute;rebro, na consci&ecirc;ncia. Al&eacute;m disso,  se a felicidade s&oacute; pode ser vivida na Terra, uma felicidade m&aacute;xima s&oacute; &eacute;  conseguida trav&eacute;s de um tempo de vida tamb&eacute;m m&aacute;ximo! Cuidar bem do corpo &eacute; um  meio, portanto, de aumentar a felicidade em vida. Iniciou-se  ent&atilde;o a &ldquo;Cultura do Corpo&rdquo;. </p>
		<p><strong>&ldquo;A Cultura do Corpo&rdquo;</strong></p>
		<p>A &ldquo;Cultura do Corpo&rdquo; parte do pressuposto que s&oacute; podemos ter  uma mente s&atilde; &ndash; capaz de usufruir prazer- se o corpo tamb&eacute;m estiver s&atilde;o.&nbsp; As academias de gin&aacute;stica e malha&ccedil;&atilde;o se encheram  como nunca. Caminhar, correr, malhar tudo era v&aacute;lido, quem n&atilde;o lembra do  &ldquo;m&eacute;todo Cooper&rdquo; que proliferava mais do que coelho? A gordura virou a grande  vil&atilde;, sin&ocirc;nimo de veneno. De uma hora para outra surgiram mais receitas para  emagrecer do que estrelas numa noite de ver&atilde;o. Criou-se mercado para todo tipo  de alimento poss&iacute;vel e imagin&aacute;vel desde que prometessem um corpo mais saud&aacute;vel ou  bonito: Alimentos e bebidas &ldquo;diet&rdquo;, &ldquo;light&rdquo;, com fibras, sem colesterol, com  HDL, sem HDL, e etc.etc.etc...&nbsp; Quem n&atilde;o  praticasse algum tipo de exerc&iacute;cio, n&atilde;o caminhasse, n&atilde;o corresse, estaria na  contram&atilde;o da vida. O &ldquo;cult&rdquo; era, e ainda &eacute;, cultuar o pr&oacute;prio corpo. </p>
		<p>Muitos esqueciam, talvez nunca souberam, que a moda do corpo  deveria ser destinada a um aumento de felicidade, e n&atilde;o como um fim em si  mesmo. Assim, podia-se perceber pessoas que sofriam muito em suas malha&ccedil;&otilde;es,  muito mais do que poderia obter de prazer atrav&eacute;s dela. Pessoas que ficavam  horas e horas correndo e se exercitando sem parar. O objetivo foi esquecido, e  o culto ao corpo acabou virando uma finalidade em si mesmo.</p>
		<p><strong>Luta ingl&oacute;ria</strong></p>
		<p>Este tipo de comportamento, individualista ao extremo e  ego&iacute;sta, era disseminado e enaltecido. Lembro-me de ter lido uma reportagem sobre  uma mulher na faixa dos 40 anos de idade que se vangloriava de n&atilde;o ter tido  filhos e atrav&eacute;s de muita malha&ccedil;&atilde;o e gin&aacute;stica di&aacute;ria ainda possu&iacute;a um corpinho  de &ldquo;39&rdquo;.  At&eacute; quando poderia ela lutar contra o tempo? Luta ingl&oacute;ria essa de perder tanto  tempo tentando retardar o tempo e parecer um pouco mais jovem. Se gasta dez  anos da vida para parecer cinco anos mais jovem! </p>
		<p><strong>Individualismo e Neoliberalismo</strong></p>
		<p>A &ldquo;Cultura do Eu&rdquo; trouxe consigo o individualismo extremado.  Filhos s&atilde;o considerados perda de tempo e um sorvedouro de preciosos recursos   que poderiam ser bem utilizados numa deliciosa viagem a b&uacute;zios ou na  compra daquele carro que a TV anuncia. E, se ainda temos um &ldquo;maldito instinto&rdquo; para eles  (filhos) ent&atilde;o que tenhamos um, no m&aacute;ximo dos m&aacute;ximos dois. Isso ser&aacute;  suficiente para  para aplacar, para saciar estes ultrapassados instintos  animais que insistem em atrapalhar nossa vida de prazer.</p>
		<p>Para o individualista, a &uacute;nica felicidade que importa &eacute; a que  ele consegue sentir, a vivida pelo seu corpo. Promessas de um mundo melhor para  futuras gera&ccedil;&otilde;es n&atilde;o lhe toca em   absoluto. O individualista &eacute;, portanto, e antes de tudo, um  imediatista. N&atilde;o lhe interessa se esfor&ccedil;ar se quem vai usufruir de seus  esfor&ccedil;os n&atilde;o ser&aacute; ele, e sim as pr&oacute;ximas gera&ccedil;&otilde;es. Assim o individualismo tende  a levar a sociedade e o ambiente a uma degrada&ccedil;&atilde;o constante.<br>
  &nbsp;<br>
		  O Neoliberalismo &eacute; a ideologia econ&ocirc;mica que mais se  adequada ao individualista. A ideologia neoliberal apregoa a liberdade total de  com&eacute;rcio entre pa&iacute;ses com a m&iacute;nima ou nenhuma interven&ccedil;&atilde;o do estado e isso  significa, de prefer&ecirc;ncia, sem nenhuma taxa de importa&ccedil;&atilde;o. Dessa forma o  individualista poder&aacute; consumir rapidamente uma ampla diversidade de produtos  importados e a um pre&ccedil;o bastante acess&iacute;vel. </p>
		<p>N&atilde;o importa ao imediatista se isso ir&aacute; quebrar as ind&uacute;strias  nacionais[<a href="http://www.genismo.com/genismotexto53.htm">8</a>] &ndash; desde que elas n&atilde;o quebrem enquanto ele trabalhe numa delas- j&aacute; que  as empresas costumam agonizar por um bom per&iacute;odo at&eacute; fecharem ou serem vendidas  para alguma transnacional, com o conseq&uuml;&ecirc;nte enxugamento de pessoal e extin&ccedil;&atilde;o das &aacute;reas de  desenvolvimento que isso costuma acarretar. </p>
		<p>O que o neoliberal quer mesmo &eacute; comprar suas bugigangas a  pre&ccedil;os baixos. Para que &ldquo;reinventar a roda&rdquo; se j&aacute; existe o produto pronto l&aacute;  fora? Seu pensamento &eacute; imediatista: &rdquo;&Eacute; mais barato e r&aacute;pido importar tudo pronto,  pra que desenvolver?&rdquo;. Assim, o neoliberal &eacute; antes de tudo um derrotista, mas  claro, n&atilde;o o neoliberal de um pa&iacute;s desenvolvido, e detentor de tecnologia. Para  eles o neoliberalismo &eacute; muito bom, &eacute; uma garantia de lucros e empregos para seus  compatriotas. Exportar sua produ&ccedil;&atilde;o n&atilde;o &eacute; apenas uma forma de ganhar mercado,  mas principalmente de evitar que outros pa&iacute;ses consigam desenvolver tecnologia  e concorrer com eles no mercado internacional ou no seu pr&oacute;prio mercado  dom&eacute;stico. Para  que correr esse risco?!?</p>
		<p>Podemos concluir que o individualismo &eacute; uma decorr&ecirc;ncia  direta da quest&atilde;o filos&oacute;fica fundamental &ldquo;Quem somos n&oacute;s?&rdquo; quando a resposta est&aacute;  centrada numa consci&ecirc;ncia, num corpo ou em um tipo qualquer de individualidade.  O individualista n&atilde;o se importa muito com a felicidade futura de seus  conterr&acirc;neos, j&aacute; que, provavelmente, n&atilde;o estar&aacute; mais neste mundo para  viv&ecirc;-la.&nbsp; N&atilde;o importa para ele se o pa&iacute;s  seja um eterno dependente de tecnologia, ou n&atilde;o, j&aacute; que o importante &eacute; poder ter  sua sede de consumo saciada rapidamente. Sua ideologia pode ser resumida numa pergunta: &ldquo;Para que sofrer  agora construindo um futuro, se  n&atilde;o se estar&aacute; aqui para usufruir?&rdquo;</p>
		<p><strong>Religi&otilde;es: a &ldquo;Matrix  do Capitalismo&rdquo;</strong></p>
		<p>O problema da &ldquo;Cultura do Eu&rdquo;, e o individualismo que dele  emerge, n&atilde;o traz consigo apenas o ego&iacute;smo e suas conseq&uuml;&ecirc;ncias nefastas, ele, na  realidade, impede uma felicidade plena do pr&oacute;prio individuo, impelindo-o a uma  vida consumista, &ldquo;vazia&rdquo; desprovida de um sentido transcendente. As religi&otilde;es  tradicionais perderam muito terreno, e continuar&atilde;o perdendo, simplesmente  porque elas s&atilde;o inconsistentes, e tanto o conhecimento como o QI m&eacute;dio da  popula&ccedil;&atilde;o tendem a crescer ficando cada vez mais claro as contradi&ccedil;&otilde;es dos dogmas  religiosos e a realidade dos fatos. N&atilde;o &eacute; por outra raz&atilde;o que uma mir&iacute;ade de  seitas e cultos m&iacute;sticos se proliferaram tanto. Entretanto, mesmo as seitas  m&iacute;sticas ou os cultos esot&eacute;ricos, para uma mente um pouco mais l&uacute;cida, deixam  a desejar, pois tais seitas s&atilde;o baseadas em princ&iacute;pios sem nenhum respaldo cient&iacute;fico  ou factual, o que vem a contrariar frontalmente a &ldquo;Navalha de Ocam&rdquo;<a href="logicatexto24.htm">[9</a>]. </p>
		<p>Apesar disso, o sistema investe pesado &ndash; escolas e  institui&ccedil;&otilde;es de ensino pagam impostos, igrejas e templos n&atilde;o-, principalmente  atrav&eacute;s da m&iacute;dia, na cultura religiosa, qualquer que seja ela. Todo tipo de  religi&atilde;o ou seita, mesmo que sejam totalmente antag&ocirc;nicas ou contradit&oacute;rias  umas com as outras, &eacute; tolerado e considerado normal. Ningu&eacute;m deve ousar por em  d&uacute;vida ou criticar a cren&ccedil;a alheia sob pena de ser taxado de &ldquo;intolerante&rdquo;. As  contradi&ccedil;&otilde;es entre elas, para o bem do sistema, devem ser ignoradas, afinal, um  mesmo deus n&atilde;o seria t&atilde;o esquizofr&ecirc;nico para ditar normas diferentes para  seitas diferentes. O Ate&iacute;smo, por outro lado, n&atilde;o pode ser tolerado e deve ser  visto como uma aberra&ccedil;&atilde;o da natureza. Entretanto isso n&atilde;o ocorre sem raz&atilde;o: A  grande massa, a que forma a base da pir&acirc;mide, &eacute; inculta e, ao mesmo tempo,  extremamente perigosa. Se rebelarem-se ideologicamente contra o sistema, este corre  o risco de ruir. Para mant&ecirc;-los passivos &eacute; necess&aacute;rio dar-lhes esperan&ccedil;as de  uma vida bem melhor &ndash; o Para&iacute;so &ndash; e mais: tanto maior ser&aacute; a chance de conquistar este  para&iacute;so, quanto mais sofrida e servil for sua vida aqui na Terra. Deve-se  passar a eles a id&eacute;ia de que, se est&atilde;o passando por dificuldades, isso n&atilde;o &eacute;  culpa do sistema, que n&atilde;o distribui riquezas com justi&ccedil;a, afinal &ldquo;o sistema &eacute; o  melhor de todos, voce n&atilde;o v&ecirc; na TV? &rdquo;, a raz&atilde;o de seus sofrimentos, claro, s&atilde;o deles mesmo, e pode  ser explicada pelo que fizeram em suas vidas passadas (Espiritismo); Ou ent&atilde;o  no grande pecado que seu antepassado (Ad&atilde;o) fez ao desobedecer ao &ldquo;Pai&rdquo; e que  por isso todos, sem exce&ccedil;&atilde;o, devem pagar (Catolicismo); Ou ent&atilde;o, se sua  religi&atilde;o n&atilde;o tem uma explica&ccedil;&atilde;o para o  sofrimento, por certo tem uma boa  raz&atilde;o para que voc&ecirc; n&atilde;o anseie uma vida melhor: Afinal, desejar coisas que voc&ecirc;  n&atilde;o pode ter &eacute; todo o motivo de seu sofrimento, e por isso voc&ecirc; deve evitar  desejar. Desejar &eacute; errado, tenha apenas o suficiente para sobreviver (Budismo). </p>
		<p><strong>As Religi&otilde;es s&atilde;o tent&aacute;culos  do sistema</strong></p>
		<p>O sistema incute na base da pir&acirc;mide, formada pelos que tem  menos acesso &agrave; informa&ccedil;&atilde;o e  educa&ccedil;&atilde;o, que a responsabilidade pelo sofrimento nunca  &eacute; do pr&oacute;prio sistema. Se, por exemplo, seu vizinho est&aacute; desempregado e passando  fome, o sistema quer que voc&ecirc; acredite que a culpa &eacute; dele mesmo, ele que n&atilde;o  foi esfor&ccedil;ado o suficiente para conseguir um emprego. Mesmo que o emprego se  escasseie cada vez mais com a mecaniza&ccedil;&atilde;o e a globaliza&ccedil;&atilde;o<a href="logicatexto21.htm">[1]</a>. A culpa nunca &eacute; do  sistema. Neste ponto entram as religi&otilde;es e igrejas atuando de forma a sublimar  uma possivel revolta: O que voc&ecirc; deve fazer &eacute; rezar bastante para que Deus n&atilde;o permita que  isso aconte&ccedil;a com voc&ecirc; tamb&eacute;m. Assim a reza funciona como sendo uma importante  v&aacute;lvula de escape contra uma poss&iacute;vel revolta da imensa multid&atilde;o que est&aacute; nas  camadas mais baixas da pir&acirc;mide s&oacute;cio-econ&ocirc;mica. </p>
		<p>Al&eacute;m da reza, este tent&aacute;culo do sistema conta com outras  formas de arrefecer o sentimento de revolta: Fazer com que haja uma redistribui&ccedil;&atilde;o  de recursos dos que j&aacute; n&atilde;o tem muito a distribuir. Trata-se da Caridade. A  Caridade &eacute; um modo de o sistema retirar recursos daqueles que pouco tem para  distribuir aos que tem menos ainda, e claro, sem incomodar os que est&atilde;o no topo. Querendo ou n&atilde;o nascemos neste sistema e estamos imersos nele.  Atos caridosos devem ser vistos n&atilde;o como uma obriga&ccedil;&atilde;o religiosa ou como uma  forma de azeitar nosso caminho a um para&iacute;so que n&atilde;o existe[<a href="religiaotexto32.htm">2</a>], mas sim como uma  forma de minimizar as conseq&uuml;&ecirc;ncias nefastas de um regime auto-destrutivo [<a href="http://www.genismo.com/logicatexto21.htm">1</a>]  que insiste em n&atilde;o evoluir.</p>
		<p>&nbsp;</p>
		<p><strong>Os &ldquo;Guardi&otilde;es da  Pir&acirc;mide&rdquo;</strong></p>
		<p>&Eacute; interessante notar como o sistema, como um grande polvo  ac&eacute;falo, consegue se auto-perpetuar. N&atilde;o h&aacute; necessidade de uma mente  centralizadora e mal&eacute;vola orquestrando quais os pr&oacute;ximos truques e artimanhas  que dever&atilde;o ser criados para que o povo continue passivo e conformado. N&atilde;o h&aacute;  um pequeno grupo de capitalistas, ricos e poderosos, pertencentes a uma seita  secreta, decidindo qual a pr&oacute;xima religi&atilde;o ser&aacute; criada e qu&atilde;o eficiente  ser&aacute;  em promover a ilus&atilde;o e a esperan&ccedil;a. Nada disso. O que acontece &eacute; o trabalho  volunt&aacute;rio, e de certa forma, at&eacute; inconsciente, dos que est&atilde;o no topo da  pir&acirc;mide s&oacute;cio-econ&ocirc;mica. Eles sabem muito bem o que t&ecirc;m l&aacute; embaixo e  n&atilde;o querem, de modo algum, sairem l&aacute; de cima e perderem suas regalias. O topo da status, poder, dizem que at&eacute; &eacute; afrodis&iacute;aco. Quem gostaria de sair e dividir? Governantes, legisladores,  grandes empres&aacute;rios e comerciantes, e, principalmente, jornalistas e seus  diretores, atuam em suas respectivas &aacute;reas de modo a manterem-se &ndash; e tamb&eacute;m  seus amigos e parentes - em seus postos privilegiados e de altos sal&aacute;rios. &nbsp;</p>
		<p>Os legisladores, por exemplo, criam leis com brechas para  que o pessoal do TOP da pir&acirc;mide jamais fique enclausurado (pris&atilde;o foi feita  pra pobre), ou que a propriedade privada seja considerada sagrada e inviol&aacute;vel,  ou que a quebra de sigilo banc&aacute;rio seja um crime pior que o assassinato etc.; Os  empres&aacute;rios e comerciantes financiam a campanha dos partidos que favorecer&atilde;o  suas empresas e neg&oacute;cios na esperan&ccedil;a de que seus lucros nunca diminuam; A  m&iacute;dia mostrando que o inferno &eacute; n&atilde;o fazer parte do sistema, ou que todos os  eventos bons s&atilde;o provas da exist&ecirc;ncia divina e por ai vai... Cada um que est&aacute; no  topo, e n&atilde;o quer correr riscos de sair, d&aacute; a sua pequena, ou grande,  contribui&ccedil;&atilde;o para que a pir&acirc;mide permane&ccedil;a firme e bem plantada,  independentemente do que ocorre l&aacute; na base. S&atilde;o os &ldquo;Guardi&otilde;es da Pir&acirc;mide&rdquo;. Se  voc&ecirc; sempre diz &ldquo;Gra&ccedil;as a Deus&rdquo; quando ocorre um evento bom mas,  contraditoriamente, n&atilde;o diz o mesmo quando ocorre um evento ruim, ent&atilde;o voc&ecirc;  tamb&eacute;m &eacute; um pequeno guardi&atilde;o, talvez at&eacute; inconsciente, j&aacute; que estaria  contribuindo para manter a cren&ccedil;a no inexistente<a href="http://www.genismo.com/religiaotexto32.htm">[2]</a> e, portanto, ajudando a  manter o tent&aacute;culo religioso do sistema. </p>
		<p><strong>Genismo</strong></p>
		<p>Para os seguidores do Genismo <a href="http://www.genismo.com/genismotexto2.htm">[3]</a> &ldquo;N&oacute;s somos nossos genes&rdquo;.  Isso significa que nossa ess&ecirc;ncia n&atilde;o est&aacute; em nosso corpo e nem mesmo em nossa  consci&ecirc;ncia e sim no nosso conjunto de genes. Entretanto, diferentemente de um &ldquo;eu  - consci&ecirc;ncia&rdquo;, o &ldquo;eu - gene&rdquo; n&atilde;o reside apenas em nosso corpo e isso faz toda  a diferen&ccedil;a do mundo. Nossos genes est&atilde;o tamb&eacute;m em nosso corpo mas n&atilde;o apenas  nele, est&atilde;o tamb&eacute;m em grande propor&ccedil;&atilde;o em nossos filhos, depois, em taxa  decrescente, em nossos parentes, em nossa esp&eacute;cie, depois em nosso g&ecirc;nero,  fam&iacute;lia, ordem, classe, filo e reino. Assim, temos genes compartilhados, em  maior ou menor propor&ccedil;&atilde;o, em todos os seres vivos do planeta. </p>
		<p>Por esta vis&atilde;o do que somos, cada organismo vivo possui um  pouco de n&oacute;s e, claro, somos tamb&eacute;m uma parte do que eles s&atilde;o. Isso acontece pela  simples raz&atilde;o cient&iacute;fica de que todos os seres vivos s&atilde;o descendentes de um  primeiro ancestral comum: Uma mol&eacute;cula replicante, talvez algo pr&oacute;ximo a um pequeno  segmento de RNA, que flutuava ao l&eacute;o, no chamado &lsquo;caldo primordial&rsquo; da Terra h&aacute;  cerca de tr&ecirc;s ou quatro bilh&otilde;es de anos atr&aacute;s. &nbsp;</p>
		<p>Como somos todos descendentes desta mol&eacute;cula replicante  todos compartilhamos uma mesma origem e os mesmos ingredientes b&aacute;sicos que  formaram a vida. Assim, quanto mais pr&oacute;ximos estivermos na &aacute;rvore evolutiva,  mais semelhantes e mais emp&aacute;ticos seremos. Por esta raz&atilde;o seremos mais  sens&iacute;veis, teremos maior <strong>empatia</strong> [<a href="http://www.genismo.com/genismotexto54.htm">4</a>],  ao observarmos um mam&iacute;fero como, por exemplo, um macaco sendo pescado, ao morder  um alimento com um anzol, do que, um peixe ou um r&eacute;ptil. Entretanto, nossa  empatia ser&aacute; maior para seres de outras esp&eacute;cies se os observarmos como  organismos que compartilham parte de n&oacute;s mesmos do que se os enxerg&aacute;ssemos como  um outro organismo, totalmente distinto de mim, e que n&atilde;o tem a minha  consci&ecirc;ncia. Esse tipo de atitude para outras esp&eacute;cies pode ser tanto mais  radical e ego&iacute;sta quanto mais o &ldquo;eu-consci&ecirc;ncia&rdquo; dominar a mente humana.</p>
		<p><strong>Consci&ecirc;ncia ef&ecirc;mera</strong></p>
		<p>Um genista sabe que sua consci&ecirc;ncia &eacute; ef&ecirc;mera e seus genes  n&atilde;o. Ap&oacute;s a morte de seu corpo seus genes permanecer&atilde;o. Isso significa que seu  &ldquo;eu-gene&rdquo; sobreviver&aacute;, de alguma forma, nos indiv&iacute;duos que permanecerem vivos.  Preservar a vida &eacute;, portanto, uma forma de preservar a si pr&oacute;prio. O  meio-ambiente &eacute; onde a vida se manifesta. Se quisermos preservar a nossa  imortalidade gen&eacute;tica deveremos preservar o lugar onde ela se dar&aacute;. Assim, no  genismo, preservar o meio-ambiente n&atilde;o &eacute; apenas um modismo de &eacute;poca, &eacute; uma  seguran&ccedil;a de que preservaremos a n&oacute;s mesmos, em outros corpos ou organismos.</p>
		<p>Para um individualista pode n&atilde;o ter muita import&acirc;ncia o  destino de seu pa&iacute;s num futuro long&iacute;nquo. Se a Amaz&ocirc;nia cair&aacute; ou n&atilde;o em m&atilde;os  estrangeiras, se as ind&uacute;strias deixarem de ser nacionais ou n&atilde;o. Isso n&atilde;o &eacute;  importante para ele. Ele n&atilde;o estar&aacute; mais aqui mesmo se  estas coisas acontecerem. Talvez, seja ainda melhor que seu pa&iacute;s adote o modelo neoliberal e  ele possa ent&atilde;o se abarrotar de quinquilharias modernas e baratas. Muito tempo  pode se passar at&eacute; que todas as ind&uacute;strias quebrem frente &agrave; concorr&ecirc;ncia  internacional, ele j&aacute; n&atilde;o estar&aacute; mais aqui para saber e j&aacute; ter&aacute; usufru&iacute;do  bastante do livre-com&eacute;rcio. Por isso, quanto mais centrado o indiv&iacute;duo est&aacute; em  seu &ldquo;eu-consci&ecirc;ncia&rdquo;, maior ser&aacute; seu ego&iacute;smo, menos preocupado estar&aacute; com o  destino de seu pa&iacute;s e mais neoliberal ele ser&aacute;. <br>
  &nbsp;<br>
		  Dessa forma o nacionalismo, sentimento de prote&ccedil;&atilde;o &agrave; p&aacute;tria,  tende a ser maior nos genistas pois estes sabem que seus genes tender&atilde;o a ficar  no mesmo pa&iacute;s. Proteger o seu pa&iacute;s &eacute; proteger seu pr&oacute;prio futuro gen&eacute;tico.</p>
		<p>Pode-se arg&uuml;ir, com certa raz&atilde;o, que n&atilde;o &eacute; importante o  local onde a felicidade &eacute; gerada, se criamos felicidade em nosso pa&iacute;s ou n&atilde;o.  Assim, se deixarmos de produzir empregos aqui para importarmos de fora  estaremos criando emprego l&aacute; fora que ser&aacute; sentido por algu&eacute;m tamb&eacute;m e assim  estaremos, de certa forma, exportando felicidade. Esse argumento &eacute; parcialmente  verdadeiro, mas peca nos seguintes quesitos: Se a produ&ccedil;&atilde;o externa for feita,  por exemplo, de forma mais automatizada que a nossa, ent&atilde;o nossos empregos n&atilde;o  seriam revertidos em felicidade na mesma propor&ccedil;&atilde;o que s&atilde;o retirados daqui. E,  mais importante do que isso, se, por exemplo, tivermos uma ideologia de que  deveremos deixar de ajudar nossos filhos para ajudarmos os filhos do &ldquo;vizinho&rdquo;,  n&atilde;o obteremos a mesma felicidade do que se ajudarmos os nossos pr&oacute;prios filhos.  Isso porque fomos constru&iacute;dos geneticamente para ajudarmos em maior grau nossos  pr&oacute;prios genes que est&atilde;o em maiores propor&ccedil;&otilde;es nos nossos filhos do que nos  filhos do vizinho. Ou seja, o nacionalismo n&atilde;o &eacute; apenas uma forma de ajudarmos  a n&oacute;s mesmos no futuro, mas uma forma de aumentarmos a felicidade total do  planeta j&aacute; que a felicidade est&aacute; atrelada &agrave; forma gene-perpetuativa de se agir.</p>
		<p><strong>A &ldquo;Meta-&Eacute;tica-Cient&iacute;fica&rdquo;</strong></p>
		<p>O genismo est&aacute; atrelado a &ldquo;Meta-&Eacute;tica-Cient&iacute;fica&rdquo; (MEC) [<a href="http://www.genismo.com/metatexto44.htm">5</a>].  A MEC estabelece que sempre se deva agir no sentido de maximizar a felicidade.  A&ccedil;&otilde;es justas e &eacute;ticas s&atilde;o aquelas que patrocinam maior felicidade em rela&ccedil;&atilde;o &agrave;s  outras. &nbsp;</p>
		<p>A partir deste principio de maximiza&ccedil;&atilde;o de felicidade  podemos concluir que um desn&iacute;vel muito grande na distribui&ccedil;&atilde;o de renda deveria  ferir a MEC. Para entender isso, pense no seguinte caso hipot&eacute;tico: Um rico  empres&aacute;rio gasta dois milh&otilde;es de d&oacute;lares num carro esportivo para atender seu  desejo de status. Ele para com seu formid&aacute;vel carro num farol onde uma mulher  miser&aacute;vel com seu filhinho de colo, que naquela noite ir&aacute; morrer de frio, pede  alguns trocados. Voc&ecirc; acha justo que se possa gastar dois milh&otilde;es de d&oacute;lares  para atender um capricho de consumo enquanto seres humanos, ao seu lado, morrem,  literalmente, de necessidades b&aacute;sicas? Se voc&ecirc; for um &ldquo;Guardi&atilde;o da Pir&acirc;mide&rdquo; a  resposta ser&aacute; SIM. Caso contr&aacute;rio achar&aacute; que n&atilde;o tem muito sentido que este  tipo de coisa seja poss&iacute;vel de acontecer. Um sistema que permite que alguns  poucos possam se dar ao luxo de gastar muito para atender a um capricho  consumista[<a href="http://www.genismo.com/memeticatexto21.htm">6</a>] enquanto muitos morrem de fome, n&atilde;o &eacute; um sistema que n&oacute;s possamos  nos orgulhar<a href="http://www.genismo.com/memeticatexto22.htm">[7]</a>.</p>
		<p>Entretanto, sabemos que o homem &eacute; um ser competitivo por  natureza, quer e precisa se destacar, por isso seria contra a natureza humana coloc&aacute;-lo  em um sistema de produ&ccedil;&atilde;o que nivele todos na base, como se todos fossem iguais.  As pessoas s&atilde;o diferentes uma das outras, possuem capacidades diferentes,  algumas mais esfor&ccedil;adas, outras mais criativas, outras mais inteligentes, e  assim por diante. Obrigar o mais esfor&ccedil;ado e criativo a ganhar o mesmo que um  pregui&ccedil;oso tamb&eacute;m seria injusto. Temos que dar vaz&atilde;o e liberdade e &agrave;  criatividade humana. Os sistemas que quiseram engessar a todos, como se todos  fossem iguais, n&atilde;o deram muito certo: Provocaram sofrimento e frustra&ccedil;&otilde;es  desnecessariamente. Tolheram demais a liberdade e a capacidade criativa humana.  Os mais criativos ou esfor&ccedil;ados precisam ser recompensados pela sua capacidade ou engenhosidade, al&eacute;m disso, haver&aacute; mais dinamismo e produtividade se souberem  que poder&atilde;o usufruir para si e suas fam&iacute;lias pelo menos alguma parte daquilo que batalharam duramente em  suas vidas. E, claro, ningu&eacute;m que quisesse trabalhar poderia ficar sem emprego,  que seria um direito fundamental de cidadania.</p>
		<p>Refer&ecirc;ncias:</p>
		<p>[1] &rdquo;Economia  Virtual&rdquo; (<a href="http://www.genismo.com/logicatexto21.htm">http://www.genismo.com/logicatexto21.htm</a>)</p>
		<p>[2] &rdquo;O  Diabinho Azul Jocaxiano&rdquo; (<a href="religiaotexto32.htm">http://www.genismo.com/religiaotexto32.htm</a>)</p>
		
		<p>[3] &rdquo;Os  Pilares do Genismo&rdquo; (<a href="genismotexto2.htm">http://www.genismo.com/genismotexto2.htm</a>)</p>
		
		<p>[4] &rdquo;O  Empatismo&rdquo; (<a href="genismotexto54.htm">http://www.genismo.com/genismotexto54.htm</a>)</p>
		
		<p>[5] &rdquo;A  Meta-&Eacute;tica-Cient&iacute;fica&rdquo; (<a href="http://www.genismo.com/metatexto44.htm">http://www.genismo.com/metatexto44.htm</a>)</p>
		
		<p>[6] &rdquo;O repugnante consumo de alto luxo &rdquo; (<a href="http://www.genismo.com/memeticatexto21.htm">http://www.genismo.com/memeticatexto21.htm</a>)</p>
		
		<p>[7] &rdquo;2% concentram metade da riqueza mundial &rdquo; (<a href="memeticatexto22.htm">http://www.genismo.com/memeticatexto22.htm</a>)</p>
		
		<p>[8] &rdquo;O Nacionalismo &eacute; compat&iacute;vel com o Genismo &rdquo; (<a href="genismotexto53.htm">http://www.genismo.com/genismotexto53.htm</a>)</p>
		
		<p>[9] &rdquo;A Navalha de Ocam &rdquo; (<a href="logicatexto24.htm">http://www.genismo.com/logicatexto24.htm</a>)</p>
		
		<p>&nbsp;</p>
		
		<font size="3" face="Arial"></font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
