<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Da Finada Comunidade Filosofia do Orkut ( in memorian)<br>
          </font><strong>Por: &nbsp;Jocax, &nbsp;edi&ccedil;&atilde;o e adapta&ccedil;&atilde;o: &nbsp;Claudia Rodrigues<font size="3" face="Arial"> ; Parte 1 </font></strong><font size="3" face="Arial"><br>
        
		</font></p>
        		
		<div align="justify"><font size="3" face="Arial"><p>&nbsp;</p>
		</font>
		<p align="center"><em><strong>Antes que Pedro Mad, o antigo dono da finada comunidade da  &quot;Filosofia&quot; do orkut (in memorian),<br>
  num aparente acesso de loucura (ou col&eacute;ra?) - N&atilde;o sei por  que, isso &nbsp;fez-me lembrar da queima da  biblioteca de Alexandria - , destruisse toda a comunidade de Filosofia do Orkut, apagando centenas de  milhares de mensagens , e por que nao dizer tamb&eacute;m: de pensamentos, que talvez jamais  ser&atilde;o recuperados, consegui salvar, nestes quase quatro anos de conviv&ecirc;ncia na  comunidade, alguns pequenos fragmentos de conversas e discussoes, quase todos de minha autoria, que achei  interessante, e &nbsp;que estou postando aqui  para compartilhar com vcs. </strong></em></p>
		<p><strong><em>Jocax, Junho de 2007</em></strong></p>
		<p>&nbsp;</p>
		<table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="624" valign="top"><p><em>Mas isso s&oacute; deixar&aacute; feliz algu&eacute;m que for meio lel&eacute; e    achar mesmo que quanto mais genes dele houverem no universo, mais feliz ele    ser&aacute;. &quot;</em>&nbsp; A simples CLONAGEM de    genes NAO GARANTE SUA PERPETUACAO. Se vc fizer uma maquina que clona seus    genes, UM-A-UM e os colocar numa camera criogenica nao garantira que sejam    perpetuados. Uma falha de energia, um terremoto, um deslize e seus genes    estarao acabados. O melhor modo de preservar seus genes eh onde eles possam    se reproduzir e DINAMICAMENTE sobreviver a um ambiente mutante.&nbsp; Se vc ler &quot;O Gene Egoista&quot;    percebera que se SIMPLESMENTE clonar genes numa capsula garantisse sobrevivencia    NAO HAVERIA DIVERSIDADE DE ESPECIES.&nbsp; O    melhor meio de perpetuar genes - A Logo Prazo - eh atraves das <strong>Maquinas de    Sobrevivencia </strong>OS CORPOS.&nbsp; Por isso    estamos aqui: Nossos corpos sao a melhor forma que os genes conseguiram de    sobreviver a longo prazo em um ambiente mutante. Solucoes muito artificiais    nao permitem FLEXIBILIDADE ou seja EVOLUCAO adaptativa !!!&nbsp;&nbsp; <em>&quot;Mesmo se tivesse dado tudo    errado, os seus genes n&atilde;o estivessem sendo reproduzidos nessa bact&eacute;ria, esse    indiv&iacute;duo continuaria feliz da vida.&quot;</em>&nbsp; Nao pelas razoes expostas acima. Alem disso    , eu concordo que ALGUMA felicidade , mesmo que ilusoria poderia ser    conseguida : <strong>Nao eh atraves de ilusoes de almas e    paraiso com jesus e etc..que muitas pessoas conseguem alguma felicidade    tambem? </strong>&nbsp;Ou seja a ILUSAO eh    um fator que pode gerar felicidade mas a felicidade soh pode ser maximizada a    traves do caminho gene-perpetuativo.&nbsp; <em>&quot;A    felicidade &eacute; fisiol&oacute;gica, n&atilde;o fortemente /diretamente relacionada &agrave;    reprodu&ccedil;&atilde;o gen&eacute;tica. &quot;</em>&nbsp; A    felicidade eh sentida pelo cerebro e nao eh sentida apenas atraves da    REPRODUCAO genetica e sim da PERPETUACAO genetica. Todos os cerebros foram    programados para sentir prazer qdo eles agem no sentido Gene-perpetuativo e    nao contra isso. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>09/01/06 Daniel vc disse:&nbsp;&nbsp;&nbsp; <em>&quot;Desafio vc a mostrar um caso em    que isso ocorre. Existem pessoas que n&atilde;o tem filhos e s&atilde;o felizes ainda    assim. Pode perguntar.&quot;</em>&nbsp;&nbsp; Ja    disse que ter filhos NAO EH A UNICA FORMA DE PERPETUAR SEUS GENES ! Nos    compartilhamos genes com outras pessoas entao se vc AJUDAR outras pessoas vc    estara ajudando a seus genes TAMBEM !&nbsp;    Outra coisa : Dizer que se eh feliz nao prova que vc nao poderia ser    ainda MUITO mais feliz.&nbsp;&nbsp; <em>&quot;Ah,    t&aacute;... ent&atilde;o mesmo que as pessoas que n&atilde;o tenham filhos, digam que s&atilde;o    felizes, para voc&ecirc; n&atilde;o conta, logo o genismo &eacute; irrefut&aacute;vel.&quot;</em>&nbsp; Dizer sim ou nao simplesmente nao eh um bom    avaliador. O ideal eh um questionario onde o GRAU de felicidade pudesse ser    medido. Se vc tivesse lido o FAQ do genismo teria achado:&nbsp; <em>&quot;14- Por que o Genismo eh uma    teoria cientifica ?&nbsp; Porque eh uma    teoria falseavel. Primeiro o Genismo esta baseado na moderna teoria evolutiva    conhecida como neodarwinismo. Se esta teoria for refutada o genismo tambem o    sera. Segundo o Genismo faz uma proposicao cientificamente testavel: Ele    propoe que de todas as doutrinas que o ser humano possa seguir esta eh a que    lhe traria felicidade maxima. Uma pesquisa estatistica poderia ser o elemento    refutatorio.&quot; </em>&nbsp;<u>http://www.genismo.com/genismotexto3.htm#14    &lt;http://www.genismo.com/genismotexto3.htm&gt;</u></p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>09/01/06 <em>&quot;N&atilde;o sei se &eacute; necessariamente verdade,    uma vez que h&aacute; seres com muitos genes sobrando.&quot;</em>&nbsp; Vc deve concordar que estas bacterias    teriam seu fitness reduzidos e isso pode significar o fim&nbsp; dessa linhagem frente a bacterias com    FITNESS MAIOR.&nbsp; Alguns seres sobrevivem    com genes sobrando PA TALVEZ nao haja concorrentes com&nbsp; genes que &quot;nao sobram&quot; competindo    no mesmo ecossistema.&nbsp;&nbsp;&nbsp;&nbsp; <em>&quot;Ainda    assim, se fosse a reprodu&ccedil;&atilde;o gen&eacute;tica que gerasse a felicidade, n&atilde;o    interessaria que durasse umas poucas gera&ccedil;&otilde;es. Uma pessoa que colocasse os    seus genes em bact&eacute;rias e elas se reproduzissem por alguns dias deveria ser    mais feliz do que a maior parte da popula&ccedil;&atilde;o mundial, que nunca teve tantos    filhos.&quot;</em>&nbsp; Facamos uma continha    basica :&nbsp;&nbsp; Um filho tem quase 100% de    seus genes cerca de 1 trilhao de celulas ( 25 Quatrilhao de genes ) ; Para vc    ter a mesma quantidade de genes em bacterias vc teria que&nbsp; inserir por engenharia genetica 25 mil    genes ( um por bacteria )&nbsp; em 25 mil    bacterias diferentes e torcer para q de tudo certo. Se levar um dia para retirar    um gene humano e inseri-lo numa bacteria vc levaria 25 mil dias ( 68 anos ).    Com esse tempo seu filho&nbsp; ja teria te    dados netos e sua qtdade de 25 quatrilhao de genes passaria&nbsp; para alguns Quintilhoes de genes enquanto    vc no laboratorio estaria&nbsp; ainda com    poucos milhares de genes . PERCEBEU ????? </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>09/01/06 <em>&quot;O que n&atilde;o deixa ningu&eacute;m muito mais    feliz, ao menos n&atilde;o simplesmente pelo evento da reprodu&ccedil;&atilde;o qu&iacute;mica desses    genes.&quot;</em>&nbsp;&nbsp; Isso depende da    ideologia q vc tem. Se vc nao da a minima para os genes e se os seres humanos    forem desaparecer da face da Terra&nbsp;    quem tem o genismo ficara MAIS FELIZ do que quem nao tem esta ideologia    ja que&nbsp; alguns genes seus irao    sobreviver a um cataclisma. Eh tambem uma questao de ideologia.&nbsp;&nbsp; <em>&quot;jogando-os ao espa&ccedil;o, onde a    probabilidade de destrui&ccedil;&atilde;o deles deve ser praticamente nula, &quot;</em>&nbsp; Vc acha que nao existe raios cosmicos de    alta energia?&nbsp; Alem disso, a    probabilidade deles serem sugados por uma estrela qqr e morrer nessa fornalha    eh altissima.&nbsp;&nbsp; <em>&quot;Isso porque a    reprodu&ccedil;&atilde;o gen&eacute;tica simplesmente n&atilde;o faz de ningu&eacute;m mais feliz.&quot;</em>&nbsp; O genismo eh baseado na PERPETUACAO    GENETICA e nao na reproducao genetica. A reproducao genetica ( filhos ) eh    apenas UM DOS MEIOS de perpetuar genes; Mas obviamente , posso apostar com    vc,<strong> que uma pesquisa de pessoas com filhos&nbsp;    mostrara um nivel de felicidade SUPERIOR as pessoas sem filhos.</strong> Posso apostar qto vc quiser. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>09/01/06 <em>&quot;Li o livro. O que tem a ver    diversidade de esp&eacute;cies com felicidade por se reproduzir os genes? &Eacute;    &quot;diversidades-de-esp&eacute;ciesismo&quot; ou genismo?&quot;</em>&nbsp; Uma das formas dos genes conseguirem    sobreviver eh se ADAPTAR ao ambiente. Alguns genes podem sofrer MUTACOES para    que OUTROS GENES SOBREVIVAM. Assim se nao houvesse mudancas ( evolucao )    TODOS OS GENES PERECERIAM com&nbsp; a    mudanca ambiental. Entao a longo prazo eh necessario que haja mutacoes sob    pena de extinsao total.&nbsp;&nbsp; <em>&quot; Uma    falha de energia, terremoto, etc, com voc&ecirc; disse, tamb&eacute;m nos mata.&quot;</em>&nbsp; Ja provei que uma maquina PCR ou uma    bacteria com genes implantados nao&nbsp;    garante uma perpetuacao maior em termos de genes que a simples    procriacao. Veja o exempli acima que um unico filho possui 25 Quatrilhoes de    genes em alguns meses. Alem disso uma maquina PCR nao evolui ! E a evolucao    eh necessaria para que <strong>a longo prazo </strong>&nbsp;os genes posssam sobreviver.&nbsp; <em>&quot;As m&aacute;quinas meramente biol&oacute;gicas    s&atilde;o mecanismos de multiplica&ccedil;&atilde;o de genes que v&atilde;o fazer isso n&atilde;o da maneira    que otimiza a reprodu&ccedil;&atilde;o de genes de forma absoluta, ..Se h&aacute; o &quot;fen&oacute;tipo    extendido&quot;, m&aacute;quinas de PCR seriam o melhor modo de garantir a    felicidade. &quot;</em>&nbsp; Nao vao nao.    Quem vai dar manutencao para uma maquina PCR por , por exemplo, 100 mil anos?    Vc ?!?!?!&nbsp; <em>&quot;Isso se essa id&eacute;ia    de genes=felicidade realmente fizesse sentido.&quot;</em>&nbsp; Corrigindo : Perpetuacao genetica =    felicidade. <strong>Seu corpo e mente foi projetado para    isso. Vc nao pode fugir disso.</strong> </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>11/01/06 Mauricio, eu nao entendi muito bem alguma coisa    de essencial ou algum conceito NOVO&nbsp;    neste resumo da Ontologia da Realidade.&nbsp; Quero por, entretanto, que ao meu ver o    fenomeno vida NAO ESTA BEM DEFINIDA e nao tem , rigorosamente falando, NENHUM    SENTIDO EM SI.&nbsp;&nbsp; Quero dizer que se eu    fizer um programinha de computador, como ja existem milhares por ai, que    simulam alguns preceitos basicos da vida: 1-Reprodutividade&nbsp; 2-Variabilidade 3-Selecao&nbsp; Muitos dirao que esse sisteminha de seres    virtuais nao eh vida. Percebe ?&nbsp; Se    tirarmos do computador e construirmos robozinhos com estas propriedades    tambem dirao q nao eh vida.&nbsp; Assim o    conceito de vida nao esta bem definido.&nbsp;    Assim, No meu entender a vida nao eh importante enquanto conceito    teorico.&nbsp; O QUE    EH REALMENTE IMPORTANTE EH A CAPACIDADE DE SENTIR !!!!&nbsp; Um ser enorme que nao se reprioduz que eh    unico porem que sente eh mais importante do que seres que se reproduzem e    nada sentem.&nbsp; CONTUDO, via de regra, as    condicoes da vida, dada pelas 3 condicoes acima, devem gerar seres    sencientes.&nbsp;&nbsp; De qqr modo, volto a    frisar, nao encontrei nenhum conceito novo na ontologia de maturama. Talvez    eu nao tenha sido muito perspicaz...&nbsp;    Vou ler sua teoria e depois comento...&nbsp; </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>17/01/06 <em>&quot;Se voc&ecirc; quer sexo, o que &eacute; natural,    n&atilde;o &eacute; preciso de uma filosofia megaloman&iacute;aca. Basta ser gentil, sens&iacute;vel,    atencioso, dedicado, engra&ccedil;ado, am&aacute;vel...&quot;</em>&nbsp; Poxa Dana, vc acha q eu inventei o genismo    apenas para ter mais acesso a sexo?!?!? Vou refutar sua ideia: As mulheres    nao gostam muito de se arriscar com homens considerados    &quot;malucos&quot;&nbsp; pela sociedade    pois correm o risco de eles REALMENTE SEREM MALUCOS e&nbsp; seus filhos poderiam herdar estes genes.    Para elas eh mais seguro nao pegar um &quot;maluquinho&quot; como eu , no    qual NINGUEM acredita. Assim a estrategia de divulgar algo que ninguem    acredita para ter acesso aas mulheres nao eh boa.&nbsp; Mas se vc pensar que no futuro, qdo as    pessoas tiverem mais informacoes ,&nbsp; qdo    a psicilogia evolutiva tiver ganhado terreno, e eu ja estiver mortinho,&nbsp; e o genismo deslanchar , meus descendentes    vao &quot;lucrar&quot; um pouco por terem um ancestral&nbsp; especial. E isso lhes dara um FITNESS um    pouco maior ja que terao alguns genes do &quot;Grande Jocax &quot; :-)&nbsp; E como eu estarei neles , eu compartilharei    desta gloria em seus corpos !&nbsp;&nbsp; </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>20/01/06 Eu sempre digo que nenhuma teoria pode ser    PROVADA verdadeira mas ENTRETANTO&nbsp; ela    pode ser verdade absoluta SIM ! Soh nao podemos provar que seja. Assim a    linguagem humana se desenvolveu pq se adaptou aa natureza fisica. Se ela nao    correspondesse ( sua logica ) aa natureza pelo menos em alguma    aproximacao&nbsp; seus possuidores    pereceriam. Como ateh hoje nao se provou que o universo nao segue a logica eh    RAZOAVEL E RACIONAL que continuemos a toma-la como verdade !&nbsp; </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>20/01/06 <em>&quot; Se eu afirmar que Deus n&atilde;o existe,    Deus n&atilde;o existir&aacute; at&eacute; que eu mude minha op&ccedil;&atilde;o. Isto &eacute; o que vale!&quot;</em>&nbsp; Vc acha q a verdade eh relativa[<u>&lt;http://www.genismo.com/metatexto39.htm&gt;</u>]?!?!?!&nbsp;&nbsp; AIRAN:&nbsp; <em>&quot;As chances de errarmos numa cren&ccedil;a que foge &agrave;s nossas    percep&otilde;es grosseiras &eacute; bem maior raciocinando, pois o nosso racioc&iacute;nio    baseia-se em nossas, repito, limitadas experi&ecirc;ncias.&quot;</em>&nbsp; Falso. As chances de errarmos sao MUITO    maiores se nao utilizarmos a razao para FILTRARMOS nossa imaginacao. A logica    nao necessariamente produz o NOVO , ideias novas. Isso cabe aa nossa    criatividade. Mas a criatividade eh extremamente fertil basta ver a profuzao    de crencas e deuses que existem no imaginario ! Vc acha q todos existem?&nbsp; Sem a razao para depura-los viveriamos num    mundo ABARROTADO DE DEMONIOS E DUENDES !&nbsp;&nbsp; </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>20/01/06 Eniomar, vc nao entendeu. sob seu ponto de    vista: Se al alma fez algo ruim ela nao quer ser castigada pelo que fez. SE    ELA ( ALMA ) TIVESSE ESCOLHA CONTINUARIA INPUNE E QUEM SABE PRATICANDO    SOFRIMENTOS A OUTROS ETERNAMENTE SEM PUNICAO.&nbsp;    Vc me diz que para aprender e deixar de fazer coisas ruins a alma    PRECISA ser castigada. E assim deus joga ela num lugar de SOFRIMENTO para ela    ( alma ) aprender com a DOR !!&nbsp; Por    favor , seja esperto e veja:&nbsp; SE DEUS    CASTIGA PQ A ALMA NAO ESTA AGINDO CORRETAMENTE EH PQ O DEUS QUER QUE&nbsp; A ALMA APRENDA E DEIXE DE FAZER O MAL.&nbsp; ENQUANTO A ALMA NAO    APRENDER DEUS IRA MANTE-LA SOB <strong>TORTURA </strong>EM VARIAS 'vidas' &nbsp;como uma maneira de FAZER VALER A SUA    VONTADE. PERCEBEU?!?!!?!!?!?!!?!?!??!?!!?!?!?!&nbsp; Ou seja a alma nao tem escolha. Vai ser    sadicamente TORTURADA por deus ateh que aprenda ! <strong>Ela nao tem escolha </strong>de    ficar impune e continuar aprontando das suas !!!&nbsp; Se deus fosse realmente BOM E PODEROSO, ele    nao precisaria torturar a alma&nbsp; ( ou os    corpos q elas estao ) ateh q eles aprendessem por bem ou por mal. ELE AS    FARIA APRENDER SEM DOR !!!!!! ENTENDEU BEM? SEMMMMMMMMMMMMMMMMMMMMMM&nbsp; DORRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRR!!!!!!!!!!!!&nbsp; Se ele nao conseguisse eh pq ele nao seria    todo poderoso, UFA !!!&nbsp; </p></td>
          </tr>
        </table>
		<p>mostrando <strong>11-20</strong> de <strong>261</strong> </p>
		<p><strong>Trechos&nbsp; </strong>mostrando <strong>1-10</strong> de <strong>261</strong> <br>
            <br>
		  Proposito da Vida<br>
		  Francisco,<br>
		  A felicidade nao esta apenas na ESPERANCA de uma vida melhor no pos morte.<br>
  <br>
		  Para alguns ateus vc nao precisa esperar a morte para obter a felicidade. Vc  pode e deve busca-la em vida.<br>
  <br>
		  Vc pode tambem PROJETAR, EXTRAPOLAR, SUBLIMAR, a sua felicidade em outros seres  vivos particularmente aqueles que compartilham mais genes com vc.<br>
  <br>
		  Assim uma mae ou pai daria TRANQUILAMENTE suas vidas em troca da vida de seus  filhos pois CONSEGUEM VER neles parte de si propria. Assim a felicidade deles  nao estaria apenas no que ELES PROPRIOS estao sentindo mas sim no que OUTROS  estao sentindo.<br>
  <br>
		  RESUMINDO: O Proposito da vida esta na felicidade que nao necessariamente  precisa ser a sua05/01/06 <em>&quot;mas ela tem um problema b&aacute;sico: n&atilde;o somos  t&atilde;o escravos de nossos genes assim&quot;</em><br>
  <br>
		  Mas onde vc leu que somos &quot;escravos&quot; de nossos genes? <br>
		  O genismo nao apregoa isso.<br>
		  O genismo tem em conta que nossa PSIQUE ( sentimentos + instintos+ emocoes ) <br>
		  foi evoluida para fornecer felicidade quando agimos no sentido  gene-perpetuativo <br>
		  e o oposto eh verdadeiro: Quanto mais anti-gene vc agir , mais infeliz vc<br>
		  sera. Tenta achar contra-evenos refutatorios disso.<br>
  <br>
  <br>
  <em>&quot;N&atilde;o h&aacute; motivo para for&ccedil;ar uma mudan&ccedil;a cultural que nos deixe MAIS  escravos de nossa carga gen&eacute;tica.&quot;</em><br>
  <br>
		  O genismo nao diz para vc ser escravo de seus genes diz que sua felicidade <br>
		  esta em NAO AGIR   CONTRA ELES ja que vc foi &quot;moldado&quot; por selecao  natural para reserva-los !<br>
		  Ir contra os genes eh dar &quot;murro em ponta de faca&quot;: Vc pode faze-lo  mas isso nao ira lhe fazer feliz05/01/06 <em>&quot;Fora que essa filosofia pode  ser utilizada para justificar a eugenia, <br>
		    o preconceito contra grupos &eacute;tnicos, a destrui&ccedil;&atilde;o acelerada do ambiente <br>
		    com base na &quot;sele&ccedil;&atilde;o natural&quot;... <br>
		    Mesmo que isso tudo n&atilde;o fa&ccedil;a parte dessa filosofia, ela pode servir <br>
		    como &quot;justificativa&quot; para praticamente qualquer coisa...&quot;</em><br>
  <br>
  <strong>Nao pode: </strong><br>
  <br>
		  Primeiro que o genismo esta baseado na &quot;Meta-Etica-Cientifica&quot;[<u>&lt;http://www.genismo.com/filosofia.htm&gt;</u>] : <br>
  <em>&quot;A Meta-&Eacute;tica-Cient&iacute;fica postula que uma a&ccedil;&atilde;o &eacute; melhor, ou mais justa  que uma outra quando o nivel de felicidade geral proporcionada por ela,  computada no maior periodo de tempo possivel, for superior ao n&iacute;vel de  felicidade proporcionada no mesmo periodo.&quot;</em><br>
		  Ou seja, nao se deve agir de forma que a felicidade GERAL diminua mesmo que a  sua aumente.<br>
  <br>
		  Segundo, o <strong>compartilhamento de genes </strong>na especie humana eh MUITO ALTO (  &gt; 86% )de modo que devemos &quot;ver&quot; nosso semelhante muito mais como <br>
  &quot;irm&atilde;os&quot; do que como um &quot;alien&quot; refutando sua tese de que o  genismo induziria a discriminacao.<br>
  <br>
		  Ou seja, com base no genismo, ou no nivel de compartilhamento genetico, o nivel  de altruismo deve aumentar e nao diminuir !<br>
  <br>
		  Terceiro: A destruicao do ambiente OBVIAMENTE prejudicaria sues genes no futuro  muito mais do que se vc acreditar que este mundo eh temporario que vc tem uma  alma imortal e que ira para o paraiso.<br>
		  Tendo APENAS este mundo deve-se preserva-lo muito mais para seus genes ( mesmo  que seu corpo morra ) do que se pensarmos que somos APENAS nossa CONSCIENCIA  que nao vivera NEM SENTIRA as CONSEQUENCIAS de uma devastacao ambiental. <br>
  <br>
		  Nao lhe parece logico?<br>
  <br>
  <br>
  <em>&quot;E tamb&eacute;m n&atilde;o possui nenhum embasamento cient&iacute;fico, j&aacute; que n&atilde;o sabemos  at&eacute; onde nossos genes controlam nosso comp&oacute;rtamento.&quot;</em><br>
  <br>
		  Falso: <br>
		  Vc ja ouviu falar da PSICOLOGIA EVOLUTIVA [<u>&lt;http://www.genismo.com/psicologia.htm&gt;</u>]  ?<br>
  <br>
		  06/01/06 <em>&quot; Coisas racionais e subjetivas podem ser contradit&oacute;rias mas  viverem perfeitamente dentro de um ser&quot;</em><br>
  <br>
		  Nao concordo!<br>
		  Coisas contraditorias viverem dentro de um ser nao eh o ideal e muito menos  perfeito.<br>
		  Perfeito seriam coisas NAO contraditorias viverem dentro de um ser. nao acha?<br>
  <br>
  <br>
  <em>&quot;Quando um poeta diz que a lua &eacute; fria ele est&aacute; falando de uma percep&ccedil;&atilde;o  e um cientista em uma medi&ccedil;&atilde;o, n&atilde;o &eacute; preciso ter uma rela&ccedil;&atilde;o de uma coisa com a  outra.&quot;</em><br>
  <br>
		  Isso eh diferente de dizer que :<br>
		  Deus nos criou e a vida na Terra e dizer que a vida se originou por acaso e  evoluiu <br>
		  por selecao. Sao ideias antagonicas. Poesia todo mundo sabe que eh um texto que  nao NAO propoe retratar a verdade.<br>
  <br>
  <br>
  <em>&quot;Voc&ecirc; atingiu a mesma compreen&ccedil;&atilde;o que eles?&quot;</em><br>
  <br>
		  O fato de eu saber a formula da felicidade e o modo de maximiza-la nao <br>
		  significa que eu seja a pessoa mais feliz do mundo assim como a pessoa que <br>
		  descobriu a mapa de uma mina de ouro nao eh o cara mais rico do mundo.<br>
		  Mas ele tem o caminho para chegar la.<br>
  <br>
		  Meu nivel de compreensao da vida e da felicidade eh obviamente muito superior  ao<br>
		  dos antigos sabios por uma simples razao: A ciencia no tempo deles nao tinha  evoluido tanto <br>
		  para que chegassem a verdade e a usassem em prol do auto-conhecimento e da  verdade.<br>
		  07/01/06 <em>&quot;Vc foge da pergunta mudando todo o contexto da quest&atilde;o;&quot;</em><br>
  <br>
		  NAO FUJO NAO !<br>
		  A pergunta eh pertinente veja bem:<br>
		  VC diz que ajuda outras pessoas mesmo nao sendo da sua &quot;familia&quot; para  refutar <br>
		  a ideia de que NAO agimos em prol dos genes.<br>
		  Eu refuto sua conjectura MOSTRANDO que :<br>
  <br>
		  1-Vc nao esta , na verdade, deixando de auxiliar seus genes auxiliando um  desconhecido ja que <br>
		  ele compartilha MUITO mais genes com vc do que memes ou outra coisa qqr.<br>
  <br>
		  2-SE, eu digo SE, Se os genes nao tivessem nada a ver com vc ajudar ou nao  entao <br>
		  vc poderia ajudar o formigueiro ou o cupunzeiro com igual entusiasmo , NAO EH ?<br>
  <br>
		  Mas vc nao o faz !!<br>
  <br>
  <br>
  <em>&quot;mas vamos l&aacute;!! Segunda essa sua l&oacute;gica dever&iacute;amos tratar melhor as  esp&eacute;cies mais relacionadas geneticamente com a nossa. Ent&atilde;o dever&iacute;amos ter mais  compaix&atilde;o por um Chimpanz&eacute; do que qualquer outra esp&eacute;cie, certo? &quot;</em><br>
  <br>
		  CERTO !<br>
		  Desde que a &quot;outra especie&quot;, com sua extinso nao prejudicasse a  nossa.<br>
		  Explico: Se duas especies estao no MESMO NIVEL de risco entao devemos ajudar a <br>
		  mais proximas de nos, no caso, o Chipanze.<br>
  <br>
  <em>&quot;Seguindo essa linha os primatas e os mam&iacute;feros em geral, seriam os  mais bem tratados por n&oacute;s. O fato &eacute; que s&atilde;o os que mais sofrem riscos de  extin&ccedil;&atilde;o por conta das atividades antr&oacute;picas! &quot;</em><br>
  <br>
		  E SAO MAIS BEM TRATADOS MESMO !!<br>
  &quot;Vc&quot; pesca um peixo com anzol , NAO PESCA?<br>
		  MAS VC JA IMAGINOU PESCAR UM COELHO OU UM CHIPANZE COM UM ANZOL???<br>
		  Vc esmaga uma barata com os pes , nao esmaga!?!?? Mas vc esmagaria um Rato com  os pes? <br>
  <br>
		  Isso apenas PROVA o que digo.<br>
  <br>
  <br>
  <em>&quot;O fato de uma cultura desaparecer n&atilde;o significa que as pessoas sejam  infelizes.&quot;</em><br>
  <br>
		  Se a cultura desapareceu muito provavelmente eh pq NAO TRAZIA MAIS FELICIDADE  AAS PESSOAS QTO OUTRAS<br>
		  SE NAO ELA NAO DESAPARECERIA!<br>
  <br>
		  Normalmente, aS velhas culturas vao desaparecendo pq novas as substituem pq em  geral trazem mais felicidade.<br>
		  Entretanto, - EM PRINCIPIO - Culturas que trazem infelicidade mas que podem  beneficiar os genes podem resistir e permanecer07/01/06 Mas<strong> - via de regra -  culturas prejudiciais aos genes trazem infelicidade e tendem a desaparecer !</strong><br>
  <br>
  <br>
  <em>&quot;mas se utiliza da raz&atilde;o para agir como animais irracionais sim. <br>
    Reflita sobre a sua coloca&ccedil;&atilde;o: A raz&atilde;o deve ser utilizada em PROL dos genes e  nao contra eles..&quot;</em><br>
  <br>
		  Agir em prol dos genes NAO SIGNIFICA agir como animais irracionais!<br>
		  Os animais irracionais tendem a agir em prol de seus genes mas nao de forma <br>
		  muito EFICAZ e racional, Ex: Uma familia de ratos tem muitos filhos e nao ha  alimento para todos, isso leva a morte de muitos e o enfraquecimento dos  sobreviventes, <br>
		  se utilizassem a razao teriam menos filhos e estes poderiam ser criados  melhores com mais chances de sobrevivencia. Entendeu?<br>
  <br>
  <br>
  <em>&quot;Onde est&aacute; o embasamento cient&iacute;fico? &quot;</em><br>
  <br>
		  O embasamento cientifico vem da psicologia evolucionista:<br>
		  Se vc age CONTRA a sociedade, de forma muito egoista por exemplo, a sociedade  revida contra vc <br>
		  e isso pode ser equiparado aa sua morte genetica.<br>
		  Entao os genes foram MOLDADOS para agirmos , ateh certo ponto, em prol da  sociedade.<br>
		  Instintos de remorso, vergonha, pq ex, provem dai.<br>
		  Mas a sociedade tem uma cultura mutante assim vc eh moldado para se adaptar <br>
		  aa CULTURA DE SUA SOCIEDADE atraves do prazer de estar agindo adequadamente a  ela !!<br>
		  Se isso nao desse prazer a probabilidade de conflitos sociais aumentaria muito.<br>
		  Por isso seguir um meme que se acredita &quot;correto&quot; ocasiona um certo prazer.<br>
  <br>
  <em>&quot;O pr&oacute;prio processo evolutivo &eacute; um bom exemplo disso: especia&ccedil;&atilde;o e  extin&ccedil;&atilde;o contidos no mesmo processo. &quot;</em><br>
  <br>
		  Isso nao eh contradicao !!<br>
		  Nao confunda contradicao com conflitos ou contradicao  com forcas opostas.<br>
		  Acao e reacao nao sao contradicoes.<br>
		  Nao existe contradicoes na natureza. Os paradoxos vem de nossas ideias e  mentes. <u>&nbsp;</u>07/01/06 <em>&quot;O fato de uma teoria funcionar n&atilde;o significa que se chegou a uma  verdade absoluta sobre um determinado fen&ocirc;meno!&quot;</em><br>
  <br>
		  E DAI?<br>
		  A ciencia nao diz que a teoria eh verdadeira e sim que ela POODE SER  verdadeira.<br>
		  Se fosse FALSA seria descartada !<br>
		  Volto a afirmar : A CIENCIA BUSCA A VERDADE SIM !<br>
		  O fato de nao poder se provar que chegamos a ela nao impede de busca-la, NEM DE  SE CHEGAR A ELA.<br>
		  A rejeicao de teorias falsas faz sobrar apenas as que ainda podem ser  verdadeiras.<br>
  <br>
  <em>&quot;E que nenhuma teoria cient&iacute;fica pode ser considerada verdadeira.  &quot;</em><br>
  <br>
		  O fato de nao poder ser considerada verdadeira OBVIAMENTE nao significa que nao  seja !<br>
		  Busca-se a verdade, pode-se encontra-la, mas nao se pode provar que eh  verdadeira.<br>
		  Se a verdade for encontrada outras teorias nao a desbancarao. Ela permanecera  cada vez com maior nivel de confiabilidade !<br>
  <br>
  <em>&quot;um cientista s&eacute;rio nunca teria a pretens&atilde;o de encontrar a verdade nas  coisas&quot;</em><br>
  <br>
		  Balela !<br>
		  Ele pode nao poder provar que eh verdade , MAS PODE SER VERDADE.<br>
		  Por exemplo a Teoria da selecao natural , ajustada aos genes com a nova  sintese, <br>
		  eh considerada &quot;verdade&quot; ateh prova em contrario.<br>
		  Na PRATICA assume-se verdadeira, <strong>e pode mesmo ser  verdadeira para todo o sempre !!!</strong><br>
		  ( repetindo: embora nao possamos provar 08/01/06 <em>&quot;quem disse que  perpetuar os genes &eacute; o prop&oacute;sito fundamental? &quot;</em><br>
  <br>
		  O &quot;proposito&quot; - inconsciente- de todo ser vivo eh a perpetuacao  genetica.<br>
		  Isto quer dizer que TODO ser vivo &quot;almeja&quot; que seus genes sejam  perpetuados <br>
		  e uma das condicoes para isso eh a SOBREVIVENCIA. A sobrevivencia do corpo <br>
		  eh uma das formas de conseguir a sobrevivencia genetica.<br>
		  Se nao fosse assim o louva-deus nao se deixaria devorar em troca de uma copula  bem-sucedida,<br>
		  o macho dominante nao arriscaria a vida para defender seu harem, uma mae nao  arriscaria a vida <br>
		  para salvar seus filhos.<br>
  <br>
		  Se vc estudar biologia evolutiva vai encontrar que o PROPOSITO INTRINSECO da  vida eh a Gene-Perpetuacao.<br>
		  Vc discorda disso?<br>
  <br>
  <br>
  <em>&quot;intaum vc n&atilde;o precisa fazer mais nada da vida... daqui a poco ja  estamos fazendo clones de pessoas, ai c faz um monte de clone dos seus genes,  cria um sistema de reprodu&ccedil;&atilde;o autom&aacute;tica&quot;</em><br>
  <br>
		  Com a grana para montar um sistema desses dava para ter uns 100 filhos para  cada clone !<br>
		  Sem contar que cada filho tem metade dos cromossomos de um clone e eh muito  mais barato.<br>
		  Alem disso, se &quot;vc&quot; for um cara com baixo fitness, EH MELHOR PARA  SEUS GENES TER FILHOS COM UMA PARCEIRA MAIS QUALIFICADA DO QUE TER CLONES.<br>
		  Seus genes podem pegar CARONA com genes melhor qualificados e garantir, assim ,  um maior poder perpetuativo.<br>
		  Percebeu08/01/06 <em>&quot;n&atilde;o vejo nenhuma gra&ccedil;a em ser imortal &quot;</em><br>
  <br>
		  Sua consciencia nao ve. Mas sua felicidade depende disso, QUER QUEIRA QUER NAO  QUEIRA.<br>
		  Ou seja se vc seguir um caminho gene-perpetuativo vc vai ser mais feliz do que <br>
		  se nao seguir. MESMO QUE VC NAO ESTEJA INTERESSADO NA IMORTALIDADE GENETICA !!!<br>
		  Vc foi Programado - QUER QUEIRA QUER NAO QUEIRA- para perpetuar sues genes.<br>
  <br>
  <em>&quot;, e ser imortal tbm sugere imutabilidade, n&atilde;o?&quot;</em><br>
  <br>
		  Nao necessariamente.<br>
		  As vezes eh necessario dar os aneis para nao se perder os dedos.<br>
		  Eh como o caso da clonagem versus reproducao sexuada q disse acima.<br>
		  Se nao houver mutacoes , que garante a adaptabilidade ao ambiente mutante ,<br>
		  a EXTINSAO EH CERTA, assim mutacoes sao necessarias e a imutabilidade eh fatal.<br>
  <br>
  <em>&quot;2-&quot;Os Genes nos criaram e a eles deveremos servir&quot;<br>
    isso ta parecendo mais uma religi&atilde;o, como se tratasse os genes como entidades?!<br>
  &quot;</em><br>
  <br>
		  Os pilares genistas sao um resumo da teoria genista.<br>
		  Quem quiser pode tratar o genismo como religiao ja que a religiao <br>
		  eh, muitas vezes UMA NECESSIDADE GENETICA ! Entao pq nao satisfaze-la tambem???<br>
  <br>
		  Leia Genes e Religiosidade (Clique ) [<u>&lt;http://www.genismo.com/psicologiatexto34.htm&gt;</u>]<br>
  <br>
  <br>
  <em>&quot;3-&quot;A felicidade &eacute; trilhar o caminho da perpetua&ccedil;&atilde;o gen&eacute;tica&quot;<br>
  <br>
    cada pessoa tem uma defini&ccedil;&atilde;o diferente do que &eacute; Felicidade. &quot;</em><br>
  <br>
		  Essa - o pilar 3 - nao eh uma definicao do que seja felicidade e sim o modo de <br>
		  alcanca-la.<br>
		  Como disse antes, NAO IMPORTA qual seja seu modo de alcancar a felicidade, <br>
		  se vc fugir muito da trilha gene-perpetuativa vc vai ser infeliz QUER QUEIRA  QUER NAO QUEIRA.<br>
  <br>
  <em>&quot;6-&quot;Devemos respeitar outros genes para que os nossos tamb&eacute;m sejam  respeitados&quot;&quot;</em><br>
  <br>
		  Este sexto pilar eh um GANCHO para a Meta-Etica-Cientifica , no sentido de que <br>
		  a perpetuacao de nossos genes , embora possa nos trazer felicidade, nao devem  ultrapassar<br>
		  o limite ETICO definido pela MEC.<br>
  <br>
		  Ou seja, vc deve agr no sentido gene-perpetuativo RESTRITO a MEC. <u>&nbsp;</u>08/01/06 <em>&quot;..se  vc fugir muito da trilha gene-perpetuativa vc vai ser infeliz QUER QUEIRA QUER  NAO QUEIRA.&quot;<br>
  <br>
		    N&atilde;o, uma pessoa pode ser feliz sem perpetuar seus genes&quot;</em><br>
  <br>
		  Nao pode.<br>
  <strong>Desafio vc a mostrar um caso em que isso ocorre</strong>. <br>
		  Lembrando que :<br>
		  1-SEUS GENES NAO ESTAO APENAS EM SEU CORPO<br>
		  2-Perpetuar genes nao eh sinonimo de ter filhos embora filhos seja UMA DAS  maneiras possiveis<br>
		  3-Poder, Riqueza, Reconhecimento social sao fatores que auxiliam seus genes.<br>
  <br>
  <br>
  <br>
		  Uma pessoa pode ACHAR que esta feliz seguindo uma trilha gene-perpetuativa <br>
		  MAS ISSO NAO SIGNIFICA QUE REALMENTE ESTA. <br>
		  Alem disso, a felicidade NAO eh um estado zero-um algo em que vc EH ou NAO EH  feliz.<br>
		  Felicidade eh algo continuo.<br>
  <br>
  <em>&quot;esperaria-se que as pessoas fossem mais felizes se, por exemplo,  inserissem os seus genomas de forma n&atilde;o expressa em bact&eacute;rias que se reproduzem  em ritmo bem maior. &quot;</em><br>
  <br>
		  Isso levaria as bacterias , junto com o seu gene, a morte uma vez que estaria  carregando <br>
		  um &quot;peso morto&quot; ( tendo que replicar um gene que nao realiza funcao  util ) e diminuindo seu FITNESS em relacao aas bacterias que NAO levassem estes  genes.<br>
  <br>
		  Alem disso , lembre-se , temos mais de 20 MIL genes e : <br>
		  1-Provavelmente as bacterias JA possuem genes compartilhado conosco<br>
		  2-Nao poderiamos por muitos genes nelas ( bacterias ) sob o ponto de vista de  inviabiliza-las como um ser eficiente<br>
  <br>
		  A insercao de alguns genes em   bacterias NAO implicaria que estes genes sobrevivessem fora  do laboratorio por mais de algumas geracoes, <br>
		  ou seja, nao sentiriamos nem saberiamos que tais genes seriam realmente  preservados. </p>
		<font size="3" face="Arial">
		</font>
		<p><font size="3" face="Arial"><A href="genismotexto46.htm">CONTINUA parte 2 </A> </font></p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
