<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - O Gene Libertador </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        O Gene Libertador<br>
          </font> <font face="Arial" size="3">Por: por Matt Ridley ( Folha de S&atilde;o Paulo, domingo, 08 de junho de 2003 )<tt><br>
        </tt></font></p>
        		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>
		O GENE LIBERTADOR</p>
        
		</font>
		<p>Divulga&ccedil;&atilde;o Edward Egelman/University of Minnesota<br>
		  Ilustra&ccedil;&atilde;o representa reconstru&ccedil;&atilde;o de duas cadeias da subst&acirc;ncia DNA (em vermelho) envoltas por prote&iacute;nas</p>
		<p>Folha de S&atilde;o Paulo, domingo, 08 de junho de 2003</p>
		<p>por Matt Ridley</p>
		<p>Quando os genes vieram &agrave; luz, perto do final do segundo mil&ecirc;nio da Era Crist&atilde;, encontraram um lugar j&aacute; preparado para eles &agrave; mesa da filosofia. Eram as Parcas da mitologia antiga, as entranhas da predi&ccedil;&atilde;o oracular. Eram o destino e a predetermina&ccedil;&atilde;o, os inimigos da escolha. Eram restri&ccedil;&otilde;es impostas &agrave; liberdade humana. Eram os deuses. A pr&oacute;pria express&atilde;o &quot;determinismo gen&eacute;tico&quot; se tornou sin&ocirc;nimo do inevit&aacute;vel.</p>
		<p>A imagem &eacute; falsa. Agora que j&aacute; afastamos o v&eacute;u que encobria o genoma humano e pudemos vislumbrar um pouco do que os genes realmente fazem, come&ccedil;a a vir &agrave; tona uma vis&atilde;o mais libertadora.</p>
		<p>A natureza [&quot;nature&quot;] humana &eacute; realmente produto dos genes em cada um de seus pormenores, mas a cria&ccedil;&atilde;o [&quot;nurture&quot;] tamb&eacute;m &eacute;, pois os genes passam tanto tempo reagindo &agrave;s nossas a&ccedil;&otilde;es quanto levam para caus&aacute;-las. Os genes n&atilde;o restringem a liberdade humana -eles a possibilitam.</p>
		<p>Considere o gene FOXP2 no cromossomo 7, isolado recentemente pelo grupo de Anthony Monaco no Centro de Gen&eacute;tica Humana da Funda&ccedil;&atilde;o Wellcome, em Oxford (Reino Unido). Muta&ccedil;&otilde;es nesse gene causam defici&ecirc;ncias espec&iacute;ficas de linguagem -o gene parece ser necess&aacute;rio para o desenvolvimento adequado da fala e da linguagem humanas.</p>
		<p>No entanto, ningu&eacute;m sonharia em argumentar que o FOXP2 &quot;determina&quot; a fala. Mais exatamente, ele permite que a mente humana absorva, a partir das experi&ecirc;ncias vividas na primeira inf&acirc;ncia, o aprendizado necess&aacute;rio para falar. Ele possibilita a cria&ccedil;&atilde;o. Charles Darwin dizia que a linguagem &eacute; &quot;um instinto de aquisi&ccedil;&atilde;o de uma arte&quot;.</p>
		<p>&Eacute; muito mais esclarecedor pensar em genes como mecanismos da natureza humana do que enxerg&aacute;-los como os causadores dela; eles s&atilde;o engrenagens, e n&atilde;o deuses<br>
		  </p>
		<p>De onde tiramos a id&eacute;ia de que os genes s&atilde;o como implac&aacute;veis manipuladores de fantoches, imunes &agrave; influ&ecirc;ncia externa?</p>
		<p> Na d&eacute;cada de 1890, o bi&oacute;logo alem&atilde;o August Weismann decepou as caudas de 57 gera&ccedil;&otilde;es de camundongos e, a partir deles, criou uma nova gera&ccedil;&atilde;o. Os filhotes nasciam com caudas normais -logo, ele argumentou, Lamarck estava enganado quando afirmou que as caracter&iacute;sticas adquiridas modificam os elementos heredit&aacute;rios na linhagem de c&eacute;lulas germinativas [gametas].</p>
		<p>Traduzido em termos moleculares, o argumento de Weismann assume a forma do &quot;dogma central&quot; de Francis Crick, segundo o qual a informa&ccedil;&atilde;o flui do gene para fora, e n&atilde;o de volta a ele.</p>
		<p>A experi&ecirc;ncia n&atilde;o modifica as sequ&ecirc;ncias dos genes, exceto por meio de muta&ccedil;&otilde;es raras e aleat&oacute;rias. O dogma de Crick continua em grande medida verdadeiro -talvez inteiramente. Mas, como Crick reconhece plenamente, ele n&atilde;o explica a forma como a informa&ccedil;&atilde;o de fato retroage sobre o gene. A sequ&ecirc;ncia codificada &eacute;, realmente, imune &agrave;s influ&ecirc;ncias externas, mas a sequ&ecirc;ncia expressa [em uso na c&eacute;lula], n&atilde;o.</p>
		<p>Os genes s&atilde;o ligados e desligados por fatores de transcri&ccedil;&atilde;o, que se ligam a suas sequ&ecirc;ncias promotoras, e as a&ccedil;&otilde;es das promotoras est&atilde;o &agrave; merc&ecirc; de fatores externos.</p>
		<p>A experi&ecirc;ncia pode n&atilde;o modificar a sequ&ecirc;ncia de um gene, mas pode alterar sua express&atilde;o.</p>
		<p>Analisemos um exemplo. Os 17 genes CREB s&atilde;o uma parte vital do mecanismo do aprendizado e da mem&oacute;ria. Se um deles n&atilde;o estiver funcionando, &eacute; imposs&iacute;vel formar a mem&oacute;ria de longo prazo.<br>
		  O trabalho dos genes &eacute; alterar as conex&otilde;es entre os nervos para formar uma nova associa&ccedil;&atilde;o, e eles s&atilde;o acionados em tempo real quando o c&eacute;rebro guarda uma nova mem&oacute;ria.</p>
		<p>A transcri&ccedil;&atilde;o dos genes &eacute; controlada pelo comportamento; o ato de aprender &eacute; que aciona os genes.<br>
		  </p>
		<p>Paix&atilde;o molecular</p>
		<p>Vejamos agora outra maneira pela qual natureza e cria&ccedil;&atilde;o trabalham em conjunto -mais uma vez, as sequ&ecirc;ncias promotoras est&atilde;o na base de tudo.</p>
		<p>O gene receptor da vasopressina, que nos seres humanos se situa no cromossomo 12, &eacute; controlado por um promotor cujo comprimento varia de uma esp&eacute;cie para outra.</p>
		<p>A express&atilde;o desse gene em determinadas partes do c&eacute;rebro dos roedores parece ser necess&aacute;ria para que eles formem v&iacute;nculos monog&acirc;micos de casal -para que se apaixonem, por assim dizer (as subst&acirc;ncias vasopressina e oxitocina s&atilde;o pequenos horm&ocirc;nios pept&iacute;dicos que estimulam o comportamento de forma&ccedil;&atilde;o de v&iacute;nculos).</p>
		<p>O rato-calunga das pradarias, por exemplo, possui uma inser&ccedil;&atilde;o de 460 pares de bases [as &quot;letras&quot; qu&iacute;micas do DNA] no promotor do gene, algo que est&aacute; ausente em seu parente pr&oacute;ximo, o rato-calunga montanh&ecirc;s. Isso tem o efeito de fazer com que o gene seja expresso em uma parte do c&eacute;rebro do rato das pradarias que n&atilde;o est&aacute; presente no rato montanh&ecirc;s. Faz com que aquela parte do c&eacute;rebro seja sens&iacute;vel &agrave; vasopressina, uma mol&eacute;cula liberada no c&eacute;rebro pelo ato sexual. A consequ&ecirc;ncia disso &eacute; que o rato das pradarias macho se torna, por assim dizer, &quot;socialmente dependente&quot; das f&ecirc;meas com as quais manteve rela&ccedil;&otilde;es sexuais, enquanto o rato montanh&ecirc;s &eacute; socialmente indiferente a suas parceiras do passado.</p>
		<p>De acordo com Tom Insel e Larry Young, da Universidade Emory, em Atlanta (EUA), isso explica a monogamia da primeira esp&eacute;cie e a poligamia da segunda.</p>
		<p>O promotor mais longo ofereceu ao animal a possibilidade de se apaixonar por suas parceiras sexuais. Agora vem a parte interessante. O gene receptor da vasopressina no ser humano &eacute; bastante parecido com o do rato-calunga das pradarias, tanto em termos do comprimento do promotor quanto em seu padr&atilde;o de express&atilde;o. Mas ele varia de comprimento entre indiv&iacute;duos da mesma esp&eacute;cie. Nas primeiras 150 pessoas cujos genes Insel estudou, ele constatou 17 comprimentos diferentes de promotores.</p>
		<p>Poderiam essas varia&ccedil;&otilde;es provocar diferen&ccedil;as na capacidade de cada pessoa de manter um v&iacute;nculo monog&acirc;mico?<br>
		  N&atilde;o seria inteiramente surpreendente: a propens&atilde;o para o div&oacute;rcio &eacute; altamente pass&iacute;vel de ser herdada, e as pessoas adotadas s&atilde;o mais semelhantes a seus pais biol&oacute;gicos do que a seus pais adotivos, nesse aspecto.</p>
		<p>A mudan&ccedil;a de enfoque do genoma codificado para o expresso vai alterar os termos do debate sobre a natureza humana, tanto para a ci&ecirc;ncia pura quanto para a aplicada.</p>
		<p>Por exemplo, uma pesquisa de Avshalom Caspi e seus colegas no Instituto de Psiquiatria de Londres, divulgada no ano passado, oferece uma pista fascinante sobre como o comportamento anti-social pode ser afetado por uma intera&ccedil;&atilde;o entre genes e ambiente.</p>
		<p>Quando eles examinaram um grupo grande de neozelandeses em busca de evid&ecirc;ncias de que abusos sofridos na inf&acirc;ncia pudessem induzir o adulto a apresentar comportamento anti-social, constataram que podem, sim -mas que isso acontece de maneira muito mais marcante em pessoas de determinado gen&oacute;tipo.</p>
		<p>Homens que haviam sido maltratados quando crian&ccedil;as e que apresentavam genes<br>
		&quot;de baixa atividade&quot; para a monoamina-oxidase-A [MAO-A] no cromossomo X eram muito mais propensos a ter problemas com a lei, a descrever-se como violentos e a serem vistos como anti-sociais em testes de personalidade.</p>
		<p>Aqueles que tinham genes &quot;de alta atividade&quot; eram amplamente resistentes aos efeitos de maus-tratos na inf&acirc;ncia. A diferen&ccedil;a entre os genes de alta e de baixa atividade reside, mais uma vez, no comprimento dos promotores: promotores longos e curtos produzem baixa atividade, promotores intermedi&aacute;rios produzem alta atividade (as mulheres s&atilde;o menos propensas a manifestar esse efeito porque possuem um cromossomo X a mais).</p>
		<p>&nbsp;</p>
		<p>Miopia alfabetizada</p>
		<p>A miopia funciona da mesma maneira.<br>
		  Assim como os maus-tratos causam comportamento anti-social apenas em quem possui genes suscet&iacute;veis a isso, a leitura provoca miopia apenas em quem possui genes suscet&iacute;veis.</p>
		<p>Al&eacute;m disso, os genes causam miopia unicamente nas pessoas que aprendem a ler. Em sociedades em que poucas pessoas l&ecirc;em, a miopia estar&aacute; mais estreitamente correlacionada com a leitura do que com os &quot;genes da miopia&quot;.<br>
		  Mas, numa sociedade em que todos aprendem a ler, apenas aqueles que apresentam genes suscet&iacute;veis se tornam m&iacute;opes.</p>
		<p>Assim, quanto mais poderoso o fator ambiental -no caso, a leitura-, tanto mais, e n&atilde;o menos, os genes parecem ser importantes. A miopia &eacute; mais pass&iacute;vel de ser &quot;herdada&quot; numa sociedade alfabetizada do que em uma em que o n&iacute;vel de instru&ccedil;&atilde;o &eacute; baixo, assim como o QI [quociente de intelig&ecirc;ncia] &eacute; mais pass&iacute;vel de ser herdado numa sociedade com alto grau de instru&ccedil;&atilde;o do que numa com baixo n&iacute;vel de escolaridade.</p>
		<p>Logo, &eacute; muito mais esclarecedor pensar em genes como mecanismos da natureza humana do que enxerg&aacute;-los como causadores dela. Eles s&atilde;o engrenagens, n&atilde;o deuses.</p>
		<p>Em seu livro recente &quot;Freedom Evolves&quot; [A Liberdade Evolui], Daniel Dennett argumenta que os organismos podem, por meio da evolu&ccedil;&atilde;o, adquirir a capacidade de evitar a gordura.</p>
		<p>A capacidade de sair do caminho de um predador, de pressentir o perigo, de imaginar o futuro, de fazer uma pergunta a algu&eacute;m ou de inventar vacinas s&atilde;o todas, nesse sentido, diferentes graus de liberdade do inevit&aacute;vel.</p>
		<p>Visto dessa perspectiva, possuir um gene FOXP2 que nos permite aprender a linguagem n&atilde;o restringe nosso livre-arb&iacute;trio, mas o aumenta. At&eacute; mesmo a pr&oacute;pria ci&ecirc;ncia amplia o livre-arb&iacute;trio.</p>
		<p>Saber que voc&ecirc; possui um instinto permite que voc&ecirc; decida se vai dominar esse instinto. Quanto mais aprendermos sobre o genoma, mais liberdade vamos encontrar e conquistar.</p>
		<p>Matt Ridley &eacute; autor do livro &quot;Nature via Nurture&quot; (editora Fourth Estate, 2003). Texto publicado originalmente na revista &quot;New Scientist&quot;</p>
		<p>Tradu&ccedil;&atilde;o de Clara Allain<br>
		  </p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
