<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        O Terr&iacute;vel VM2F
        <br>
          </font> <font face="Arial" size="3">João Carlos Holland de
        Barcellos ( Janeiro / 2009 )</font><tt><font face="Arial" size="3"><br>
        </font></tt></p>
        		
		<div align="justify"><p><strong>Resumo</strong>: O <em>VM2F</em> &eacute; um meme-v&iacute;rus  [1] que induz a pessoa infectada, independentemente de suas condi&ccedil;&otilde;es  financeiras, e sob &lsquo;hip&oacute;tese alguma&rsquo;, n&atilde;o ter mais que dois filhos. Suas  conseq&uuml;&ecirc;ncias podem ser bastante nefastas &agrave; felicidade humana.</p>
		  <p><strong>Palavras Chaves</strong>: contamina&ccedil;&atilde;o social, modismo, capitalismo,  controle de natalidade, meme-v&iacute;rus, felicidade, planejamento familiar.</p>
		  <p>&nbsp;</p>
		  <p><strong>Identificando o meme-v&iacute;rus</strong></p>
		  <p>O VM2F &eacute; a sigla para  &ldquo;V&iacute;rus-Meme-dos-2-Filhos&rdquo;. Um meme [<a href="http://www.genismo.com/memeticatexto2.htm">2</a>] &eacute;, basicamente, uma id&eacute;ia, ou  informa&ccedil;&atilde;o, que pode ser transmitida de c&eacute;rebro a c&eacute;rebro. Um meme-v&iacute;rus &eacute;,  portanto, um meme pequeno, de f&aacute;cil compreens&atilde;o, e de alto cont&aacute;gio. Assim, <em>o VM2F &eacute; a id&eacute;ia que ningu&eacute;m suficientemente  instru&iacute;do, psicologicamente normal, e &lsquo;adequadamente&rsquo; inserido na sociedade,  deve ter mais do que dois filhos.</em> E isso, independentemente da classe  social ou renda familiar, ou melhor: quanto mais a fam&iacute;lia se considere culta e  instru&iacute;da, mais se sente obrigada a manter este padr&atilde;o. Esta id&eacute;ia &eacute;, portanto,  uma esp&eacute;cie de &ldquo;tabu social&rdquo;, que se alastrou, principalmente, nas sociedades  ocidentais capitalistas. </p>
		  <p>Ningu&eacute;m sabe ao certo como, ou de  onde, surgiu tal meme-v&iacute;rus. Se perguntarmos a qualquer fam&iacute;lia o motivo de ter  adotado o padr&atilde;o mundial ocidental de se ter no m&aacute;ximo dois filhos, as  respostas ser&atilde;o quase sempre as mesmas: </p>
		  <p>&ldquo;-Dois t&aacute; bom! Pr&aacute; que  mais?!?&rdquo;,&nbsp; &ldquo;-No mundo de hoje?, dois ta  de bom tamanho!&rdquo;, &ldquo;Filho t&aacute; caro!&rdquo;, &ldquo;-O mundo j&aacute; tem muita gente!&rdquo;, &ldquo;-Dois j&aacute;  d&atilde;o trabalho o bastante&rdquo;.</p>
		  <p>Mas por que n&atilde;o apenas um filho? Ou  ent&atilde;o tr&ecirc;s? Por que justamente dois?</p>
		  <p>O fato &eacute; que o padr&atilde;o &eacute; seguido  por todos os casais como se fosse uma r&iacute;gida lei social. Se a quantidade de  filhos dependesse da renda econ&ocirc;mica, seria de se esperar que o n&uacute;mero de filhos  fosse mais ou menos proporcional &agrave; renda. Mas n&atilde;o &eacute; isso que se constata. Na  maioria das vezes ocorre o contr&aacute;rio: Fam&iacute;lias que poderiam cuidar com folga de  muitos filhos, possuem poucos, enquanto as que n&atilde;o podem, possuem mais. Assim,  como este padr&atilde;o, de certa forma, inverte o que seria &ldquo;darwinianamente&rdquo;  esperado, podemos concluir de que se trata de um poderoso agente meme-viral.</p>
		  <p><strong>As prov&aacute;veis causas</strong></p>
		  <p>A causa prov&aacute;vel que propiciou a infec&ccedil;&atilde;o massiva da  popula&ccedil;&atilde;o por este agente meme-viral &eacute;, em &uacute;ltima inst&acirc;ncia, o capitalismo [<a href="http://www.genismo.com/genismotexto44.htm">3</a>].  E a sua efic&aacute;cia s&oacute; foi poss&iacute;vel gra&ccedil;as &agrave; inven&ccedil;&atilde;o dos modernos  anticoncepcionais. Basicamente, o sistema capitalista, doravante simplesmente  &lsquo;sistema&rsquo;, necessita cada vez mais de c&eacute;rebros e menos de m&uacute;sculos. E como a  educa&ccedil;&atilde;o de qualidade &eacute; muito cara, &eacute; necess&aacute;rio que as fam&iacute;lias possuam poucos  filhos para que estes possam ser educados com educa&ccedil;&atilde;o de qualidade para que  possam, posteriormente, serem oferecidos no altar para o &ldquo;deus-mercado&rdquo;. Al&eacute;m  disso, os produtos v&atilde;o incorporando, a cada dia, mais novidades tecnol&oacute;gicas, e  isso traz um custo extra a eles que, para poderem ser comprados ou consumidos,  necessitam de que os consumidores possuam uma renda familiar m&eacute;dia elevada,  isto &eacute;: com poucos filhos. Quanto menos filhos, maior a renda &lsquo;per-capta&rsquo;, e  maior o poder de consumo.</p>
		  <p>Assim, tudo indica que o VM2F  veio, como uma solu&ccedil;&atilde;o para o sistema, ao problema da demanda por m&atilde;o de obra  qualificada, e aumento da renda m&eacute;dia familiar sem a necessidade de eleva&ccedil;&atilde;o salarial.  Fam&iacute;lias pequenas podem pagar escolas caras para poderem entregar seus filhos bem  &ldquo;untados&rdquo; &agrave; fome do &ldquo;deus-mercado&rdquo;, e, ao mesmo tempo, manter uma renda  suficientemente alta para poder adquirir os produtos cada vez mais caros e sofisticados  produzido pelo mercado.</p>
		  <p><strong>Premissas</strong></p>
		  <p>Para estudarmos ou discutirmos um  problema complexo devemos, antes de come&ccedil;ar a esmiu&ccedil;&aacute;-lo, concordar com as  premissas.&nbsp; A premissa principal que eu  proponho, e que deve ser respeitada, &eacute; a<em> maximiza&ccedil;&atilde;o  da felicidade geral</em>, postulado b&aacute;sico da meta-&eacute;tica-cient&iacute;fica <a href="http://www.genismo.com/metatexto44.htm">[7]</a>.</p>
		  <p>A felicidade pode ser definida  pela &ldquo;F&oacute;rmula Jocaxiana da Felicidade&rdquo; [<a href="http://www.genismo.com/metatexto37.htm">4</a>]. Grosso modo, podemos entender a felicidade  pela soma de todo o prazer (e dor) sentido multiplicado por sua dura&ccedil;&atilde;o no  tempo. O sofrimento entraria com um sinal negativo nesta soma. Assim, um prazer  (ou dor) que perdure 2 minutos contribui duas vezes mais para a felicidade do  que o mesmo prazer (ou dor) que dure um minuto. Al&eacute;m disso, a felicidade total  deve ser composta pela soma das felicidades individuais, e ser calculada (ou  estimada) no m&aacute;ximo per&iacute;odo de tempo que isso for poss&iacute;vel.</p>
		  <p>&nbsp;</p>
		  <p><strong>Superpopula&ccedil;&atilde;o e Meio Ambiente</strong></p>
		  <p>Muitos leitores, com bastante  raz&atilde;o, ir&atilde;o pensar que o VM2F &eacute; muito &uacute;til para impedir a superpopula&ccedil;&atilde;o e  reduzir o dano ambiental. E de fato, &eacute; mesmo! Mas nos locais e pa&iacute;ses em que  isso seja necess&aacute;rio.&nbsp; O problema do  excesso populacional, aliado &agrave; falta de alimentos, &eacute; a degrada&ccedil;&atilde;o ambiental, e  a conseq&uuml;ente diminui&ccedil;&atilde;o da felicidade no local degradado. </p>
		  <p>Portanto, o problema da superpopula&ccedil;&atilde;o,  e o do controle de natalidade, n&atilde;o poder&aacute; ficar eternamente a cargo de decis&otilde;es  individuais, particulares ou familiares, mas, cedo ou tarde, (e infelizmente),  passar para o controle da sociedade, isto &eacute;, do estado [<a href="http://www.genismo.com/genismotexto29.htm">5</a>]. Controle este que  deve visar sempre &agrave; maximiza&ccedil;&atilde;o da felicidade geral.</p>
		  <p><strong>Tamanho da Popula&ccedil;&atilde;o Ideal</strong></p>
		  <p>Eu sempre digo que o tamanho da popula&ccedil;&atilde;o  ideal (TPI) de um pa&iacute;s ocorre quando uma pessoa a mais do que o TPI, faria a  felicidade m&eacute;dia dessa popula&ccedil;&atilde;o, diminuir, e uma pessoa a menos tamb&eacute;m.  Podemos entender isso da seguinte maneira: </p>
		  <p>Considere um pa&iacute;s hipoteticamente  habit&aacute;vel com zero habitante e muitos recursos naturais. A felicidade humana  inicialmente &eacute; zero, pois ainda n&atilde;o h&aacute; pessoas. Se l&aacute; adicionarmos uma fam&iacute;lia,  a felicidade vai aumentar. Inicialmente, &agrave; medida que formos espalhando  fam&iacute;lias por este pa&iacute;s, a felicidade vai aumentando proporcionalmente ao n&uacute;mero  de fam&iacute;lias, at&eacute; que certo limite seja alcan&ccedil;ado.&nbsp; </p>
		  <p>Agora vamos considerar o caso  oposto: Tomemos este pa&iacute;s com uma superpopula&ccedil;&atilde;o, onde faltam recursos, e o  povo passa fome por falta de todo tipo de recursos b&aacute;sicos. Ou seja: A  popula&ccedil;&atilde;o esta sofrendo e morrendo de fome. Nesse caso, &agrave; medida que o n&uacute;mero  de pessoas for diminuindo, a felicidade total vai aumentando. &Eacute; o caso oposto  do exemplo anterior.</p>
		  <p>Dessa forma podemos perceber que  num pa&iacute;s pouco populoso a felicidade m&eacute;dia aumenta se h&aacute; um aumento da  popula&ccedil;&atilde;o, e num pa&iacute;s excessivamente populoso a felicidade m&eacute;dia aumenta &agrave;  medida que a popula&ccedil;&atilde;o diminui. Ent&atilde;o podemos concluir que deve haver um ponto  de &oacute;timo no tamanho da popula&ccedil;&atilde;o (TPI) na qual um aumento da popula&ccedil;&atilde;o faria a  felicidade diminuir, e uma diminui&ccedil;&atilde;o dela, tamb&eacute;m teria o mesmo efeito. Ou  seja: Ter&iacute;amos atingido o ponto de felicidade m&aacute;xima para aquele pa&iacute;s. </p>
		  <p>Os governos deveriam se pautar  por este objetivo, caso fossem planejar pol&iacute;ticas de controle de natalidade e planejamento  familiar.</p>
		  <p><strong>O VM2F em pa&iacute;ses pouco populosos</strong><br>
  &nbsp;&nbsp;<br>
		    O Brasil, com seus cerca de 190  milh&otilde;es de habitantes e densidade demogr&aacute;fica de 22 habitantes/Km2, assim como  outros pa&iacute;ses do planeta, possui uma popula&ccedil;&atilde;o claramente inferior ao tamanho  da popula&ccedil;&atilde;o ideal (TPI). Por exemplo: <br>
		    Se a densidade demogr&aacute;fica  brasileira fosse igual &agrave; do Jap&atilde;o (340 h/Km2), o pa&iacute;s poderia ter cerca de tr&ecirc;s  bilh&otilde;es de habitantes, 15 vezes mais que o tamanho da popula&ccedil;&atilde;o atual. <br>
		    Se a densidade fosse igual &agrave; da  Inglaterra, que possui densidade demogr&aacute;fica de 246 h/Km2, o Brasil poderia ter  dois bilh&otilde;es de habitantes, 11 vezes mais que a popula&ccedil;&atilde;o atual, e se fosse  igual &agrave; da Alemanha (230 h/Km2) poder&iacute;amos ter quase dois bilh&otilde;es de  habitantes. Apesar disso, o VM2F est&aacute; &lsquo;matando&rsquo; muitas possibilidades de vida  feliz e fazendo o pa&iacute;s, n&atilde;o apenas n&atilde;o crescer ou ficar estagnado, mas fazendo  sua popula&ccedil;&atilde;o diminuir! <a href="http://groups.yahoo.com/group/Genismo/message/6331">[8]</a>[<a href="http://groups.yahoo.com/group/Genismo/message/6178">9</a>]. E n&atilde;o &eacute; s&oacute; o Brasil, o Jap&atilde;o [<a href="http://groups.yahoo.com/group/Genismo/message/6270">10</a>] e a Europa  [<a href="http://groups.yahoo.com/group/Genismo/message/6218">11</a>] j&aacute; come&ccedil;am a ter problemas com a taxa de natalidade decrescente.</p>
		  <p>Al&eacute;m disso, nosso pa&iacute;s &eacute; repleto  de recursos naturais e possui a maior bacia hidrogr&aacute;fica do planeta. Tudo isso  indica que nosso pa&iacute;s, assim como muitos outros, ainda pode &ndash; e deve &ndash; crescer  bastante. Mas &eacute; claro que n&atilde;o interessa a nenhum outro pa&iacute;s que o Brasil tome  posse de suas riquezas e dos recursos que temos direito, pois isso aumentaria a  massa cr&iacute;tica de cabe&ccedil;as pensantes que faria com que o Brasil pudesse competir  de forma muito incomoda no mercado internacional, como a China, com seus  bilh&otilde;es de habitantes, faz atualmente.</p>
		  <p>Podemos concluir que, nos pa&iacute;ses  pouco populosos, o VM2F &eacute; claramente nocivo, porque impede o crescimento da  popula&ccedil;&atilde;o em dire&ccedil;&atilde;o ao seu valor de &oacute;timo (TPI), e, conseq&uuml;entemente, impede  que a felicidade atinja seu valor m&aacute;ximo.&nbsp;&nbsp; </p>
		  <p><strong>&nbsp;O VM2F na Fam&iacute;lia</strong></p>
		  <p>Para entendermos a nocividade do  VM2F em nossas vidas temos que abordar um pouco dos conceitos da &lsquo;<em>&Eacute;tica Futura</em>&rsquo; <a href="http://www.genismo.com/metatexto15.htm">[6]</a>. A &lsquo;&eacute;tica futura&rsquo;  aborda a &eacute;tica sob o ponto de vista da felicidade futura em rela&ccedil;&atilde;o a atos,  a&ccedil;&otilde;es e omiss&otilde;es presentes (ou passadas). Ela d&aacute; um novo enfoque &agrave;  responsabilidade e a moral. Tanto as omiss&otilde;es quanto as a&ccedil;&otilde;es tem o mesmo valor  quando se est&aacute; ciente do que estas omiss&otilde;es ou a&ccedil;&otilde;es provocariam no futuro.</p>
		  <p>Para entendermos melhor, vamos  considerar as seguintes hist&oacute;rias fict&iacute;cias: </p>
		  <p>1a-Uma fam&iacute;lia, de muitas posses,  tem tr&ecirc;s filhos pequenos. Um dos filhos, pega uma doen&ccedil;a rara e mortal, muito  dif&iacute;cil de curar. Seus pais ficam desesperados. O tratamento &eacute; muit&iacute;ssimo caro,  mas seus pais ir&atilde;o vender quase todas suas posses para ver seu filho saud&aacute;vel  novamente. Muitas fam&iacute;lias normais tamb&eacute;m fariam isso.</p>
		  <p>1b-Uma fam&iacute;lia, de muitas posses,  tem dois filhos. Um dia a filha mais nova disse que gostaria de ter uma irm&atilde;zinha,  mas seu desejo n&atilde;o ser&aacute; realizado: Seus pais responderam-lhe que &ldquo;dois filhos j&aacute;  est&aacute; de bom tamanho&rdquo;, e que mais um iria lhes dar muito trabalho.</p>
		  <p>Agora, e se eu disser que estas  duas fam&iacute;lias s&atilde;o as mesmas?&nbsp; Quero dizer:  os exemplos 1a e 1b s&atilde;o duas possibilidades de uma mesma fam&iacute;lia em rela&ccedil;&atilde;o &agrave;  op&ccedil;&atilde;o de ter ou n&atilde;o mais um filho. A contradi&ccedil;&atilde;o que o leitor deve notar &eacute; a  seguinte: Depois que a fam&iacute;lia teve o seu terceiro filho ela vai am&aacute;-lo tanto  quanto os outros, e o desespero de n&atilde;o perder seu filho (no exemplo 1a) n&atilde;o &eacute;  compat&iacute;vel com o desejo de n&atilde;o t&ecirc;-lo (no exemplo 1b). Ou seja, no exemplo 1b a  fam&iacute;lia est&aacute; &lsquo;matando&rsquo; seu terceiro filho sem saber (ou sabendo?) o que ele  representaria para ela, caso ele viesse a existir! </p>
		  <p>O leitor percebeu a contradi&ccedil;&atilde;o?  Seria, mais ou menos, como n&atilde;o aceitar um ba&uacute; cheio de ouro porque os  guarda-roupas da casa j&aacute; est&atilde;o cheios de roupas, e n&atilde;o haveria lugar para  guardar o ba&uacute;!&nbsp; </p>
		  <p>A contradi&ccedil;&atilde;o &eacute; que, por quase  nada (1b), a fam&iacute;lia &lsquo;matou&rsquo; um filho (impediu que nascesse e fosse feliz) e que,  na verdade, daria quase tudo que tem para n&atilde;o perd&ecirc;-lo! (1a).&nbsp; </p>
		  <p>Dentro do paradigma da  maximiza&ccedil;&atilde;o da felicidade, devemos deixar claro que fam&iacute;lias que n&atilde;o t&ecirc;m  condi&ccedil;&otilde;es econ&ocirc;micas para ter muitos filhos, n&atilde;o deveriam ter mais do que podem  sustentar, pois nem o filho nem a fam&iacute;lia gostariam de ver seus filhos e irm&atilde;os  passando fome. Entretanto, esse n&atilde;o &eacute; o caso de muitas fam&iacute;lias, que poderiam  ter mais filhos felizes, aumentando a felicidade dela e tamb&eacute;m a do universo. </p>
		  <p><strong>Previs&otilde;es Otimistas</strong></p>
		  <p>Apesar desta infec&ccedil;&atilde;o massiva, podemos  prever que o meme-v&iacute;rus est&aacute;, felizmente, com seus dias contados. Contra o VM2F  est&atilde;o em curso dois processos: O processo de sele&ccedil;&atilde;o natural e o Genismo. </p>
		  <p>O Processo de sele&ccedil;&atilde;o natural far&aacute;  com que os sobreviventes ao meme-v&iacute;rus tenham cada vez mais resist&ecirc;ncia a ele:  Pessoas que sucumbirem ao modismo viral ter&atilde;o menos descendentes e seus genes em  freq&uuml;&ecirc;ncias cada vez mais baixas no &ldquo;pool-gen&eacute;tico&rdquo;. Por outro lado, pessoas  menos suscept&iacute;veis a esta infec&ccedil;&atilde;o deixar&atilde;o mais descendentes, e tamb&eacute;m uma  contribui&ccedil;&atilde;o maior no pool gen&eacute;tico da popula&ccedil;&atilde;o. </p>
		  <p>Al&eacute;m disso, j&aacute; est&aacute; em expans&atilde;o  uma vacina mem&eacute;tica para o VM2F: O Genismo. O genismo &eacute; um meme que faz seu  portador valorizar muito mais seus genes que qualquer bem material ou status  social. Os genistas est&atilde;o, portanto, ideologicamente vacinados contra o VM2F. Isto  quer dizer que, no longo prazo, deveremos esperar a erradica&ccedil;&atilde;o do VM2F, seja  pelo aumento da popula&ccedil;&atilde;o geneticamente resistente, seja pela dissemina&ccedil;&atilde;o do pr&oacute;prio  genismo. &nbsp;</p>
		  <p><strong>Refer&ecirc;ncias</strong></p>
		  <p>[1] Meme-v&iacute;rus: O meme-v&iacute;rus &eacute; tamb&eacute;m um meme [<a href="http://www.genismo.com/memeticatexto2.htm">2</a>], em geral  de pequeno tamanho, mas altamente contagioso. Costuma infectar mentes de popula&ccedil;&otilde;es  inteiras em curto espa&ccedil;o de tempo.</p>
		  <p>[2]Meme: Qualquer informa&ccedil;&atilde;o, id&eacute;ia, h&aacute;bito ou costume, que  pode ser transmitida de uma pessoa a outra. (&Eacute; armazenado no c&eacute;rebro).&nbsp; <br>
	      <a href="http://www.genismo.com/memeticatexto2.htm">http://www.genismo.com/memeticatexto2.htm</a></p>
		  <p>&nbsp;[3] Os Guardi&otilde;es da  Pir&acirc;mide<br>
            <a href="http://www.genismo.com/genismotexto44.htm">http://www.genismo.com/genismotexto44.htm</a></p>
		  <p>[4] A F&oacute;rmula da Felicidade<br>
            <a href="http://www.genismo.com/metatexto37.htm">http://www.genismo.com/metatexto37.htm</a></p>
		  <p>[5] O Controle de Natalidade<br>
            <a href="http://www.genismo.com/genismotexto44.htm">http://www.genismo.com/genismotexto29.htm</a> </p>
		  <p>[6] &Eacute;tica Futura<br>
            <a href="http://www.genismo.com/genismotexto44.htm">http://www.genismo.com/metatexto15.htm</a> </p>
		  <p>[7] A Meta-&Eacute;tica-Cient&iacute;fica<br>
            <a href="http://www.genismo.com/metatexto44.htm">http://www.genismo.com/metatexto44.htm</a> </p>
		  <p>[8] Popula&ccedil;&atilde;o brasileira encolhe a partir de 2039<br>
  &nbsp;<a href="http://groups.yahoo.com/group/Genismo/message/6331">http://groups.yahoo.com/group/Genismo/message/6331</a></p>
		  <p>[9] Popula&ccedil;&atilde;o come&ccedil;ar&aacute; a cair em 2040, diz IBGE<br>
            <a href="http://groups.yahoo.com/group/Genismo/message/6178">http://groups.yahoo.com/group/Genismo/message/6178</a></p>
		  <p>[10]&nbsp; Japao n&atilde;o  recupera natalidade<br>
            <a href="http://groups.yahoo.com/group/Genismo/message/6270">http://groups.yahoo.com/group/Genismo/message/6270</a></p>
		  <p>[11] Envelhecimento europeu traz problemas para governo e  economia<br>
            <a href="http://groups.yahoo.com/group/Genismo/message/6218">http://groups.yahoo.com/group/Genismo/message/6218</a></p>
		  <p>[12] Filhos: melhor n&atilde;o t&ecirc;-los?<br>
          <a href="http://groups.yahoo.com/group/Genismo/message/6218">http://groups.yahoo.com/group/Genismo/message/4561</a></p>
		  <p>&nbsp;</p>
		  <p></p>
		  <p>&nbsp;</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table><center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
