<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Consili&ecirc;ncia - A Unidade do Conhecimento<br>
          </font>		  <font size="3" face="Arial">Gustavo Fernando Juli&atilde;o de Souza<br>
        
		  </font></p>
        		
		<div align="justify"><font size="3" face="Arial"><p>Resenha sobre a obra: <strong>&quot;Consili&ecirc;ncia - A Unidade do Conhecimento&quot;</strong></p>
        
		</font>
		<p>&quot;Consili&ecirc;ncia - A Unidade do Conhecimento&quot; (&quot;Consilience - The Unity of Knowledge&quot;) ;<strong> Edward O. Wilson</strong> ; Ed. Alfred A. Knop, 332 p&aacute;gs., US$24  ) <br>
		  </p>
		<p>&quot;A cultura &eacute; criada pela coletividade de mentes e cada mente, por sua vez, &eacute; o produto do c&eacute;rebro humano geneticamente estruturado. Genes e cultura s&atilde;o, como conseq&uuml;&ecirc;ncia, indissociavelmente ligados. Por&eacute;m, essa liga&ccedil;&atilde;o &eacute; flex&iacute;vel em um grau ainda desconhecido......Os genes determinam leis epigen&eacute;ticas que correspon dem a vias neurais e padr&otilde;es regulares de desenvolvimento cognitivo para a integra&ccedil;&atilde;o pr&oacute;pria de cada mente . A mente cresce, do nascimento &agrave; morte, absorvendo partes da cultura existente e dispon&iacute;vel, com sele&ccedil;&otilde;es dirigidas atrav&eacute;s das regras epigen&eacute;ticas herdadas pelo c&eacute;rebro individual.&quot;</p>
		<p>O trecho acima reproduzido foi retirado do Cap&iacute;tulo VII (&quot;Dos Genes &agrave; Cultura&quot;) do livro &quot;Consili&ecirc;ncia - A Unidade do Conhecimento&quot; de E. O. Wilson que foi lan&ccedil;ado em mar&ccedil;o deste ano nos Estados Unidos. Sem d&uacute;vida, o autor parece fazer jus ao coro de elogios que vem despertando no meio acad&ecirc;mico norte-americano mais pelo teor paradigm&aacute;tico e surpreendente de suas afirma&ccedil;&otilde;es do que pelo seu estilo leve, agrad&aacute;vel e envolvente, sempre convidando o leitor a acompanh&aacute;-lo no v&ocirc;o imaginativo de sua poderosa aventura intelectual.</p>
		<p>Com efeito, Edward Osborne Wilson, nascido no Alabama em 1929, &eacute; um respeitado bi&oacute;logo e um cientista bastante premiado, tratando-se de um intelectual solidamente estabelecido no territ&oacute;rio acad&ecirc;mico americano.</p>
		<p> &Eacute; autor de obras como &quot;A Natureza Humana&quot; e &quot;As Formigas&quot;(com elas recebeu dois pr&ecirc;mios &quot;Pulitzer&quot;), al&eacute;m de ter sido homenageado com outras medalhas e honrarias no Jap&atilde;o, Su&eacute;cia e Estados Unidos pelas suas importantes contribui&ccedil;&otilde;es cient&iacute;ficas relativas &agrave; biologia, ecologia e meio ambiente. Ao longo do tempo, cunhou termos j&aacute; consagrados, como &quot;biofilia&quot;, &quot;sociobiologia&quot; e &quot;biodiversidade&quot; e agora parte, em seu novo livro, para um projeto mais ambicioso e abrangente. </p>
		<p>No Cap&iacute;tulo I, intitulado &quot;O Encantamento J&ocirc;nico&quot;, Wilson j&aacute; come&ccedil;a a delinear, com clareza, as linhas mestras de sua gigantesca empresa, ou seja, promover a unifica&ccedil;&atilde;o do saber de campos do conhecimento tradicionalmente mantidos incomunic&aacute;veis, no caso, ci&ecirc;ncias naturais e humanas, incluindo &eacute;tica, arte e religi&atilde;o. Afirma que tal prop&oacute;sito j&aacute; estava presente no ideal grego da escola j&ocirc;nica pr&eacute;-socr&aacute;tica, representado no livro por Tales de Mileto, o fundador das ci&ecirc;ncias f&iacute;sicas. Mais, diz que a busca da unifica&ccedil;&atilde;o do conhecimento encontrou seu &aacute;pice no trabalho dos fil&oacute;sofos enciclopedistas franceses do s&eacute;culo XVIII, sofrendo, entretanto, ap&oacute;s esse momento hist&oacute;rico, uma decisiva fragmenta&ccedil;&atilde;o dos in&uacute;meros campos de saber que perdura at&eacute; os dias de hoje. </p>
		<p>Esse estilha&ccedil;amento do saber fez com que, se de um lado, as ci&ecirc;ncias naturais tivessem um desenvolvimento vertiginoso, de outro, as ci&ecirc;ncias humanas continuaram mergulhadas no caos, &agrave;s custas, principalmente, das concep&ccedil;&otilde;es do movimento p&oacute;s-modernista. Quanto a esse movimento, que considera nocivo, diz que os textos atuais de humanidades s&atilde;o verdadeiros &quot;esc&acirc;ndalos de banalidades&quot;, colocando a psican&aacute;lise lacaniana ao lado de outros modismos p&oacute;s- modernistas, como afrocentrismo, ecofeminismo e neo-marxismo, dentre outros, e qualificando o fil&oacute;sofo Derrida como dotado de uma &quot;prosa obscurantista ornamentada&quot; e duvidando que, ele mesmo, compreendesse o que aquilo significava (Cap. II). Desse modo, segundo ele, urge resgatar o ideal iluminista atrav&eacute;s da biologia e suas explica&ccedil;&otilde;es de teor darwinista, que considera o &uacute;nico instrumento capaz , &agrave; maneira de uma &quot;Pedra de Rosetta&quot;, de elucidar o monolito at&eacute; agora incomunic&aacute;vel das ci&ecirc;ncias humanas, da mesma maneira que a gen&eacute;tica e a biologia celular se fundamentam e se clarificam atrav&eacute;s da biologia molecular.</p>
		<p> Em sua opini&atilde;o, s&oacute; dessa maneira, a humanidade ter&aacute; condi&ccedil;&otilde;es de compreender e solucionar certos problemas graves que tanto a afligem, tais como viol&ecirc;ncia, intoler&acirc;ncia racial, superpopula&ccedil;&atilde;o, desequil&iacute;brio ecol&oacute;gico e ambiental,etc. No mais, aborda certos temas controvertidos como, por exemplo, incesto, altru&iacute;smo e territorialismo, de uma forma bastante instigante, distanciando-se completamente daquelas explica&ccedil;&otilde;es dogm&aacute;ticas costumeiras, tautol&oacute;gicas e tediosas.</p>
		<p>Em suma, trata-se de um livro que, mais que um entretenimento agrad&aacute;vel e reconfortante para a intelig&ecirc;ncia do leitor, representa uma tentativa bastante engenhosa e convincente para responder quest&otilde;es important&iacute;ssimas da natureza humana, hoje ainda obscuras, com repercuss&otilde;es diretas no pr&oacute;prio futuro da humanidade. A viabilidade do ser humano &eacute;, assim, interrogada, podendo, nosso futuro, ser predominantemente luminoso ou tragicamente sombrio. A escolha &eacute; de cada um de n&oacute;s.</p>
		<p>GUSTAVO FERNANDO JULI&Atilde;O DE SOUZA</p>
		<p>http://www.gustavojuliao.med.br/bibliotecas/blibli_20.htm<br>
		  </p>
		<p>===========================</p>
		<p>O projeto de se construir uma teoria do conhecimento, como qualquer projeto humano, se faz dentro de um contexto cultural. Assim sendo, os revolucion&aacute;rios anos 60 e 70 nos deram Thomas Kuhn e Paul Feyerabend (1). Ambos quiseram desconstruir a id&eacute;ia de que h&aacute; um m&eacute;todo &uacute;nico, um conjunto preciso de passos para a obten&ccedil;&atilde;o do conhecimento confi&aacute;vel.</p>
		<p>Ambos tamb&eacute;m questionaram a id&eacute;ia de que a ci&ecirc;ncia sempre foi movida por um s&oacute; desejo. Paul Feyerabend, especificamente, representou o ant&iacute;doto &agrave; tend&ecirc;ncia positivista de se imaginar a ci&ecirc;ncia como a forma ideal de se endere&ccedil;ar &agrave; realidade. At&eacute; mesmo a pr&oacute;pria no&ccedil;&atilde;o de uma realidade intelig&iacute;vel em si, significada de forma auto-subsistente, de um mundo j&aacute; pronto (&quot;ready-made world&quot;), foi por ele desafiada. Mesmo n&atilde;o estando mais vivo, os escritos desse enfant terrible, que procuravam terapeutizar a tend&ecirc;ncia de se julgar natural o projeto da epistemologia, continuam a ser publicados hoje (1999a, 1999b). A pr&oacute;pria filosofia neopragmatista, que se quer herdeira das reflex&otilde;es do segundo Wittgenstein, e que, em nosso solo, tem servido como instrumental extremamente &uacute;til, pode ser vista como continuadora do di&aacute;logo insuflado por aquele fil&oacute;sofo.</p>
		<p>No entanto, estes nossos tempos que anunciam &quot;o fim da hist&oacute;ria&quot;, o triunfo &quot;inevit&aacute;vel&quot; das teses neoliberais e apostam na id&eacute;ia de &quot;natureza humana&quot;, muitas vezes como meio de ainda melhor justificar a opress&atilde;o, trazem consigo um antigo projeto epistemol&oacute;gico. Trata-se do apelo &agrave; id&eacute;ia da &quot;ci&ecirc;ncia unificada&quot;, t&atilde;o cara ao positivismo l&oacute;gico. O sonho positivista, portanto, voltou a ser sonhado. Urge saber de que desejos este sonho &eacute;, hoje, manifesta&ccedil;&atilde;o (2) A tradu&ccedil;&atilde;o entre n&oacute;s do texto &quot;Consili&ecirc;ncia&quot; (1999), de Edward Wilson, oferece-nos o representante m&aacute;ximo da retomada contempor&acirc;nea do projeto da &quot;unidade do conhecimento&quot;. A id&eacute;ia segue sendo a tend&ecirc;ncia em ver nos diversos empreendimentos intelectuais pe&ccedil;as de um quebra-cabe&ccedil;a que precisa ser unido. O objetivo &eacute; fazer surgir, em um final futuro, uma imagem coerente (a &uacute;nica) da realidade. Esta proposta reinveste na met&aacute;fora do conhecimento como um espelho (imagem j&aacute; criticada no c&eacute;lebre livro de Richard Rorty, 1994) e pretende fazer esquecer os motivos que nos levaram a crer que era &uacute;til imaginarmos o conhecimento como ferramenta.</p>
		<p>A unifica&ccedil;&atilde;o, agora proposta, se inspira no projeto de anexa&ccedil;&atilde;o de um campo do conhecimento por uma disciplina mais fundamental. Isto ocorre, por exemplo, quando os processos de aquecimento estudados pela termodin&acirc;mica s&atilde;o explicados em termos da mec&acirc;nica estat&iacute;stica, com suas equa&ccedil;&otilde;es descrevendo o movimento das mol&eacute;culas. Em realidade, observamos, hoje, uma batelada de exemplos bem-sucedidos, por toda parte, de esfor&ccedil;os &quot;consilientes&quot; como estes nas ci&ecirc;ncias naturais. No entanto, o programa de Wilson, de uma imod&eacute;stia &iacute;mpar, pretende unificar todos os ramos do conhecimento &mdash; incluindo-se, a&iacute;, a tarefa de colmatar o que ele v&ecirc; como o &quot;fosso&quot; entre as ci&ecirc;ncias naturais, de um lado, e as Humanidades e as artes, de outro.</p>
		<p>Reiteremos enfaticamente: Wilson &eacute; o representante m&aacute;ximo da proposta (que conta, ainda, com defensores igualmente ambiciosos como Richard Dawkins) de ver nas chamadas &quot;hard sciences&quot; o modelo do empreendimento intelectual bem-sucedido. E este cacoete, insistamos, tamb&eacute;m &eacute; antigo: Ele consiste em aquilatar o progresso de um saber, qualquer que este seja, pelos crit&eacute;rios das ci&ecirc;ncias naturais, cujos objetivos (valores) se expressam, primordialmente, pelo poder de previs&atilde;o e controle conquistado. Wilson expressa essa postura in&uacute;meras vezes no seu livro:</p>
		<p>&quot;Temos a meta comum de transformar o m&aacute;ximo de filosofia em ci&ecirc;ncia&quot;.</p>
		<p>(p. 10)<br>
		&quot;N&atilde;o h&aacute; raz&atilde;o &oacute;bvia por que a sociologia n&atilde;o deva adotar uma orienta&ccedil;&atilde;o semelhante [&agrave; da biologia, ou seja, o acompanhamento da causa&ccedil;&atilde;o atrav&eacute;s de muitos n&iacute;veis de organiza&ccedil;&atilde;o], guiada por uma vis&atilde;o que abranja da sociedade ao neur&ocirc;nio&quot;. (p. 178 - 179) &quot;As ci&ecirc;ncias sociais possuem os mesmos tra&ccedil;os gerais das ci&ecirc;ncias naturais no per&iacute;odo inicial de hist&oacute;ria natural ou predominantemente descritivo do seu per&iacute;odo hist&oacute;rico. (...) Mas ainda n&atilde;o forjaram uma rede de explica&ccedil;&otilde;es causais que des&ccedil;a com sucesso pelos n&iacute;veis de organiza&ccedil;&atilde;o, da sociedade &agrave; mente e c&eacute;rebro. Por n&atilde;o sondarem t&atilde;o longe, carecem do que pode ser considerado uma verdadeira teoria cient&iacute;fica&quot;. (p. 180)</p>
		<p>&quot;Nenhuma raz&atilde;o irrefut&aacute;vel chegou a ser apresentada para a mesma estrat&eacute;gia [,explica&ccedil;&otilde;es de causa e efeito,] n&atilde;o funcionar na uni&atilde;o das ci&ecirc;ncias naturais com as ci&ecirc;ncias sociais e humanas. A diferen&ccedil;a entre os dois dom&iacute;nios est&aacute; na magnitude do problema, n&atilde;o nos princ&iacute;pios necess&aacute;rios a sua solu&ccedil;&atilde;o&quot;. (p. 258)</p>
		<p>&quot;As ci&ecirc;ncias humanas ter&atilde;o sucesso na medida em que forem s&oacute;lidas no conte&uacute;do e o mais coerentes entre si permitido pelos dados. Acho dif&iacute;cil conceber um curr&iacute;culo b&aacute;sico adequado nas faculdades e universidades que evite as liga&ccedil;&otilde;es de causa e efeito entre os grandes ramos do saber &mdash; n&atilde;o met&aacute;foras, n&atilde;o as elocubra&ccedil;&otilde;es de segunda ordem sobre por que acad&ecirc;micos de diferentes disciplinas pensam isso e aquilo, mas causas e efeitos substanciais&quot;. (p. 260)</p>
		<p>http://www.geocities.com/discursus/autores/soliveira.html<br>
		  </p>
		<p></p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
