<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo </title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
 O Objetivo da Vida<br>
          </font> <font face="Arial" size="3">João Carlos Holland de
        Barcellos ( Mar&ccedil;o / 2004 )</font><tt><font face="Arial" size="3"><br>
        </font></tt></p>
        		
		
		<font size="3" face="Arial"><br>
        
		<p>
		Este texto procura mostrar que o “Objetivo da Vida” tamb&eacute;m utilizado aqui como “Sentido da Vida” n&atilde;o &eacute; outro sen&atilde;o &agrave;quele que n&oacute;s mesmos damos &agrave;s nossas vidas, e cuja escolha deve definir nossa felicidade. </p>
        
		</font>
		
				<div align="justify">
		<font size="3" face="Arial"><br>
 
		<p>Objetivo ( dic. Michaellis) </p>
		<p>adj. 1. Que diz respeito ao objeto. </p>
		<p>2. Que se refere ao mundo exterior. </p>
		<p>3. Filos. Diz-se da id&eacute;ia ou de tudo o que se refere aos objetos exteriores ao esp&iacute;rito; que proveio do objeto; que prov&eacute;m das sensa&ccedil;&otilde;es (op&otilde;e-se a subjetivo). </p>
		<p>4. Que exp&otilde;e, investiga ou critica as coisas sem procurar relacion&aacute;-las com os seus sentimentos pessoais. </p>
		<p>S. m. Meta ou alvo que se quer atingir. </p>
		<p>Finalidade </p>
		<p>s. f. 1. Fim em vista; intuito, objetivo. </p>
		<p>2. Filos. Causa final. </p>
		<p>Utilizarei neste texto as palavras ‘objetivo' e ‘finalidade' como sin&ocirc;nimos e, quando se fizer necess&aacute;rio, as distinguirei. </p>
		<p>Muitos acreditam que a vida deve ser vivida para seguir algum des&iacute;gnio divino como servir a Deus ou seguir algum outro plano m&iacute;stico ou metaf&iacute;sico. O genismo, como uma doutrina materialista e ate&iacute;sta nega Deus e expurga de suas bases todo tipo de cren&ccedil;a que n&atilde;o passe pela “Navalha de Ocam”. Isto significa que devemos entender a vida do ponto de vista cient&iacute;fico. </p>
		<p>Assim sendo, sabemos que a vida em si mesma n&atilde;o tem nenhum objetivo. Cientificamente falando, a vida n&atilde;o surgiu no planeta para satisfazer algum des&iacute;gnio superior ou foi criada com a finalidade de que alguma meta fosse atingida. Nada disso. A vida surgiu de rea&ccedil;&otilde;es qu&iacute;micas ao acaso e se desenvolveu e evoluiu porque se mostrou um subsistema f&iacute;sico replicante est&aacute;vel. </p>
		<p>A partir do primeiro replicante, que podemos chamar de 'gene primordial', houve condi&ccedil;&otilde;es f&iacute;sicas necess&aacute;rias para que ocorresse a evolu&ccedil;&atilde;o: </p>
		<p>- Replicabilidade: Capacidade de se reproduzir, criar c&oacute;pias de si pr&oacute;prio. </p>
		<p>- Hereditariedade: Capacidade de transferir suas caracter&iacute;sticas na reprodu&ccedil;&atilde;o </p>
		<p>- Variabilidade: Capacidade de alterar algumas caracter&iacute;sticas por muta&ccedil;&otilde;es aleat&oacute;rias </p>
		<p>Da&iacute; em diante, a evolu&ccedil;&atilde;o da vida deslanchou. Tudo mecanicamente, sem nenhum Deus ou alguma meta superior a controla-la, sem nenhum des&iacute;gnio a ser cumprido. Entretanto, se formos estudar o processo evolutivo atentamente, acharemos algumas peculiaridades interessantes. Durante bilh&otilde;es de anos de evolu&ccedil;&atilde;o o que, na verdade, foi filtrado foram os genes. Eles s&atilde;o as entidades microsc&oacute;picas que s&atilde;o transferidas de corpos para corpos durante o processo evolutivo. E n&atilde;o os indiv&iacute;duos. O organismo individual sempre pereceu rapidamente. J&aacute; os genes n&atilde;o. Alguns ainda sobrevivem, hoje, como eram a milh&otilde;es de anos atr&aacute;s. Como o que est&aacute; sendo &quot;filtrado&quot; durante estes bilh&otilde;es de anos foram os genes, devemos esperar que eles se especializaram, como disse Dawkins, na arte de sobreviver e de constru&iacute;rem 'm&aacute;quinas de sobreviv&ecirc;ncia' (corpos) cada vez mais eficazes na sua capacidade de sobreviver e passa-los (os genes) &agrave;s gera&ccedil;&otilde;es futuras. </p>
		<p>Tudo se passa exatamente *COMO SE* os genes tivessem a inten&ccedil;&atilde;o, o objetivo, a finalidade expressa de se perpetuarem. Mas, at&eacute; prova em contr&aacute;rio, n&atilde;o o tem. Por&eacute;m, eles constru&iacute;ram m&aacute;quinas que, de fato, tem vontades, sentimentos e desejos que os fazem perpetua-los! Os genes constru&iacute;ram corpos com c&eacute;rebros que tem fome, sentem dor, tem libido, amam etc. &quot;para&quot; perpetua-los. O &quot;para&quot; vai entre aspas porque os genes, em princ&iacute;pio, n&atilde;o t&ecirc;m objetivos. Os corpos, os c&eacute;rebros que criaram sim. Estes podem ter. Os genes que constru&iacute;ram corpos que fracassaram em perpetua-los pereceram. Os que tiveram sucesso sobreviveram. </p>
		<p>A natureza apresenta muitas estrat&eacute;gias mostrando que o que est&aacute; em jogo n&atilde;o &eacute; a sobreviv&ecirc;ncia do indiv&iacute;duo e sim dos genes que portam. Por exemplo, pensava-se, no passado, que o crocodilo f&ecirc;meo devorava seus filhotes quando saiam de seus ninhos na areia, mas foi verificado, posteriormente, que ela os colocava na boca, e n&atilde;o os engolia, mas levava-os em seguran&ccedil;a para o rio, onde ficavam sob sua prote&ccedil;&atilde;o. Existe, inclusive, uma esp&eacute;cie de peixe que, para proteger seus filhotes, guarda-os dentro de sua boca e os solta quando percebe que o ambiente est&aacute; seguro. Como estes existe uma infinidade de exemplos mostrando a supremacia da perpetua&ccedil;&atilde;o gen&eacute;tica em rela&ccedil;&atilde;o &agrave; sobreviv&ecirc;ncia f&iacute;sica. O livro &quot;O Gene Ego&iacute;sta&quot;, de Dawkins, esta recheado de exemplos e explica&ccedil;&otilde;es que mostra o paradigma gene-perpetuativo da vida. Isso &eacute; fato e &eacute; a base da &quot;Psicologia-Evolutiva&quot; e do pr&oacute;prio genismo. </p>
		<p>Agora, quando falamos de objetivo como inten&ccedil;&atilde;o consciente, a coisa complica. Podem existir tantos objetivos quantos s&atilde;o as pessoas que os cultivam. Alguns, por exemplo, tem o objetivo de servir a deus e assim tornam-se celibat&aacute;rios e passam a vida a rezar e cultuar deus. Podem chegar at&eacute; mesmo a se enclausurarem (como as carmelitas) para terem mais efic&aacute;cia em seus objetivos. Neste caso, eles tomam um ruma na vida que vai contra seu imperativo biol&oacute;gico, contra seus genes, provocando sofrimento e podando uma vida mais feliz. Claro, n&atilde;o se precisa ser t&atilde;o radical, mas em geral, quanto mais se autua contra o imperativo biol&oacute;gico mais conflitos internos se tem e menos feliz se &eacute;. &Eacute; que chamamos de conflitos meme-gene. </p>
		<p>Outro exemplo: Alguns podem ter o objetivo de ganhar dinheiro e serem ricos. Acho melhor, em termos de felicidade, que o exemplo anterior, o das carmelitas. A riqueza tem como conseq&uuml;&ecirc;ncia, mesmo que involunt&aacute;ria, o aumento da capacidade gene-perpetuativa, pois faz com que a capacidade de sobreviv&ecirc;ncia aumente: dificilmente algu&eacute;m rico ter&aacute; filhos passando fome; E a capacidade de conquista tamb&eacute;m aumenta. Entretanto, filhos d&atilde;o despesa e consomem tempo ent&atilde;o, para um objetivo simplesmente de riqueza, eles seriam um estorvo. Ou seja, mesmo tendo um objetivo aparentemente muito bom, como neste exemplo, se n&atilde;o tivermos os genes 'na mira', ainda assim corremos o risco de termos uma &quot;vida vazia&quot;, pois traindo os genes por dinheiro, como neste exemplo, poderemos at&eacute; obter riqueza, mas ficar&aacute; faltando &quot;algo&quot; para uma vida plena e feliz. O mesmo se pode dizer a respeito dos que tem por objetivo o conhecimento, ou chegar a um posto pol&iacute;tico ou social de alto status etc... Assim, fixar o objetivo de vida apenas em um &uacute;nico fator gene-perpetuativo pode tamb&eacute;m levar &agrave; infelicidade. </p>
		<p>O objetivo do genismo &eacute; a maximiza&ccedil;&atilde;o da felicidade e, para isso, &eacute; necess&aacute;rio a conscientiza&ccedil;&atilde;o de que fomos feito &quot;para&quot; perpetuarmos nossos genes e isso envolve, em nossa sociedade, muitos fatores como obter conhecimento, ter um trabalho, prest&iacute;gio social, dinheiro, poder etc inclusive at&eacute; mesmo estar num posto de “macho alfa”. Mas, sem ter em mente o que realmente somos, podemos facilmente, MESMO SEM QUERER, trair nossos genes, pois o que pode parecer &oacute;bvio para uns n&atilde;o pode n&atilde;o ser t&atilde;o &oacute;bvio para outros, e assim perdermos a chance de sermos realmente felizes. </p>
		<p>O genismo &eacute; tamb&eacute;m a conscientiza&ccedil;&atilde;o de que devemos agir em prol de nossos genes e nunca contra eles. Esse &eacute; o verdadeiro segredo da felicidade. &Eacute; essa conscientiza&ccedil;&atilde;o que o genismo prop&otilde;e. </p>
		</font></div>
		

        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
