<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo </title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
 Teoria Genista Sobre o Homossexualismo<br>
          </font> <font face="Arial" size="3"> João Carlos Holland de
        Barcellos ( mar&ccedil;o/2000 Rev. fev/2005 )</font></p>
        		
		
		<font size="3" face="Arial"><br>
        
		<p>
		Este ensaio procura explicar o comportamento homossexual sob o ponto de vista do paradigma gene-perpetuativo, que &eacute; a base do genismo e da psicologia evolutiva. </p>
        
		</font>
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>O comportamento, melhor dizendo, a atra&ccedil;&atilde;o homossexual sempre intrigou os cientistas do comportamento humano particularmente os psic&oacute;logos freudianos e evolutivos. O homossexualismo, por levar a um comportamento no qual a sexualidade, ou melhor dizendo, a libido, &eacute; despertada para um indiv&iacute;duo do mesmo sexo, este sentimento levaria a um comportamento sexual que n&atilde;o resultaria na sobreviv&ecirc;ncia de seus genes j&aacute; que n&atilde;o teriam filhos. </p>
		<p>A pergunta chave do problema durante s&eacute;culos era: “Poderia ser a homossexualidade uma simples quest&atilde;o de ‘op&ccedil;&atilde;o'?” Uma simples escolha do indiv&iacute;duo em rela&ccedil;&atilde;o &agrave; sua sexualidade? Ou seria algo que nasceria com ele, algo heredit&aacute;rio e imut&aacute;vel? </p>
		<p>Atualmente acredita-se que a resposta seja: Os genes certamente influenciam este tra&ccedil;o da personalidade. Acredita-se que tamb&eacute;m possa existir influ&ecirc;ncia da cultura na sexualidade humana, mas somente ela n&atilde;o explicaria a grande quantidade de pessoas que, apesar de seus esfor&ccedil;os em virtude de press&atilde;o familiar, religiosa e social, principalmente em nosso passado recente, para que adotassem um comportamento sexual padr&atilde;o, fracassaram flagrantemente. Segue ent&atilde;o que o homossexualismo deve ter tamb&eacute;m um componente gen&eacute;tico. Como a maioria dos instintos, a homossexualidade deve ser patrocinada por uma grande quantidade de genes o que faz com que a variabilidade homossexual seja grande podendo existir v&aacute;rios n&iacute;veis ou graus de homossexualidade. </p>
		<p>Al&eacute;m disso, estat&iacute;sticas recentes mostram que cerca de 10% da popula&ccedil;&atilde;o s&atilde;o homossexuais. Um n&uacute;mero muito grande em termos estat&iacute;sticos principalmente se pensarmos que este tra&ccedil;o significa o fim da linha gen&eacute;tica de seus portadores e, portanto, uma caracter&iacute;stica aparentemente prejudicial &agrave; perpetua&ccedil;&atilde;o gen&eacute;tica. </p>
		<p>O fato de existir uma quantidade relativamente grande de homossexuais na popula&ccedil;&atilde;o impede de lan&ccedil;armos m&atilde;o do “argumento mutag&ecirc;nico”. Sabemos que existem muta&ccedil;&otilde;es gen&eacute;ticas delet&eacute;rias, aquelas que causam a morte de seu portador. Mas estas muta&ccedil;&otilde;es s&atilde;o muito raras uma vez que levam &agrave; morte seu portador juntamente com seus genes. Por isso o paradoxo homossexual sempre foi um problema espinhoso para os psic&oacute;logos evolutivos. </p>
		<p>Entretanto, se estudarmos a teoria evolucionista mais atentamente, verificaremos que o que est&aacute; em jogo n&atilde;o &eacute; a vida dos portadores dos genes e sim os pr&oacute;prios genes. Se o paradigma da vida fosse a sobreviv&ecirc;ncia individual uma m&atilde;e n&atilde;o arriscaria a pr&oacute;pria vida para salvar seus filhos. O louva-deus n&atilde;o daria a vida por uma c&oacute;pula bem sucedida. Ou seja, no paradigma da vida o que est&aacute; realmente em jogo &eacute; a perpetua&ccedil;&atilde;o gen&eacute;tica. Os genes s&atilde;o a real ess&ecirc;ncia da vida. </p>
		<p>Assim sendo, podemos facilmente resolver o aparente paradoxo homossexual: A homossexualidade estaria ligada a perpetua&ccedil;&atilde;o gen&eacute;tica de seus portadores de forma indireta. Este comportamento favoreceria, na forma de um aut&ecirc;ntico mecanismo darwiniano, seus parentes pr&oacute;ximos como irm&atilde;os, tios e sobrinhos. </p>
		<p>O homossexual, por n&atilde;o ter uma fam&iacute;lia tradicional, com mulheres e filhos, t&ecirc;m um potencial muito maior, em termos de tempo e de recursos, para o autodesenvolvimento, para o aperfei&ccedil;oamento profissional e cultural. Al&eacute;m disso, tem muito mais tempo para estabelecerem v&iacute;nculos de amizades. Tudo isso pode facilitar sua ascens&atilde;o s&oacute;cio-econ&ocirc;mica, e mesmo pol&iacute;tica que, fatalmente, se refletir&aacute; em benef&iacute;cios diretos a seus parentes como sobrinhos e irm&atilde;os. </p>
		<p>Pode-se argumentar que a press&atilde;o social contra este comportamento, na forma de preconceito anti-homossexual, poderia inviabilizar os pretensos benef&iacute;cios. De fato o argumento seria v&aacute;lido se este preconceito existisse h&aacute; muitos milhares de anos. Entretanto, o preconceito contra os homossexuais s&oacute; foi forte com o advento das religi&otilde;es “modernas” como cristianismo e o islamismo, antes dele, como na Gr&eacute;cia antiga, por exemplo, ele era n&atilde;o apenas tolerado como incentivado. Atualmente o poder religioso, principalmente nas modernas sociedades ocidentais, tem declinado bastante e permitido que o estigma homossexual deixe de ser visto como algo pecaminoso ou associado a algum comportamento imoral. </p>
		<p>Como todo fen&oacute;tipo a homossexualidade tamb&eacute;m deve ser produto da intera&ccedil;&atilde;o entre genes e ambiente. Podemos ent&atilde;o imaginar de que forma o ambiente sinalizaria aos “genes homossexuais” que deveriam agir e produzir a caracter&iacute;stica homossexual. Existem teorias que estes genes seriam ligados ainda no &uacute;tero materno: Se a m&atilde;e j&aacute; tivesse tido muitos filhos homens a natureza propiciaria que o pr&oacute;ximo, se fosse homem, deveria ser homossexual, ou seja, os horm&ocirc;nios maternos fariam com que os genes latentes da homossexualidade fossem “ligados” no est&aacute;gio fetal. Isso faz sentido se pensarmos que o homossexual n&atilde;o se casa e, permanecendo na casa materna, poderia ajudar a fam&iacute;lia a cuidar de seus futuros irm&atilde;os e sobrinhos. Al&eacute;m disso, o ambiente deveria propiciar a homossexualidade quando: existissem muitos irm&atilde;os; quando a fam&iacute;lia fosse numerosa ou pobre; quando a sociedade estivesse saturada de pessoas. Ademais, filhos &uacute;nicos homossexuais tamb&eacute;m deveriam ser raros. Claro que casos ocorridos durante a inf&acirc;ncia tamb&eacute;m poderiam deflagrar a homossexualidade se existir a propens&atilde;o gen&eacute;tica, mas como isso varia muito, n&atilde;o poder&iacute;amos analisar todos os casos. Se as estat&iacute;sticas n&atilde;o corroborarem estas hip&oacute;teses ent&atilde;o dever&iacute;amos rever nossa teoria da influ&ecirc;ncia ambiental no tra&ccedil;o homossexual. </p>
		<p> Assim sendo, a “fun&ccedil;&atilde;o” dos homossexuais, sob o ponto de vista dos genes, seria criar um batalhador, uma esp&eacute;cie de ‘guerreiro social', que abriria caminho na competitiva sociedade humana para que seus parentes de sangue tivessem uma chance maior de perpetuarem seus pr&oacute;prios genes. Ou seja, o homossexualismo &eacute; um comportamento que levaria a um altru&iacute;smo parental. </p>
		</font></div>
		

        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
