<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo </title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Genismo, 
          uma nova doutrina</font></p>
        <p align="center">Joao Carlos Holland de Barcellos<br>
          Novembro 1999 Revis&atilde;o - Fevereiro 2005 </p>
        <p>Desde a origem da vida os seres vivos seguiram o seguinte &quot;algoritmo&quot;: </p>
        
        <p>Genes -&gt; muta&ccedil;&atilde;o ou n&atilde;o -&gt; fen&oacute;tipo -&gt; ambiente+sele&ccedil;&atilde;o natural -&gt; sobreviv&ecirc;ncia ou morte -&gt; Genes </p>
        
        <p>Este esquema existe desde que surgiu a vida na Terra h&aacute; alguns bilh&otilde;es de anos atr&aacute;s. Note que os seres que passam por esse processo SEMPRE morrem, mas n&atilde;o necessariamente seus genes! Antes de o indiv&iacute;duo morrer ele pode, eventualmente, passar seus genes para a pr&oacute;xima gera&ccedil;&atilde;o. Podemos perguntar ent&atilde;o: “O que ter&iacute;amos ent&atilde;o depois de milh&otilde;es de gera&ccedil;&otilde;es?” A resposta &eacute; que depois dessa “peneirada” toda teremos genes ALTAMENTE especializados em se perpetuar no tempo e atravessar estes “filtros de sobreviv&ecirc;ncia” representados pelas dificuldades impostas pelo ambiente que est&atilde;o. </p>
        
        <p>Estes genes sobreviventes s&atilde;o representados fenotipicamente por todos os seres vivos que est&atilde;o hoje no mundo. Se estudarmos a vida animal (fora o homem) poderemos verificar o incr&iacute;vel poder e as artimanhas geneticamente codificadas para conseguir tal intento. &Eacute; realmente impressionante. O homem, contudo, tem um algo a mais: a cultura. A cultura, inicialmente um fator que auxiliou a sobreviv&ecirc;ncia da esp&eacute;cie, pode, &agrave; vezes, ir contra este prop&oacute;sito gen&eacute;tico natural de perpetua&ccedil;&atilde;o. Neste caso, poder&aacute; haver sofrimento, pois dependendo da cultura, ela poder&aacute; agir contra todos os instintos - no sentido amplo do termo e, n&atilde;o apenas os mais primitivos - que instigam o indiv&iacute;duo a perpetuarem seus genes. </p>
        
        <p>Note que os genes s&atilde;o suficientemente especializados para que voc&ecirc; n&atilde;o se reproduza pura e simplesmente. Eles tamb&eacute;m codificaram filtros para que o homem junte seus genes com genes tamb&eacute;m qualificados para a perpetua&ccedil;&atilde;o : O instinto b&aacute;sico no homem, para a perpetua&ccedil;&atilde;o gen&eacute;tica, &eacute; o AMOR, pois &eacute; este o principal mecanismo para fazer o controle de qualidade das pessoas que poderemos juntar nossos genes para que estes sigam pela eternidade. </p>
        
        <p>O Genismo vem para tentar alertar o homem contra culturas que v&atilde;o contra seu prop&oacute;sito fundamental: perpetuar genes. E, sabendo que nossa ess&ecirc;ncia est&aacute; em nossos genes – “N&oacute;s somos nossos genes” – e que nossos genes n&atilde;o est&atilde;o apenas em nossos corpos, isso tem um significado bem amplo: </p>
        
        <p>Perpetuar genes pode ser ter filhos, e prepara-los para a vida; Ou ent&atilde;o cuidar e ajudar os parentes e amigos ou a humanidade e at&eacute; mesmo outras esp&eacute;cies. Quanto maior for nosso compartilhamento gen&eacute;tico maior deveria ser nosso empenho de auxilio. Ou seja, o genismo j&aacute; &eacute; adotado, instintivamente, por quase toda a nossa antiga cultura tradicional. </p>
        
        <p>O genismo quer tamb&eacute;m que ASSUMAMOS que somos uma “m&aacute;quina de perpetua&ccedil;&atilde;o gen&eacute;tica”, neste sentido AMPLO, e que ajamos nesta dire&ccedil;&atilde;o. Desta maneira, estaremos integrando nossa cultura com a nossa natureza biol&oacute;gica mais profunda, reduzindo conflitos internos e sendo mais felizes. A cren&ccedil;a de que a &uacute;nica forma de perpetua&ccedil;&atilde;o &eacute; via genes, faz refor&ccedil;ar estas a&ccedil;&otilde;es. </p>
        
        <p>O genismo esta em forma&ccedil;&atilde;o e estes s&atilde;o seus pilares: </p>
        
        <p>1-“N&oacute;s somos os nossos genes” </p>
        <p>1- &quot;Os genes nos criaram e a eles deveremos servir&quot; </p>
        <p>2-&quot;A felicidade &eacute; conseguida ao se trilhar o caminho da perpetua&ccedil;&atilde;o gen&eacute;tica&quot; </p>
        <p>3-&quot;Deus n&atilde;o existe, e o &uacute;nico modo de transcender &agrave; morte &eacute; atrav&eacute;s de nossos genes, principalmente em nossos descendentes&quot; </p>
        <p>4-&quot;Seus genes s&atilde;o seu bem mais precioso&quot; </p>
        <p>5- &quot;Nenhuma a&ccedil;&atilde;o ou atitude pode ir contra a Meta-&Eacute;tica-Cient&iacute;fica.&quot; </p>
        
        <p>Conseq&uuml;&ecirc;ncias imediatas do Genismo: </p>
        
        <p>1-Abolindo Deus, as pessoas exigiriam justi&ccedil;a na Terra e n&atilde;o esperariam, EM V&Acirc;O, pela justi&ccedil;a divina ==&gt; O mundo seria + justo. </p>
        
        <p>2-Louvando aos genes as pessoas teriam mais amor a seus filhos E... </p>
        
        <p>3-.... cuidariam mais do mundo que deixariam a eles, ao inv&eacute;s de destru&iacute;-lo pensando apenas em si pr&oacute;prias. </p>
        
        <p>4-Tornando os indiv&iacute;duos mais felizes, pois o genismo faz a pessoa entrar em harmonia com sua natureza mais &iacute;ntima, ter&iacute;amos um mundo melhor. </p>
        <p>==================================================== </p>
        <p>Eu li alguns livros que foram bastante elucidativos, n&atilde;o apenas para entender a influ&ecirc;ncia dos genes em nosso comportamento e sentimentos, mas, principalmente, para entender as nossas origens e o porque de sermos como somos. </p>
        <p>Eu selecionei alguns trechos interessantes que achei no livro do Richard Dawkins ( O GENE EGO&Iacute;STA ). Pr&oacute;logo ( Robert Trivers ) (pag 15 ) : </p>
        <p>&nbsp; </p>
        <p>&quot;Dentro de cada esp&eacute;cie alguns indiv&iacute;duos t&ecirc;m mais descendentes sobreviventes que outros, de modo que as caracter&iacute;sticas herd&aacute;veis (genes) daqueles reprodutivamente bem sucedidos tornam-se mais numerosos na gera&ccedil;&atilde;o seguinte. A sele&ccedil;&atilde;o natural &eacute; isto: a reprodu&ccedil;&atilde;o diferencial n&atilde;o aleat&oacute;ria dos genes. ELA NOS FORMOU E &Eacute; ELA QUE DEVEMOS ENTENDER SE QUISERMOS COMPREENDER NOSSAS PR&Oacute;PRIAS IDENTIDADES. Embora a teoria da evolu&ccedil;&atilde;o atrav&eacute;s da sele&ccedil;&atilde;o natural de Darwin seja central ao estudo do comportamento social (especialmente quando unida &agrave; gen&eacute;tica de Mendel), ela tem sido amplamente ignorada. Verdadeiras ind&uacute;strias se desenvolveram nas ci&ecirc;ncias sociais dedicadas &agrave; constru&ccedil;&atilde;o de uma vis&atilde;o pr&eacute;-Darwiniana e pr&eacute;-mendeliana do mundo social e psicol&oacute;gico.... Sejam quais forem as raz&otilde;es deste estranho desenvolvimento, h&aacute; indica&ccedil;&otilde;es de que ele esta terminando.... Em resumo, a teoria social darwiniana nos da uma id&eacute;a de uma l&oacute;gica e de uma simetria subjacentes nas rela&ccedil;&otilde;es sociais, as quais, quando forem mais completamente compreendidas por n&oacute;s, devem revitalizar nossa compreens&atilde;o pol&iacute;tica e fornecer o apoio intelectual a uma ci&ecirc;ncia e medicina da psicologia. Neste processo, ele deve dar-nos tamb&eacute;m UMA COMPREENSAO MAIS PROFUNDA DAS MUITAS ORIGENS DE NOSSO SOFRIMENTO.&quot; </p>
        <p>Agora do autor do mesmo livro. Pref&aacute;cio, P&aacute;g. 17: </p>
        <p>&quot;Este livro deveria ser lido quase como se fosse fic&ccedil;&atilde;o cient&iacute;fica. Ele destina-se a agradar a imagina&ccedil;&atilde;. Mas n&atilde;o &eacute; fic&ccedil;&atilde;o cient&iacute;fica: &Eacute; CI&Ecirc;NCIA. Seja ou n&atilde;o um lugar comum, &quot;mais estranho do que fic&ccedil;&atilde;o&quot; exprime exatamente como me sinto com rela&ccedil;&atilde;o &agrave; verdade. Somos m&aacute;quinas de de sobreviv&ecirc;ncia - ve&iacute;culos rob&ocirc; PROGRAMADOS CEGAMENTE PARA PRESERVAR as mol&eacute;culas ego&iacute;stas conhecidas como GENES. Esta &eacute; uma verdade que ainda me enche de surpresa. Embora a conhe&ccedil;a a anos, parece que nunca me acostumo completamente com ela.&quot; </p>
        <p>Cap&iacute;tulo 1 ('Por que s&atilde;o as pessoas?' ), P&aacute;g. 21: </p>
        <p>&quot;A vida inteligente em um planeta torna-se amadurecida quando pela primeira vez compreende a raz&atilde;o de sua pr&oacute;pria exist&ecirc;ncia. Se criaturas superiores provindas do espa&ccedil;o algum dia visitarem a terra, a primeira pergunta que far&atilde;o, a fim de avaliar o n&iacute;vel de nossa civiliza&ccedil;&atilde;o ser&aacute; : 'Eles j&aacute; descobriram a evolu&ccedil;&atilde;o?'.... Darwin nos tornou poss&iacute;vel dar uma resposta sensata &agrave; crian&ccedil;a curiosa cuja pergunta serve de t&iacute;tulo a este cap&iacute;tulo. N&atilde;o mais teremos de recorrer &agrave; supersti&ccedil;&atilde;o quando defrontados com problemas profundos: h&aacute; um sentido para a vida? Para que existimos? O que &eacute; o homem? Depois de formular a &uacute;ltima destas quest&otilde;e, o eminente zo&oacute;logo G.G.Simpson assim se expressa: 'O que quero esclarecer agora &eacute; que todas as tentativas de responder esta pergunta antes de 1859 s&atilde;o in&uacute;teis e que ser&aacute; melhor para n&oacute;s ignora-las completamente'. Hoje a teoria da evolu&ccedil;&atilde;o est&aacute; t&atilde;o sujeita &agrave; d&uacute;vida quanto a teoria de que a terra gira ao redor do sol, mas as IMPLICA&Ccedil;&Otilde;ES plenas da revolu&ccedil;&atilde;o de Darwin AINDA EST&Atilde;O PARA SEREM AMPLAMENTE COMPREENDIDAS. A zoologia ainda &eacute; uma mat&eacute;ria minorit&aacute;ria na universidades e at&eacute; mesmo aqueles que a escolhem frequentemente tomam esta decis&atilde;o sem perceber seu significado filos&oacute;fico profundo. A filosofia e as mat&eacute;rias conhecidas como Humanidades ainda s&atilde;o ensinadas como se Darwin nunca houvesse existido....&quot; </p>
        <p>Cap 2 Pg 40: </p>
        <p>Fala sobre a origem da vida algo que come&ccedil;ou com o que Dawlkins chamou de 'replicadores' ( mol&eacute;culas que conseguiam se replicar ): </p>
        <p>&quot;.... Houve luta pela sobreviv&ecirc;ncia entre as variedades de replicador. Elas n&atilde;o sabiam que estavam lutando nem se preocupavam com isto. A luta foi conduzida sem quaisquer mal sentimentos, de fato, sem sentimentos de quaisquer esp&eacute;cie. Mas elas estavam lutando, no sentido de que qualquer c&oacute;pia err&ocirc;nea que resultasse em um novo n&iacute;vel de estabilidade mais alto ou uma nova maneira de reduzir a estabilidade dos rivais era automaticamente preservada e multiplicada. O processo de melhoramento era cumulativo. As maneiras de aumentar a estabilidade e diminuir a dos rivais tornaram-se mais elaboradas e mais eficientes.....Os replicadores come&ccedil;aram n&atilde;o apenas a existir, mas a construir envolt&oacute;rios para si, ve&iacute;culos para sua exist&ecirc;ncia ininterrupta. Os replicadores que sobreviveram foram aqueles que constru&iacute;ram m&aacute;quinas de sobreviv&ecirc;ncia para a&iacute; morarem. As primeiras m&aacute;quinas de sobreviv&ecirc;ncia consistiram em nada mais do que um revestimento protetor.....Haveria um fim para o melhoramento gradual das t&eacute;cnicas e artif&iacute;cios utilizados pelos replicadores para garantir sua pr&oacute;pria perman&ecirc;ncia no mundo? Que m&aacute;quinas estranhas de auto-sobreviv&ecirc;ncia os mil&ecirc;nios produziram? Quatro bilh&otilde;es de anos mais tarde, qual seria o destino dos antigos replicadores? Eles n&atilde;o morreram pois s&atilde;o antigos mestres das artes de sobreviv&ecirc;ncia. Mas n&atilde;o os procure flutuando livremente no mar. Eles abandonaram esta liberdade nobre h&aacute; muito tempo. Agora eles apinham-se em col&ocirc;nias imensas, em seguran&ccedil;a dentro de rob&ocirc;s desajeitados gigantescos, murados do mundo exterior, comunicando-se com ele por meio de vias indiretas e tortuosas, manipulando-o por controle remoto. Eles est&atilde;o em mim e em voc&ecirc;. ELES NOS CRIARAM CORPO E MENTE. E SUA PRESERVA&Ccedil;&Atilde;O &Eacute; A RAZ&Atilde;O &Uacute;LTIMA DE NOSSA EXIST&Ecirc;NCIA. Transformaram-se muito, esses replicadores. AGORA ELES RECEBEM O NOME DE GENES E N&Oacute;S SOMOS SUAS M&Aacute;QUINAS DE SOBREVIV&Ecirc;NCIA&quot;. </p>
        <p>&nbsp; </p>
        <p align="justify">&nbsp;</p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
