<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo </title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Entrevista 
          sobre Genismo<br>
          </font> Metheorus entrevista Jocax, 2000</p>
        <p align="justify">Metheorus - Antes de seguirmos, d&ecirc; uma defini&ccedil;&atilde;o 
          do termo Genismo, que voc&ecirc; atribui &agrave; esta nova filosofia.</p>
        <p align="justify">Jocax - O Genismo eh , principalmente, uma nova maneira 
          de encarar a vida e a si proprio. Eh uma filosofia baseada em ciencia 
          que pretende maximizar a felicidade do homem colocando-o na direcao 
          mais natural possivel.</p>
        <p align="justify">Metheorus - De que forma essa felicidade pode ser maximizada?</p>
        <p align="justify">Jocax - A felicidade pode ser maximizada por 3 caminhos 
          : Primeiro, reduzindo-se ao m'aximo os conflitos entre a cultura ( a 
          razao ) e os instintos ( vontades, impulsos, desejos ). Segundo, dando 
          ao indiv'iduo uma forma nao exot'erica nem m'istica de conseguir uma 
          forma de transcendencia, de imortalidade. Terceiro por fornecer ao individuo 
          uma explica'c~ao e uma raz~ao para viver.</p>
        <p align="justify"> Metheorus - Pelo fato do Genismo estipular a minimiza&ccedil;&atilde;o 
          da diferen&ccedil;a entre povos, para o aprimoramento gen&eacute;tico, 
          voc&ecirc; acredita que existam atualmente povos menos evolu&iacute;dos, 
          e povos mais evolu&iacute;dos,<br>
          geneticamente?</p>
        <p align="justify">Jocax - Mas o Genismo nao estipula a minimizacao nem 
          maximizacao da diferenca entre povos, muito menos o aprimoramento genetico. 
          O Genismo esta preocupado apenas com a felicidade do ser vivo dentro 
          de um compromisso com a verdade ( sem ilusoes nem falsas esperancas 
          ). Contudo, independentemente do Genismo, pode-se fazer uma estatistica 
          de uma caracteristica fenotipica qualquer e verificar que em determinados 
          povos este valor medio estatistico eh diferente de outros. Nenhum ser 
          humano e' igual a outro e por isso e' natural que os povos tambem sejam, 
          em alguns pontos, diferentes de outros.</p>
        <p align="justify"> Metheorus - O que seria reduzir ao m&aacute;ximo os 
          conflitos entre culturas?</p>
        <p align="justify">Jocax - Veja que , em principio, o Genismo nao esta 
          preocupado em reduzir as diferencas de culturas entre povos ou nacoes 
          e sim entre a cultura do individuo e seu aparato biologico. Algumas 
          culturas tem costumes que nao vao contra os seus genes e por isso pode-se 
          ter varias culturas diferentes com o mesmo grau de conflito genetico.</p>
        <p align="justify"> Metheorus - Voc&ecirc; poderia fornecer mais detalhes 
          encima dessa resposta?</p>
        <p align="justify">Jocax - Sim. O Genismo nao propoe modificar a cultura 
          de um povo em todos os seus aspectos. Muito da cultura dos povos como 
          cultos cerimoniais e celebracionais nao precisam ser abolidos. Acredito 
          que a inclinacao humana para rituais facam parte de nossa carga genetica. 
          Temos esta tendencia a cerimonias e rituais. Nao precisamoa abolir isso. 
          Mas se a cultura esta contra a verdade ou se ela prejudica o individuo 
          colocando-o em conflito consigo mesmo, entao esta cultura devera ser 
          mudada. Veja que o Genismo prega a abolicao de Deus. Eh portanto uma 
          doutrina ateia. Assim rituais deistas deveriam ser substituidos por 
          outros mais logicos e cientificos embora os rituais ou as cerimonias 
          , em si, poderiam ser mantidas.</p>
        <p align="justify">Metheorus - Em que setor ou fator gen&eacute;tico, 
          faz o Genismo indicar o ate&iacute;smo, como forma de sele&ccedil;&atilde;o 
          gen&eacute;tica?</p>
        <p align="justify">Jocax - Quero ressaltar que o genismo nao se preocupa 
          com a selecao genetica de forma consciente. O Genismo acredita que a 
          selecao genetica deve ser feita apenas com o instinto do amor. O Ateismo 
          eh parte do Genismo porque estando o Genismo preocupado com a verdade 
          e tendo base na teoria da evolucao, e, sendo que nao existe nenhma evidencia 
          da existencia de Deus, eh natural que seja postulado sua inexistencia. 
          Alem do mais a crenca em algo inexistente pode dar margem para muitas 
          ideias fora do ambito cientifico que podem ir totalmente contra o imperativo 
          genetico.</p>
        <p align="justify">Metheorus - Que outros fatores, s&atilde;o positivos, 
          favorecendo a gen&eacute;tica, ao contr&aacute;rio da cren&ccedil;a 
          em Deus que pode vir contra o imperativo gen&eacute;tico?</p>
        <p align="justify"> Jocax - Alem do Ateismo o Genismo diz que deveremos 
          estar sempre preocupados com a nossa perpetuacao genetica. O Genismo 
          acredita que devido a evolucao, desde a origem da vida, os seres vivos 
          todos, foram filtrados e selcionados tendo esta unica direcao : A de 
          perpetuacao genetica. Se assumirmos que somos uma &quot;maquina perpetuadora&quot; 
          e agirmos no sentido de preservarmos nossos genes entao estaremos mais 
          integrados com nossa biologia e reduzndo sofrimentos e conflitos. Existem 
          uma miriade, milhares de direcoes que podem patrocinar esse caminho.</p>
        <p align="justify"> Metheorus - Existe algum tipo de estudo efetuado pelos 
          respons&aacute;veis ao Genismo, que tenha como objetivo a pesquisa gen&eacute;tica 
          para ampliar cada vez mais as defini&ccedil;&otilde;es da ideologia?</p>
        <p align="justify">Jocax - Veja que eu, por enquanto, sou o unico responsavel 
          pelo desenvolvimento do Genismo. Eh verdade que o genismo prega que 
          deveremos seguir ao maximo o que &quot;querem&quot; nossos genes, nossa 
          codificacao genetica. Uma das formas para podermos segui-los eh decodificando 
          a semantica de nossos genes. Isso eh trabalho para seculs de pesquisa, 
          mas estaria dentro do escopo do genismo.</p>
        <p align="justify"> Metheorus - As quest&otilde;es pr&aacute;ticas dos 
          Genismo foram aplicadas com sucesso na sua fam&iacute;lia e na sua prole?</p>
        <p align="justify">Jocax - Sim, me sinto muito mais feliz agora, que as 
          ideias estao mais maduras, do que outrora. Embora perpetuar genes *nao 
          siginifica* necessariamente maximizar a prole o tamanho da prole eh 
          um fator de grande importancia para a perpetuacao genetica. Acredito 
          que deveriamos ter uma prole proporcional aas nossas condicoes financeiras 
          ( nao queremos nenhum filho passando necessidade ) Eu por exemplo, quero 
          ganhar mais dinheiro NAO para viajar e me divertir e SIM principalmente 
          para poder ter mais filhos ! Para um genista filhos eh o caminho da 
          imortalidade.</p>
        <p align="justify"> Metheorus - O aumento da prole, para garantir ao m&aacute;ximo 
          a perpetua&ccedil;&atilde;o e aumento das esp&eacute;cies que carregam 
          suas carga gen&eacute;tica, tem sido a maneira de garantir longevidade 
          ao gens. Al&eacute;m do intuito da longevidade, o aumento da prole, 
          seria uma forma de atingir a felicidade?</p>
        <p align="justify">Jocax - A longevidade da vida humana nao tem tanta 
          importancia para um genista do que para uma pessoa normal. O genista 
          nao esta preocupado com a sua vida tanto quanto a preocupacao com seus 
          genes. Sua vida eh secundaria. Seus genes sao importantes. Isso eh mais 
          ou menos instintivo qdo vc ve uma mae arriscando a vida para salvar 
          os filhos : Os genes importam mais q a propria vida ! Assim a perpetuacao 
          dos genes seria uma forma de atingir uma maior felicidade sim pois nos 
          sentiriamos imortalizados em algo real e nao em algo falso como a alma.</p>
        <p align="justify">Metheorus - Conforme uma reportagem, que li numa revista 
          conceituada, um grupo de cientistas tentavam provar que o estupro tem 
          como raz&atilde;o, o aprimoramente gen&eacute;tico. O ser humano teria 
          instinto natural de querer que os bons fen&oacute;tipos se perpetuem, 
          causando assim, a vontade ao estupro de parceiras com fen&oacute;tiposa 
          avantajados, na inten&ccedil;&atilde;o incosciente de perpetuar os gens 
          a partir da reprodu&ccedil;&atilde;o advinda daquele estupro, onde a 
          mulher de bom fen&oacute;tipo &eacute; marcada como a contribuidora 
          para que o bom fen&oacute;tipo se propague ao filho, e se perpetue assim. 
          O genismo tem uma certa identifica&ccedil;&atilde;o com esse estinto 
          natural do homem?</p>
        <p align="justify">Jocax - A cerca do estupro a ideia nao eh de aprimoramento 
          genetico e sim de perpetuacao genetica. A psicologia evolutiva estuda 
          o comportamento sob o ponto de vista do paradigma gene-perpetuativo 
          e assim o estupro poderia ser visto como uma forma de perpetuar genes 
          quando nao se tem um outro meio melhor de faze-lo. Mas obviamente o 
          risco eh grande pois vivemos em sociedade desde os primordios da raca 
          humana. Assim, existem genes que nos impelem a seguirmos um papel social. 
          Os sentimentos de vergonha, arrependimento sao exemplos de instintos 
          geneticos de adequacao social. Ou seja podemos ter desejos de estuprar 
          uma mulher mas tambem temos desejos de fazermos parte da sociedade. 
          Uma pessoa socialmente adequada tem mais chances perpetuativas do que 
          um estuprador.</p>
        <p align="justify">Metheorus - Sigmund Freud, pai da Psican&aacute;lise, 
          foi quem fez estudos, anunciando que o amor, &eacute; apenas uma tara 
          sexual do indiv&iacute;duo, em algum detalhe do fen&oacute;tipo (o nariz 
          arrebitado, ou a pele excessivamente branca, por exemplo), o que levaria 
          ele a fazer de tudo pela parceira, representando falsamente para a sociedade, 
          como sendo amor. Parece-me que essa tara, &eacute; uma forma obcessiva 
          de perpetua&ccedil;&atilde;o do gen. O Pr&oacute;prio Sigmund Freud 
          tinha como amante, a pr&oacute;pria filha. Voc&ecirc; enterpretaria 
          ent&atilde;o, que a atitute de Freud, pelo &quot;amor&quot; &agrave; 
          filha, seria a vontade inconsciente de perpetua&ccedil;&atilde;o dos 
          pr&oacute;prios gens, ao inv&eacute;s da perpetua&ccedil;&atilde;o de 
          gens oriundos da jun&ccedil;&atilde;o de dois n&atilde;o-familares?</p>
        <p align="justify">Jocax - Se formos abordar a questao pelo lado exclusivamente 
          tecnico, Freud fez uma escolha errada: Primeiro, existe a possibilidade 
          de doencas hereditarias aparecerem com mais probabilidade ( esta eh 
          a origem do tabu do incesto ) . Segundo, que o importante eh vc salvar 
          seus genes, veja : Se a filha dele tivesse 2 filhos com outro homem 
          e ele tivesse 2 filhos com outra mulher eles estariam salvando 23 + 
          23 + 11 + 11 cromossomos do Freud Se os filhos fossem via incesto eles 
          estariam salvando : (23+11) + (23+11) Ou seja teriamos o mesmo numero 
          de cromossomos salvos, mas com muito menos risco no primeiro caso que 
          no segundo. Isso sem contar os genes que sao comuns na especie humana. 
          Neste caso a primeira opcao seria claramente vantajosa.<br>
          <br>
          Metheorus -. Mas sendo inconciente essa escolha do fen&oacute;tipo para 
          o estupro, ao menos sem um estudo sobre o caso, cair&iacute;amos no 
          fato de que Freud, poderia ter tido uma tara pela filha n&atilde;o por 
          escolha obviamente. Ao contr&aacute;rio dos fatores de risco de doen&ccedil;as 
          por serem familiares, a tara &eacute; inconciente, e o fator da doen&ccedil;a 
          &eacute; estudo da consci&ecirc;ncia, da qual Freud deveria saber. No 
          entanto, sua sabedoria sobre os males do incesto, n&atilde;o evitou 
          que o inconsciente, ou seja l&aacute; o que for, juntamente com o extinto 
          de preserva&ccedil;&atilde;o do gen, de forma totalmente inconsciente 
          nele, o guiasse parasua tara na sua pr&oacute;pria filha. Segundo a 
          pr&oacute;pria psicologia de Freud, a tara, n&atilde;o se anula por 
          quest&otilde;es da conci&ecirc;ncia, e s&oacute;a tua pela inconsci&ecirc;ncia. 
          Sabe-se no entanto, o queque o atrae mais. Dentre todas as caracter&iacute;sticas 
          da pessoa, podem ser motivos de taras, desde as de comportamento, as 
          de personalidade, a de intelectualidade, tal como partes f&iacute;sicas 
          em isolado, em em condi&ccedil;&otilde;es e formas especiais. Portanto, 
          a tara n&atilde;o &eacute; em primeiro momento, um fator que se evita. 
          Ela ocorre, devido a forma&ccedil;&atilde;o da mente do indiv&iacute;duo, 
          que vai possuir ao longo de sua vida, taras pr&oacute;prias, pessoais. 
          Na sua opini&atilde;o, para certos tipos de taras, existe antes a predisposi&ccedil;&atilde;o 
          genetica do sujeito, de t&ecirc;-las ao longo da vida?</p>
        <p align="justify">Jocax - Primeiramente eu gostaria de que vc verificasse 
          se este caso de Freud com a propria filha eh veridico ou apenas boato. 
          Tenho razoes para duvidar pois acredito que exista forte influencia 
          genetica na predisposicao para *evitar* o incesto. Por esta razao genetica 
          eh que nao existe atracao fisica entre irmaos e de tambem pai para filha. 
          Acredito tambem que possa existir uma predisposicao genetica para fetiches 
          ou alguma tara , nao creio que o objeto do fetiche ou da tara seja determinado 
          geneticamente mas a predisposicao , de algumas pessoas, para *ter* este 
          fetiche ou tara pode ser geneticamente influenciado. O objeto da tara, 
          acredito, deve ser fixado atraves da interacao ambiental do individuo.</p>
        <p align="justify">Metheorus - Entendo por completo sua declara&ccedil;&atilde;o 
          sibre as taras e feticehes. O que traz d&uacute;vidas s&atilde;o os 
          vastos casos de abuso sexual entre parentes. H&aacute; casos tamb&eacute;m 
          entre atra&ccedil;&atilde;o sexual entre irm&atilde;os, ao inv&eacute;s 
          de estupro. Sendo contra o fluxo, e a tend&ecirc;ncia da gen&eacute;tica, 
          seria ent&atilde;o uma abrra&ccedil;&atilde;o gen&eacute;tica ou um 
          desvio gen&eacute;tico? Ou ser&aacute; que seria apenas um desvio psicol&oacute;gico, 
          de ordems n&atilde;o gen&eacute;ticas?</p>
        <p align="justify">Jocax - Na verdade, se estes irmaos *cresceram juntos*, 
          fator importantissimo para a manifestacao anti-incesto, a tendencia 
          seria a perda de atracao sexual mesmo. Ja li estudos a estes respeitos. 
          Criancas criadas juntas desde o inicio tendem a nao ter atracao sexual 
          na maturidade. Os genes predispoe o fenotipo a nao se atrair por pessoas 
          que foram criadas juntas desde a fase de bebe. ( existia um limite de 
          idade maos nao me recordo ). Mas eh claro que se esta tendencia eh hereditaria 
          pode ocorrer mutacoes ( como doencas ) e hver atracao sexual, mas estes 
          devem ser casos raros. Ou seja neste caso especifico de atracao sexual 
          acredito que a influencia genetica seja predominante mas nao descarto 
          a possibilidade de mutacoes que possam fazer esta tendencia natural 
          aparecer.</p>
        <p align="justify">Jocax - Da mesma maneira irmaos que NAO foram criados 
          juntos podem se apaixonar quando se encontram quando adultos !</p>
        <p align="justify">Metheorus - Baseado nas duas ocasi&otilde;es, pode-se 
          ver claramente que a manifesta&ccedil;&atilde;o anti-incesto ocorre 
          na sua maioria, naqueles que convivem juntos desde pequenos. Sendo uma 
          quest&atilde;o de conviv&ecirc;nvia, nada parece estar ligado &agrave; 
          algum fator gen&eacute;tico que tenha fun&ccedil;&otilde;es &quot;anti-incesto&quot;. 
          Estaria sim ligado as quest&otilde;es ambientais. Assim sendo, a manifesta&ccedil;&atilde;o 
          anti-incesto &eacute; um conceito basicamente religioso e cultural. 
          Haja visto que na idade m&eacute;dia, era perfeitamente comum, todos 
          de uma mesma fam&iacute;lia, terem rela&ccedil;&otilde;es sexuais com 
          todos. O pai se relacionava com a filha, com a esposa, com a irm&atilde;. 
          A irm&atilde; com o pai, com seu irm&atilde;o, etc. Era um incesto frequente 
          e sem aparente tabu, apesar da ococrr&ecirc;ncia cl&aacute;ssica de 
          aberra&ccedil;&otilde;es fen&oacute;tipas e gen&eacute;ticas frequentes. 
          Corcunda de Notre-Dame &eacute; um dos casos que representa a idade 
          m&eacute;dia, s&oacute; para se ter no&ccedil;&atilde;o. Desta forma, 
          esta manifests&ccedil;&atilde;o anti-incesto, n&atilde;o estaria ligada 
          aos fatores de controle que a religi&atilde;o imp&ocirc;s sobre a popula&ccedil;&atilde;o, 
          definindo incesto com pecado grave?</p>
        <p align="justify">Jocax - Nao. Vc deve entender o conceito de expressao 
          de um gene. Os genes sao ativados dependendo das condicoes ambientais. 
          A melanina, por exemplo, aparece se a pele for exposta ao sol. Eh uma 
          expressividade condicionada pelo meio ambiente. E eh genetico ! Assim 
          o desejo por irmaos ou filhos tambem eh condicionado geneticamente no 
          sentido de se evitar o incesto. Claro que a cultura pode ir contra estes 
          genes e promoverem casamentos de pais e filhas etc.. Ou seja o que ocorre 
          eh o contrario : E ah cultura que pode influenciar o incesto e nao vice-versa 
          como vc argumentou.</p>
        <p align="justify"> Metheorus - Sendo os genes vari&aacute;veis conforme 
          as quest&otilde;es ambientais, citado por ti como exemplo, a melanina, 
          me prego &agrave; duas outras perguntas: A Religi&atilde;o e a Cultura 
          faz o sujeito adaptar-se &agrave; um certo modo de vida, que aos poucos 
          pela pr&oacute;prica conduta do povo, vai alterando os genes. Para povos 
          com culturas e religi&otilde;es que inibem o incesto, a popula&ccedil;&atilde;o 
          vai desenvolver ao longo das gera&ccedil;&otilde;es, a tend&ecirc;ncia 
          anti-incesto. E para os povos com culturas e religi&otilde;es que n&atilde;o 
          inibem o incesto, a popula&ccedil;&atilde;o n&atilde;o vai ter ao longo 
          das gera&ccedil;&otilde;es fatores anti-incesto impostos geneticamente. 
          Se n&atilde;o ouvesse a religi&atilde;o inibidora, e se tamb&eacute;m 
          ouvesse a religi&atilde;o incentivadora, qual seria a atitute comum 
          do neutro?</p>
        <p align="justify">Jocax - Sim, eh verdade que a cultura e os genes co-evoluem, 
          iesto eh, eh uma evolucao onde uma influencia a outra. No caso do tabu-do-incesto 
          ocorreu que os genes influenciaram a cultura e nao vice-versa ! Por 
          isso que em praticamente em todas as sociedades do planeta existe o 
          tabu do incesto eh pq esta cultura anti-incesto veio do prorpio ato 
          instintivo genetico de evitar o incesto. Ou seja havendo ou nao havendo 
          uma cultura inibidora a tendencia natural eh que as familias evitassem 
          o incesto. Para vc ver que eu tenho razao basta ver a maioria das sociedades 
          animais: Existe tambem uma tendencia a evitar o incesto.</p>
        <p align="justify">Metheorus - Antes das culturas e religi&otilde;es inibidoras, 
          a idade m&eacute;dia viviva sem este instingo gen&eacute;tico anti-incesto. 
          E o que determinou uma sociedade n&atilde;o praticante de incesto, foi 
          a religi&atilde;o basicamente. E em segundo, o caso dos animais, ocorre 
          o instinto, que os mant&eacute;m nesse padr&atilde;o em todo reino animal 
          com atitudes anti-incesto. Diante da situa&ccedil;&atilde;o, seria o 
          fato certo ocorrido, de que dentre a massa geral praticante do incesto, 
          alguns poucos come&ccedil;aram tender a n&atilde;o executar incesto, 
          pela pr&oacute;pria sele&ccedil;&atilde;o e evolu&ccedil;&atilde;o de 
          gens, fazendo com que os genes &quot;pr&oacute;-incesto&quot; se exterminassem, 
          conforme as teorias de Darwin, e assim os gens &quot;anti-incesto&quot; 
          se fortalecessem, mantendo-se predominantes. E ainda levanto outra quest&atilde;o. 
          Se a evolu&ccedil;&atilde;o natural segue para a elimina&ccedil;&atilde;o 
          do incesto e o progresso do anti-incesto, comprova-se mais uma vez que 
          em pr&oacute; da perpetua&ccedil;&atilde;o, tudo tende a caminhar pelo 
          lado que a vida cresce mais. Pois no incesto, o n&uacute;mero de doen&ccedil;as 
          fica contra a vida praticamente. Enquanto que o anti-incesto favorece 
          o crecimento da vida, e pertua&ccedil;&atilde;o. Seria isso?</p>
        <p align="justify">Jocax - Sim, a instinto anti-incesto eh exatamente 
          devido a isso que vc disse.</p>
        <p align="justify">Metheorus - Rodrigo Meyer: Que outras formas de evolu&ccedil;&atilde;o 
          est&atilde;o ligadas ao Genismos, de forma que a boa conduta do Genismo 
          traga benef&iacute;cios de prolifera&ccedil;&atilde;o da vida de forma 
          mais intensa?</p>
        <p align="justify">Jocax - Eu percebi que a pr&aacute;tica genista realmente 
          pode provocar uma altera&ccedil;&atilde;o evolutiva no sentido de atenuar 
          os comportamentos ligados ao egoismo. Ou seja o genismo atua fazendo 
          uma press&atilde;o no sentido de que os &quot;genes-mal&eacute;volos&quot;, 
          que s&atilde;o genes liagados aos instintos torpes ( inveja, ciumes, 
          vinganca, etc.. ) sejam reduzidos.</p>
        <p align="justify">Metheorus - Rodrigo Meyer: Seria esta redu&ccedil;&atilde;o 
          uma ocorr&ecirc;ncia psicol&oacute;gica, devido ao fato de que com a 
          igualdade evolutiva e aprimoramento da beleza externa, ou fen&oacute;tipo, 
          devido a pr&eacute;-sele&ccedil;&atilde;o gen&eacute;tica, trazendo 
          um sentimento de seguran&ccedil;a, e eiliminando assim os medos e inseguran&ccedil;as 
          que podem gerar ci&uacute;mes, inveja, vingan&ccedil;a, etc?</p>
        <p align="justify">Jocax - Nao, nao tem nada a ver. Para entender isso 
          vc deve pensar na pergunta : &quot;O que fez com que no processo evolutivo 
          apareceram tais sentimentos que moralmente condenamos?&quot; Vc vai 
          verificar que estes sentimentos surgiram como resultados de genes que 
          favoreciam a perpetua&ccedil;&atilde;o gen&eacute;tica daqueles que 
          o possuiam.<br>
          Assim,evolutivamente, pessoas ego&iacute;stas tinham mais chances de 
          perpetuar seus genes do que aquelas que nao tinham tais sentimentos. 
          Cada sentimento tem um papel na evolu&ccedil;&atilde;o, cada sentimento 
          auxiliava ( e auxilia ) na perpetua&ccedil;&atilde;o por isto eles existem 
          hoje.. Como o genismo traz para o consciente a tarefa de perpetuar genes 
          ( que normalmente eh relegada aos instintos da pessoa ) ent&atilde;o 
          a press&atilde;o para que tais genes continuem no pool gen&eacute;tico 
          da popula&ccedil;&atilde;o diminua j&aacute; que grande parte da tarefa 
          de perpetua&ccedil;&atilde;o passa a ser consciente..</p>
        <p align="justify">Para entender isso deve-se perceber que o que mantem 
          uma caracter&iacute;stica qualquer funcional , sem degenerar, eh a press&atilde;o 
          seletiva. Os genes est&atilde;o sempre sofrendo muta&ccedil;&otilde;es 
          e se nao houver uma press&atilde;o para que estes genes mutantes sejam 
          filtrados , mantendo-os assim intactos, ent&atilde;o se n&atilde;o houver 
          esta press&atilde;o eles tendem a se degenerar.</p>
        <p align="justify">Metheorus - Se estes sentimentos tem papel de incentivar 
          a evolu&ccedil;&atilde;o, porque raz&atilde;o o Genismo diz que estes 
          sentimentos ir&atilde;o se atenuar? Segundamente, voc&ecirc; anunjciou 
          que os genes-mal&eacute;volos s&atilde;o os respons&aacute;veis por 
          estes sentimentos. Assim sendo, que real import&acirc;ncia estes sentimentos 
          tem com o Genismo e porque essa<br>
          contradi&ccedil;&atilde;o?</p>
        <p align="justify">Jocax - Veja que estes sentimentos eram importantes 
          porque conferiam vantagens evolutivas num ambiente competitivo social. 
          N&atilde;o eram necess&aacute;rios por exemplo na lutar entre esp&eacute;cies. 
          Assim as pessoas n&atilde;o precisam sentir inveja para que a esp&eacute;cie 
          sobreviva ,mas este sentimento refor&ccedil;a a vantagem que estas pessoas 
          tem em rela&ccedil;&atilde;o as outras favorecendo sua competitividade 
          dentro da pr&oacute;pia esp&eacute;cie. N&atilde;o &eacute; um sentimento 
          necess&aacute;rio para que a vida sobreviva e por isso poderia ser eliminado 
          ( entre outros ) sem prejuizo para a<br>
          esp&eacute;cie.</p>
        <p align="justify"> Eu dsse que estes sentimentos ir&atilde;o se atenuar 
          porque o genismo atenua a press&atilde;o seletiva sobre eles faqzendo 
          com que mutantes que n&atilde;o os possuam n&atilde;o apresentem desvantagens 
          evolutivas desde que eles sejam genistas.</p>
        <p align="justify">Metheorus - Rodrigo Meyer: Sendo este um sentimento 
          desnecess&aacute;rio, a pr&oacute;pria natureza come&ccedil;aria a selecionar 
          e excluir gens desnecess&aacute;rios como este. Assim sendo, n&atilde;o 
          se faz necessidade da interfer&ecirc;ncia externa ou artificial para 
          que isso ocorra. O Genismo tem uma vis&atilde;o de que estes gens devam 
          ser &quot;pressionados&quot; para que caminhem pra esse caminho. Porque 
          a necessidade dessa &quot;press&atilde;o&quot;, se o caminho de elimina&ccedil;&atilde;o 
          destes gens &eacute; um fator que ocorrer&aacute; naturalmente pela 
          sele&ccedil;&atilde;o natural?</p>
        <p align="justify">Jocax - Veja bem tais sentimentos mal&eacute;volos 
          n&atilde;o s&atilde;o necess&aacute;rios para a sobreviv&ecirc;ncia 
          da esp&eacute;cie porque ( a maioria deles ) serve apenas como uma forma 
          de se obter vantagens dentro da luta competitiva da pr&oacute;pria esp&eacute;cie. 
          Se quisermos uma esp&eacute;cie gen&eacute;ticamente boa e mais altru&iacute;sta 
          deveremos pensar num meio de conseguir isto eliminando as causas ( os 
          genes ) uma vez que apenas a moral ( a educa&ccedil;&atilde;o ) n&atilde;o 
          resolve o problema.</p>
        <p align="justify"> Veja : se 2 pessoas s&atilde;o educadas para serem 
          boas a pessoa m&aacute; poder&aacute; se sair melhor se for p&eacute;rfida, 
          ego&iacute;sta, invejosa, mentirosa ( quando lhe convier ) fazendo com 
          que tenha vantagens evolutivas sobre a outra que seguiu os padr&otilde;es 
          morais. Conclus&atilde;o : Quem eh &quot;bonzinho&quot; tem menos chances 
          perpetuativas do que o que n&atilde;o &eacute;. Esta &eacute; a raz&atilde;o 
          e a causa dos genes mal&eacute;volos permanecerem na popula&ccedil;&atilde;o.</p>
        <p align="justify">Metheorus - Ent&atilde;o, dessa forma, a longo prazo, 
          os gens respons&aacute;veis pela conduta da pessoa &quot;boazinha&quot; 
          seriam eliminados, e dar&atilde;o espa&ccedil;o aos gens da pessoa que 
          se utiliza dos sentimentos egocentricos para se impor sobre as outras 
          geneticamente. Se n&atilde;o tivesse a estes dois tipos diferentes de 
          pessoas, seria poss&iacute;vel que a &quot;pessoa mau&quot;, acabasse 
          predominando na Terra? Estar&iacute;amos com a evolu&ccedil;&atilde;o 
          Gen&eacute;tica &agrave; caminho de uma popula&ccedil;&atilde;o slecionada 
          apenas por pessoas Egocentricas?</p>
        <p align="justify">Jocax - Sim, na verdade &eacute; exatamente isso que 
          j&aacute; ocorre atualmente e a tend&ecirc;ncia &eacute; isso se agravar 
          ainda mais. &Eacute; bom notar que tais genes-mal&eacute;volos n&atilde;o 
          v&atilde;o ser expostos facilmente pois isto vai contra a &eacute;tica 
          social. Por isso a tend&ecirc;ncia &eacute; que o ser humano torne-se 
          cada vez mais falso e p&eacute;rfido, j&aacute; que tais atitudes camuflam 
          a verdadeira natureza humana quando conveniente. Deve-se notar que tais 
          atitudes s&oacute; existem porque conferem vantagens evolutivas ao seu 
          portador. Mas se a pessoa age conscientemente na busca da perpetua&ccedil;&atilde;o 
          gen&eacute;tica tao press&atilde;o seletiva deixa de ser importante 
          na manuten&ccedil;&atilde;o destes genes.</p>
        <p align="justify">Metheorus - Se a sociedade caminha pra que cada vez 
          mais se agrave esta tend&ecirc;ncia de egocentrismo, onde est&aacute; 
          a felicidades que o Genismo diz objetivar?</p>
        <p align="justify">Jocax - Veja que a longo prazo, com o genismo, tal 
          egocentrismo tender&aacute; a se atenuar uma vez que o genismo passa 
          ao consciente o que normalmente est&aacute; relegado aos instintos. 
          Al&eacute;m do mais , no futuro, ser&aacute; poss&iacute;vel se eliminar 
          estes genes mal&eacute;volos atrav&eacute;s de uma &eacute;tica espec&iacute;fica 
          que eu criei especificamente para este fim. Enquanto isto, como j&aacute; 
          disse, o genismo aumenta a felicidade atrav&eacute;s daqueles 3 fatores 
          que eu citei no in&iacute;cio de nossa entrevista.</p>
        <p align="justify">Metheorus - Ent&atilde;o, o Genismo vai contra a naturalidade 
          da evolu&ccedil;&atilde;o, em pr&oacute; da felicidade? &egrave; uma 
          busca artificial por meio da consci&ecirc;ncia? Que males problemas 
          podem surgir com esse bloqueio&quot; &agrave; gen&eacute;tica, por meio 
          desta interven&ccedil;&atilde;o da consci&ecirc;ncia em parceria com 
          os princ&iacute;pios do Genismo?</p>
        <p align="justify">Metheorus -&quot;Genismo &eacute;, principalmente, 
          uma nova maneira de encarar a vida e a si pr&oacute;prio. &Eacute; uma 
          filosofia baseada em ci&ecirc;ncia que pretende maximizar a felicidade 
          do homem colocando-o na dire&ccedil;&atilde;o mais natural possivel.&quot; 
          Esta foi uma das suas frases, anunciando que o Genismo tenta maximizar 
          a felicidade, colocando o homem na dire&ccedil;&atilde;o mais natural 
          poss&iacute;vel. No entanto, se o homem fosse de fato colocado na dire&ccedil;&atilde;o 
          mais natural poss&iacute;vel, ele ca&iacute;ria na evolu&ccedil;&atilde;o 
          gen&eacute;tica que tende ao egocentrismo, como voc&ecirc; mesmo citou.</p>
        <p align="justify"> Jocax - Veja bem, n&atilde;o existe doutrina ou filosofia 
          ou moral que diga que voc&ecirc; deva ser anti-social. O genismo tambem. 
          Neste aspecto, n&atilde;o &eacute; diferente. Voc&ecirc; deve notar 
          tamb&eacute;m que tais comportamentos mal&eacute;volos tem um &uacute;nico 
          objetivo : perpetuar genes. Desta maneira se voc&ecirc; agir com este 
          objetivo em mente voc&ecirc; n&atilde;o estar&aacute; indo contra sua 
          natureza, muito pelo contr&aacute;rio, voc&ecirc; estar&aacute; agindo 
          o mais harmonicamente poss&iacute;vel com rela&ccedil;&atilde;o ao *conjunto* 
          de todos os seus genes. Vc deve notar tamb&eacute;m que temos muitos 
          genes que regulam o comportamento em sociedade de modo que n&atilde;o 
          nos excedamos e sejamos punidos por infringir as regras sociais. Ent&atilde;o 
          bloquearmos determinados instintos mais primitivos n&atilde;o &eacute; 
          contra a natureza humana. O homem &eacute; naturalmente conflituoso 
          nesta busca din&acirc;mica de seus interesses versus os interesses da 
          sociedade. A melhor forma de resolver estes conflitos &eacute; atrav&eacute;s 
          do genismo que procura minimizar os conflitos internos levando todo 
          o<br>
          organismo ao seu papel biologico : a perpetua&ccedil;&atilde;o de seus 
          genes.</p>
        <p align="justify">Metheorus - Eu n&atilde;o disse que os comportamentos 
          mal&eacute;volos v&atilde;o contra a natureza. Afirmei fortemente que 
          a *interven&ccedil;&atilde;o* da conci&ecirc;ncia sobre eles, podem 
          disvirtuar o real caminho evolutivo. Voc&ecirc; respondeu como se eu 
          tivesse dito o oposto. Pe&ccedil;o que explique novamente, tomando mais 
          aten&ccedil;&atilde;o ao que eu disse de fato nas minhas perguntas.</p>
        <p align="justify">Jocax - Vivemos em sociedade e por isso, como disse, 
          nao agimos como animais irracionais. Existem genes regulando este aspecto 
          social tambem. Vc pode ver isso atrav&eacute;s de alguns sentimentos 
          como a vergonha e o remorso que existem para facilitar nossa vida em 
          sociedade. O caminho evolutivo natural &eacute; a perpetua&ccedil;&atilde;o 
          gen&eacute;tica e o genismo aponta nesta dire&ccedil;&atilde;o. Claro 
          que poderemos maximizar nossa perpetua&ccedil;&atilde;o agindo anti-socialmente 
          ou anti-&eacute;ticamente mas o genismo n&atilde;o permite isso nesta 
          nossa era. Futuramente poderemos agir anti-moralmente com a ado&ccedil;&atilde;o 
          da gam&eacute;tica. Neste caso n&atilde;o haver&aacute; conflito de 
          esp&eacute;cie moral<br>
          entre a raz&atilde;o e a vontade.</p>
        <p align="justify">Metheorus - Tendo n&oacute;s, humanos, capacidade de 
          regular fatores sociais, e tendo isso tamb&eacute;m regulado por gens, 
          quais seriam as for&ccedil;as que predominariam entre a tend&ecirc;ncia 
          de evolu&ccedil;&atilde;o gen&eacute;tica pelo caminho do egocentrismo 
          e a consci&ecirc;ncia de modera&ccedil;&atilde;o por raz&atilde;o da 
          sociedade que vivemos atualmente? Qual tem mais for&ccedil;a? Qual predominaria?</p>
        <p align="justify">Jocax - Primeiro, vc deve notar que n&atilde;o existe 
          um caminho evolutivo pr&eacute;-determinado a ser seguido. Segundo, 
          a consci&ecirc;ncia influ&ecirc;ncia no destino de nossas vidas quer 
          queiramos quer n&atilde;o queriamos. Ate&acute; o genismo eliminar os 
          genes-mal&eacute;volos nunca poderemos fazer tudo o que desejamos a 
          consci&ecirc;ncia tamb&eacute;m eh utilizada para que nos portemos &eacute;ticamente 
          em sociedade. J&aacute; disse que por esta raz&atilde;o o homem, vivendo 
          em sociedade, est&aacute; naturalmente tendo que controlar seus impulsos. 
          N&atilde;o existe por enquanto outra forma de agir. Impulsos anti-sociais 
          tem que ser controlados. Vc deve notar que a *capacidade* de controlar 
          tais muitos impulsos tamb&eacute;m s&atilde;o geneticamente determinados 
          e por isso vc *n&atilde;o* pode dizer que eles s&atilde;o anti-naturais.</p>
        <p align="justify">Como disse a dicotomia conflituosa entre os instintos 
          mais proimitivos e nossos instintos sociais s&atilde;o naturais e s&atilde;o 
          evolutivamente governados pela puni&ccedil;&atilde;o social. Pessoas 
          que n&atilde;o conseguem se portar adequadamente em sociedade tender&atilde;o 
          a ser excluidas da mesma com graves prejuizos perpetuativos. A solu&ccedil;&atilde;o 
          final para todos estes conflitos n&atilde;o poderia ser agora mas sim 
          no futuro, com a ado&ccedil;&atilde;o da gam&eacute;tica juntamente 
          com o genismo. Muitas doutrinas n&atilde;o leva em considera&ccedil;&atilde;o 
          que toda a vida procura perpetuar os genes e por esta razao os conflitos 
          podem aumentar muito. Por isso o melhor caminho &eacute; atrav&eacute;s 
          do genismo, pois esta conscientixa&ccedil;&atilde;o ganha um sentido 
          natural que une a mente e o corpo.</p>
        <p align="justify"> Metheorus - A refer&ecirc;ncia de que eles s&atilde;o 
          anti-naturais, deve-se ao fato de serem opostos a outra ocorr&ecirc;ncia. 
          Se, ser natural &eacute; ser favor&aacute;vel ao fluxo gen&eacute;tico 
          e evolu&ccedil;&atilde;o por meio do egocentrismo, a interven&ccedil;&atilde;o 
          desse caminho natural, &eacute; uma forma anti-natural de barrar os 
          sentimentos egocentricos. Ao menos ao que pude notar das suas explica&ccedil;&otilde;es. 
          No entanto vejo a possibilidade de que a real tend&ecirc;ncia gen&eacute;tica 
          &eacute; que o ser humano chegue futuramente num equil&iacute;brio, 
          unindo o controle dentro da sociedade, e ao mesmo tempo a perpetua&ccedil;&atilde;o 
          dos gens por meio do egocentrismo e sentimentos similares.</p>
        <p align="justify">Jocax - A tend&ecirc;ncia a perfidia , a falsidade, 
          a mentira etc.. acontecem porque s&atilde;o formas adaptativas &agrave; 
          conjuntura do ambiental atual. Vc n&atilde;o pode dizer que estas tend&ecirc;ncias 
          s&atilde;o sempre naturais. Se mudarmos a press&atilde;o seletiva de 
          modo que o comportamento mal&eacute;volo seja fortemente punido com 
          severa desvantagem evolutiva ent&atilde;o a tend&ecirc;ncia natural, 
          mesmo sem o genismo, &eacute; que a &eacute;tica seja seguida e a franqueza 
          e a lealdade sejam os fatores mais naturais a serem seguidos. Vc percebe 
          que o caminho depende apenas do ambiente para que os genes se adequem 
          a eles? Nota que o fator comum ao ambiente e a pressao evolutiva ser&aacute; 
          sempre a perpetua&ccedil;&atilde;o gen&eacute;tica. Se o ambiente favorece 
          a falsidade ou a lealdade ent&atilde;o o comportamento se moldar&aacute; 
          a esta press&atilde;o sempre no caminho da perpetua&ccedil;&atilde;o 
          gen&eacute;tica. Se podemos mudar o ambiente para os comportamentos 
          mal&eacute;volos serem extintos acredito que deveremos faze-lo.</p>
        <p align="justify">Metheorus - A refer&ecirc;ncia de que eles s&atilde;o 
          anti-naturais, deve-se ao fato de serem opostos a outra ocorr&ecirc;ncia. 
          Se, ser natural &eacute; ser favor&aacute;vel ao fluxo gen&eacute;tico 
          e evolu&ccedil;&atilde;o por meio do egocentrismo, a interven&ccedil;&atilde;o 
          desse caminho natural, &eacute; uma forma anti-natural de barrar os 
          sentimentos egocentricos. Ao menos ao que pude notar das suas explica&ccedil;&otilde;es. 
          No entanto vejo a possibilidade de que a real tend&ecirc;ncia gen&eacute;tica 
          &eacute; que o ser humano chegue futuramente num equil&iacute;brio, 
          unindo o controle dentro da sociedade, e ao mesmo tempo a perpetua&ccedil;&atilde;o 
          dos gens por meio do egocentrismo e sentimentos similares.</p>
        <p align="justify">Jocax - Como disse a dicotomia conflituosa entre os 
          instintos mais proimitivos e nossos instintos sociais s&atilde;o naturais 
          e s&atilde;o evolutivamente governados pela puni&ccedil;&atilde;o social. 
          Pessoas que n&atilde;o conseguem se portar adequadamente em sociedade 
          tender&atilde;o a ser exclu&iacute;das da mesma com graves preju&iacute;zos 
          perpetuativos. A solu&ccedil;&atilde;o final para todos estes conflitos 
          n&atilde;o poderia ser agora mas sim no futuro, com a ado&ccedil;&atilde;o 
          da gam&eacute;tica juntamente com o genismo. Muitas doutrinas n&atilde;o 
          levam em considera&ccedil;&atilde;o que toda a vida procura perpetuar 
          os genes e por esta raz&atilde;o os conflitos podem aumentar muito. 
          Por isso o melhor caminho &eacute; atrav&eacute;s do genismo, pois esta 
          conscientiza&ccedil;&atilde;o ganha um sentido natural que une a mente 
          e o corpo.</p>
        <p align="justify"> A tend&ecirc;ncia a perfidia, a falsidade, a mentira 
          etc. Acontecem porque s&atilde;o formas adaptativas &agrave; conjuntura 
          do ambiental atual. Voc&ecirc; n&atilde;o pode dizer que estas tend&ecirc;ncias 
          s&atilde;o sempre naturais. Se mudarmos a press&atilde;o seletiva de 
          modo que o comportamento mal&eacute;volo seja fortemente punido com 
          severa desvantagem evolutiva ent&atilde;o a tend&ecirc;ncia natural, 
          mesmo sem o genismo, &eacute; que a &eacute;tica seja seguida e a franqueza 
          e a lealdade sejam os fatores mais naturais a serem seguidos. Voc&ecirc; 
          percebe que o caminho depende apenas do ambiente para que os genes se 
          adequem a eles? Nota que o fator comum ao ambiente e a press&atilde;o 
          evolutiva ser&aacute; sempre a perpetua&ccedil;&atilde;o gen&eacute;tica. 
          Se o ambiente favorece a falsidade ou a lealdade ent&atilde;o o comportamento 
          se moldar&aacute; a esta press&atilde;o sempre no caminho da perpetua&ccedil;&atilde;o 
          gen&eacute;tica. Se podemos mudar o ambiente para os comportamentos 
          mal&eacute;volos serem extintos acredito que deveremos faze-lo.</p>
        <p align="justify">Metheorus - Diante de todas estas vari&aacute;veis 
          gen&eacute;ticas, por conta da sociedade, como estaria posicionado o 
          Genismo nas quest&otilde;es de altera&ccedil;&atilde;o e controle gen&eacute;tico 
          em laborat&oacute;rio, por conta das novas tecnologias que ewst&atilde;o 
          surgindo, como a Clonagem e o Genoma como forma de mapeamento gen&eacute;tico. 
          Qual a posi&ccedil;&atilde;o do Genismo na exist&ecirc;ncia destas novas 
          tecnologias?</p>
        <p align="justify">Jocax - Devemos como norma sempre buscar a maximiza&ccedil;&atilde;o 
          da felicidade. O que eu acho que est&aacute; acontecendo &eacute; que 
          a tecnologia de clonagem &eacute; muito recente para ser aplicadas em 
          humanos com riscos de produzirmos, talvez, crian&ccedil;as com problemas 
          que ir&aacute; gerar sofrimento a elas. (continua). Contudo, uma vez 
          que a t&eacute;cnica seja aprimorada, n&atilde;o vejo problema em sua 
          utiliza&ccedil;&atilde;o. Veja que g&ecirc;mos univitelinos s&atilde;o 
          clonagens pela natureza. Com rela&ccedil;&atilde;o &agrave; mudanca 
          do material gen&eacute;tico a coisa &eacute; um pouco + complicada. 
          ( cambio )</p>
        <p align="justify">Metheorus - Existe algum elo entre o Genismo com as 
          pr&aacute;ticas t&eacute;cnol&oacute;gicas da ci&ecirc;ncia atual?</p>
        <p align="justify">Jocax - Eu vejo como promissora a tecnologia de manipula&ccedil;&atilde;o 
          gen&eacute;tica mas n&atilde;o sei ainda at&eacute; que ponto poderemos 
          utiliza-la. &Eacute; possivel que atrav&eacute;s desta tecnologia se 
          fa&ccedil;a adiantar o surgimento de uma nova esp&eacute;cie humana. 
          Devemos evitar isso? &Eacute; uma pergunta dificil de analisar rapidamente 
          pois envolve muitas facetas....</p>
        <p align="justify">Metheorus - Existe alguma atividade paralela ao Genismo 
          que trabalhe nesse setor de pesquisa e o estudo da Gen&eacute;tica?</p>
        <p align="justify">Jocax - Uma das id&eacute;ias do genismo &eacute; que 
          devemos tentar seguir os genes, isto &eacute;, nossa programa&ccedil;&atilde;o 
          biol&oacute;gica, o m&aacute;ximo poss&iacute;vel limitando-nos aos 
          principios &eacute;ticos e a perpetua&ccedil;&atilde;o gen&eacute;tica. 
          Atrav&eacute;s da decodifica&ccedil;&atilde;o da *sem&acirc;ntica* dos 
          genes poder&iacute;amos verificar qual deveria ser nossa tend&ecirc;ncia 
          mais natural e ent&atilde;o ter&iacute;amos um 'mapa' de qual o melhor 
          comportamento dever&iacute;amos adotar. Mas isso &eacute; tarefa herc&uacute;lea 
          para fo<br>
          futuro.</p>
        <p align="justify">Metheorus - Ent&atilde;o, baseado em toda ideologia 
          do Genismo, resuma em uma frase, o que as pessoas deveriam saber sobre 
          o Genismo, qual a import&acirc;ncia do Genismo, e o que representa o 
          Genismo.</p>
        <p align="justify">Jocax - Em uma frase ? Vc quer que eu fa&ccedil;a milagres....mas 
          posso tentar: &quot;O Genismo representa uma nova ideologia-filosofia-religi&atilde;o 
          que visa a maximiza&ccedil;&atilde;o da felicidade evitando que culturas 
          ou ideologias (memes) mal&eacute;volas possam desvirtuar o ser humano 
          de seu prop&oacute;sito fundamental levando-o ao sofrimento e &agrave; 
          destrui&ccedil;&atilde;o&quot;</p>
        <p align="justify">Metheorus - Diante de tudo, encerro por aqui a entrevista. 
          Foi muito gratificante pra mim entrevist&aacute;-lo e passar para os 
          p&uacute;blico, essas informa&ccedil;&otilde;es valiosas sobre o Genismo. 
          Espero reecontrar-te por aqui.</p>
        <p align="justify"> Jocax - Obrigado, para mim tamb&eacute;m foi graificante 
          poder ajudar e levar estas informa&ccedil;&otilde;es para o p&uacute;blico.</p>
        <p align="center">&nbsp; </p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
