<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Discuss&otilde;es Genistas<br>
        </font> <font face="Arial" size="3">Por: Jocax e Outros(2005)<br>
		      Edição e Diagramação: Tania Castello Branco
        </font></p>
        <p align="center"><tt><font face="Arial" size="3"><br>
        </font></tt></p>
        <div align="justify">
		<font size="3" face="Arial">
		<p>		  Segue, a seguir, alguns trechos de  discuss&otilde;es, travadas por mim e outros, em alguns dos f&oacute;runs de discuss&otilde;es do Orkut. Elas servem para complementar alguns assuntos que n&atilde;o foram abordados pelo FAQ do genismo e  para que o leitor tenha uma vis&atilde;o um pouco mais abrangente do pensamento genista.</p>
		</font>
		<p>TEXTO I </p>
		<p>Dimitre, muito inteligentes suas cr&iacute;ticas. Vamos a elas: Voc&ecirc; perguntou: &quot;O que o faz julgar que o meme Deus, particularmente entre em conflito com a gene-perpetua&ccedil;&atilde;o?&quot; </p>
		<p>O meme Deus n&atilde;o entra em conflito direto com a gene perpetua&ccedil;&atilde;o. </p>
		<p>O genismo o abole porque al&eacute;m de ser falso, ele induz a aliena&ccedil;&atilde;o e a injusti&ccedil;a promovendo a infelicidade de longo prazo. Al&eacute;m disso, como forma indireta, Deus &eacute; o p&oacute;s morte da alma, promove uma desvaloriza&ccedil;&atilde;o dos genes tomando como valor m&aacute;ximo uma alma ilus&oacute;ria. Retirando o valor dos genes para coloc&aacute;-lo na &quot;alma&quot;, o indiv&iacute;duo pode desviar-se de sua rota gene-perpetuativa. </p>
		
		<p>Voc&ecirc; disse: &quot;Este meme &eacute; t&atilde;o antigo quanto a pr&oacute;pria exist&ecirc;ncia Humana.&quot; </p>
		<p>Isso &eacute; um real motivo de preocupa&ccedil;&atilde;o. Pois, se for realmente t&atilde;o antigo podemos precisar de uma de suas vers&otilde;es para nos sentir bem, j&aacute; que os genes podem ter sido moldado sob sua influ&ecirc;ncia. De qualquer modo isso &eacute; uma especula&ccedil;&atilde;o, e poder&iacute;amos igualmente substitu&iacute;-lo por um &quot;culto aos genes&quot; caso isso fosse realmente necess&aacute;rio. </p>
		
		<p><strong>Voc&ecirc; disse: &quot;Ou seja: o meme deus n&atilde;o impediu a perpetua&ccedil;&atilde;o de nossos genes at&eacute; agora. Isto &eacute; um fato concreto, concorda comigo? </strong> Isso vale para todos os memes, sem exce&ccedil;&atilde;o, inclusive os criados pelo pr&oacute;prio genismo. Logo, de cara, eu derrubo com um argumento l&oacute;gico essa sua teoria de que existem memes contr&aacute;rios &agrave; perpetua&ccedil;&atilde;o gen&eacute;tica; uma vez que n&atilde;o chegamos at&eacute; aqui ontem. Trilhamos por um caminho existencial h&aacute; milhares de anos e sempre convivendo com eles, seja em harmonia ou em conflito. E mais! Estamos, segundo a &oacute;tica das teorias evolucionistas das quais o genismo se embasa evoluindo de forma ascendente! &quot; </p>
		<p>O meme deus impediu em alguns casos: Algumas religi&otilde;es, por exemplo, fazem seus mestres serem celibat&aacute;rios, como a cat&oacute;lica. Outras pro&iacute;bem sexo fora do casamento inibindo a procria&ccedil;&atilde;o. Algumas pro&iacute;bem m&eacute;todos anticoncepcionais como a p&iacute;lula. Lembre que o fator QUALIDADE &eacute; importante a gene-perpetua&ccedil;&atilde;o e em alguns casos muitos filhos podem ser mais prejudiciais a gene perpetua&ccedil;&atilde;o do que poucos. De qualquer modo, como disse antes, deus &eacute; uma farsa e o genismo, desde o come&ccedil;o, est&aacute; comprometido com a verdade. Al&eacute;m disso, existem muitos memes contr&aacute;rios a perpetua&ccedil;&atilde;o gen&eacute;tica os valores de nossa &quot;modernidade&quot;, por exemplo, fazem o CULTO &Agrave; INDIVIDUALIDADE, como o culto ao corpo, aos bens materiais, ao status , &agrave; beleza, relegando os genes a um plano bastante secund&aacute;rio. Veja : <a href="http://www.genismo.com/genismotexto6.htm">http://www.genismo.com/genismotexto6.htm </a></p>
		<p>Ah! Se eles soubessem e tamb&eacute;m </p>
		<p>http://www.genismo.com/genismotexto18.htm </p>
		<p>Sobre o Feminismo </p>
		<p>De qualquer modo voc&ecirc; deve convir que os memes s&atilde;o muito mais vol&aacute;teis e mutantes do que os genes e isso representa uma grande fonte potencial de poss&iacute;veis conflitos meme x genes. Os tabus religiosos ou outras formas de culturas n&atilde;o comprometidas com a felicidade podem provocar ainda MUITO SOFRIMENTO antes que sejam banidos de nosso <strong>&quot;Pool mem&eacute;tico&quot;, </strong> pelos nossos genes. </p>
		
		<p>Voc&ecirc; disse: &quot;Talvez fosse mais sensato acreditar que os memes sejam parte conseq&uuml;ente desse nosso processo evolutivo e que sua manipula&ccedil;&atilde;o por n&oacute;s seja absolutamente irrelevante a preserva&ccedil;&atilde;o de nossos genes. &quot; </p>
		<p>Os memes s&atilde;o de fato parte de nosso processo evolutivo, caso contr&aacute;rio n&atilde;o ter&iacute;amos um c&eacute;rebro do tamanho do que temos. Eu n&atilde;o estou dizendo que todos os memes s&atilde;o nossos inimigos - a maioria n&atilde;o &eacute; - Mas sim que dever&iacute;amos julg&aacute;-los atrav&eacute;s de crit&eacute;rios &quot;gene-perpetuativos&quot; antes de ativ&aacute;-los em nossas mentes. </p>
		<p>Veja : <a href="http://www.genismo.com/genismotexto1.htm">http://www.genismo.com/genismotexto1.htm </a></p>
		<p>&quot;O Genismo vem para tentar alertar o homem contra culturas que v&atilde;o contra seu prop&oacute;sito fundamental : perpetuar genes.&quot; </p>
		
		<p>Voc&ecirc; disse: &quot;A fragilidade do genismo est&aacute; justamente na import&acirc;ncia dada a gene-perpetua&ccedil;&atilde;o. Tomando-se os genes como ponto inicial da cria&ccedil;&atilde;o humana os genistas simplesmente exp&otilde;em a n&oacute;s humanos a uma fragilidade inigual&aacute;vel.&quot; </p>
		<p>N&atilde;o entendi. Por qu&ecirc; expor&iacute;amos os humanos a uma fragilidade? Acho que ocorre justamente o contr&aacute;rio: N&atilde;o sabendo conscientemente a import&acirc;ncia da gene-perpetua&ccedil;&atilde;o muitas vezes solapamo-as promovendo o sofrimento. </p>
		<p>Voc&ecirc; disse: &quot;Quando os genistas substituem os status dei pelo status gene, h&aacute; igualmente a possibilidade tanto de nos perpetuarmos quanto de nos destruirmos, uma vez que nossa fonte geradora est&aacute; exposta a toda forma de manipula&ccedil;&atilde;o poss&iacute;vel.&quot; </p>
		<p>Como disse acima acho que ocorre o oposto. Desprezando os genes &eacute; que corremos o risco de destru&iacute;-los. Foi o que fez Jim-Jones nas guianas ao induzir 190 de seus seguidores ao suic&iacute;dio em favor de sua &quot;alma imortal&quot;. </p>
		<p>Veja: o [Link=http://www.genismo.com/religiaotexto29.htm] Veredicto do julgamento [/link] que voc&ecirc; entender&aacute; toda a hist&oacute;ria. </p>
		<p><a href="http://www.orkut.com/CommMsgs.aspx?cmm=38942&tid=5172025">http://www.orkut.com/CommMsgs.aspx?cmm=38942&amp;tid=5172025 </a></p>
		<strong><br>
        </strong>
        <p>TEXTO II </p>
        
        <p><strong>Genismo </strong></p>
        <p><strong>Jo&atilde;o Carlos, a sua convic&ccedil;&atilde;o filos&oacute;fica fez interessar – me em, me aprofundar mais nas suas id&eacute;ias e andei dando uma olhada no site www.genismo.com, mais precisamente nas F.A.Q.,a maneira mais r&aacute;pida de entender o que &eacute; genismo. Fiquei com algumas d&uacute;vidas e gostaria de refut&aacute;-lo, ali&aacute;s, a refuta&ccedil;&atilde;o deve ser muito boa para o constante modelamento dessa teoria. </strong></p>
        <p>&#149;&nbsp; <strong>Os genes n&atilde;o seriam meios e n&atilde;o princ&iacute;pios? </strong></p>
        <p>&#149;&nbsp; <strong>N&atilde;o s&atilde;o as circunst&acirc;ncias aleat&oacute;rias que selecionam os genes bons dos maus, ent&atilde;o onde est&aacute; a intelig&ecirc;ncia gen&eacute;tica? </strong></p>
        <p>&#149;&nbsp; <strong>Gostaria que voc&ecirc; me explicasse mais sobre a fun&ccedil;&atilde;o do amor no genismo. Concentre-se na quest&atilde;o: se os genes n&atilde;o s&atilde;o dotados de emo&ccedil;&otilde;es, o amor n&atilde;o seria um fruto do conv&iacute;vio social, um fruto das memes? </strong></p>
        <p>&#149;&nbsp; <strong>Quando se coloca como &uacute;nico objetivo do homem a perpetua&ccedil;&atilde;o de seus genes, n&atilde;o estar&iacute;amos caminhando para um pensamento competitivo e logo ego&iacute;sta e n&atilde;o solid&aacute;rio que n&atilde;o levaria a salva&ccedil;&atilde;o do homem? </strong></p>
        <p><strong>5) Voc&ecirc; disse que o genismo tem um pouco de religi&atilde;o, por que ele n&atilde;o &eacute; um &oacute;pio? Tenho certeza (n&atilde;o estou sendo ir&ocirc;nico) que voc&ecirc; tem respostas para essas perguntas que n&atilde;o consegui resolver apenas com as id&eacute;ias que li no FAQ. Obs.: Por favor, n&atilde;o me pe&ccedil;a para ler o site inteiro, n&atilde;o tenho tempo para isso. Um abra&ccedil;o. </strong></p>
        
        <p>. </p>
        
        <p>Ol&aacute; Marcos, </p>
        
        <p>O genismo &eacute; uma ideologia que busca a maximiza&ccedil;&atilde;o da felicidade sem sacrificar a verdade. </p>
        
        <p>Para entender o genismo voc&ecirc; deve dividi-lo em duas partes: A parte pragm&aacute;tica do genismo : Que diz que voc&ecirc; deve seguir seus genes o m&aacute;ximo poss&iacute;vel, mas dentro da meta-&eacute;tica-cient&iacute;fica. Assumir que somos uma &quot;maquina de perpetua&ccedil;&atilde;o gen&eacute;tica&quot; que &eacute; o que somos mesmo. Isso reduz os conflitos internos e proporciona uma maior felicidade. </p>
        
        <p>A parte ideol&oacute;gica ou transcendente do genismo : Diz que a &uacute;nica forma de transcend&ecirc;ncia est&aacute; em nossos genes, que a imortalidade s&oacute; &eacute; poss&iacute;vel via genes. </p>
        
        <p>Na maior parte das vezes n&atilde;o deve haver conflitos entre a parte ideol&oacute;gica e a parte pragm&aacute;tica. J&aacute; que AMBAS querem a gene-perpetua&ccedil;&atilde;o. Entretanto, ainda pode haver conflitos do tipo &quot;felicidade-gene&quot; quando a parte ideol&oacute;gica pode n&atilde;o provocar a felicidade. </p>
        
        <p><strong>Mas, voc&ecirc; perguntou: </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p><strong>&quot;1) Os genes n&atilde;o seriam meios e n&atilde;o princ&iacute;pios?&quot; </strong> N&atilde;o entendi sua pergunta. Os genes s&atilde;o nossa real ess&ecirc;ncia. Nossas unhas, est&ocirc;magos, mente, consci&ecirc;ncia, cabelos devem ser vistos como ESTRUTURAS , mecanismos, ferramentas que os pr&oacute;prios genes criaram para sua sobreviv&ecirc;ncia e perpetua&ccedil;&atilde;o. Entendendo isso, &eacute; o in&iacute;cio para a auto-compreens&atilde;o do que realmente somos. </p>
        
        <p>&quot; <strong>2) N&atilde;o s&atilde;o as circunst&acirc;ncias aleat&oacute;rias que selecionam os genes bons dos maus, ent&atilde;o onde est&aacute; a intelig&ecirc;ncia gen&eacute;tica?&quot; </strong></p>
        
        <p>N&atilde;o. O que voc&ecirc; chama genes bons e genes maus? Voc&ecirc; pode dizer, por exemplo, que um gene bom &eacute; aquele que da mais capacidade para a sobreviv&ecirc;ncia. Ou dizer que um gene bom &eacute; o que confere menos ego&iacute;smo e mais altru&iacute;smo ao indiv&iacute;duo. De qualquer modo os genes s&atilde;o selecionados por sele&ccedil;&atilde;o natural e uma esp&eacute;cie que vive em sociedade n&atilde;o pode ter indiv&iacute;duos muito ego&iacute;stas porque eles seriam discriminados do grupo com grave preju&iacute;zos gen&eacute;ticos. </p>
        
        <p>&quot;3) Gostaria que voc&ecirc; me explicasse mais sobre a fun&ccedil;&atilde;o do amor no genismo. Concentre-se na quest&atilde;o: se os genes n&atilde;o s&atilde;o dotados de emo&ccedil;&otilde;es, o amor n&atilde;o seria um fruto do conv&iacute;vio social, um fruto das memes?&quot; </p>
        <p><strong>&nbsp; </strong></p>
        <p>Existem v&aacute;rios tipos de amor. Mas todos S&Atilde;O INSTINTOS que se destinam a gene-perpetua&ccedil;&atilde;o. O amor de pais pelos filhos &eacute; obvio. Outro menos obvio &eacute; o amor rom&acirc;ntico. Leia sobre o amor rom&acirc;ntico aqui [www.genismo.com] </p>
        
        <p>Os genes, a princ&iacute;pio, n&atilde;o sentem. Entretanto, eles nos fazem sentir. Em geral sempre que voc&ecirc; auxiliar os seus genes na sua gene-perpetua&ccedil;&atilde;o, voc&ecirc; estar&aacute; no caminho da felicidade. O oposto &eacute; verdadeiro : Quanto mais voc&ecirc; prejudicar seus genes, mais voc&ecirc; estar&aacute; prejudicando sua felicidade. </p>
        
        <p>&quot;4) Quando se coloca como &uacute;nico objetivo do homem a perpetua&ccedil;&atilde;o de seus genes, n&atilde;o estar&iacute;amos caminhando para um pensamento competitivo e logo ego&iacute;sta e n&atilde;o solid&aacute;rio que n&atilde;o levaria a salva&ccedil;&atilde;o do homem?&quot; </p>
        
        <p>O objetivo do genismo n&atilde;o &eacute; a perpetua&ccedil;&atilde;o dos genes. &Eacute; a Felicidade. A perpetua&ccedil;&atilde;o dos genes &eacute; o MELHOR CAMINHO para esta felicidade. O homem vive em sociedade e por isso, ele n&atilde;o pode ser excessivamente ego&iacute;sta. Se isso acontecer ele &eacute; alijado do grupo. Ent&atilde;o os genes constru&iacute;ram mecanismos de conv&iacute;vio social que permitem e inibem um ego&iacute;smo excessivo. Mas isso n&atilde;o garante comportamento exemplar ou &eacute;tico por isso o genismo adota uma &Eacute;tica cientifica baseada na Meta-&Eacute;tica-Cient&iacute;fica [www.genismo.com] </p>
        
        
        
        <p>&quot;Voc&ecirc; disse que o genismo tem um pouco de religi&atilde;o, por que ele n&atilde;o &eacute; um &oacute;pio?&quot; </p>
        
        <p>Porque a parte ideol&oacute;gica do genismo s&atilde;o cren&ccedil;as baseadas em fatos: N&oacute;s somos nossos genes: Quer que acreditemos que nossa ess&ecirc;ncia est&aacute; nos genes. Se voc&ecirc; estudar biologia evolutiva vai perceber que , de fato, a vida tem como principal paradigma a perpetua&ccedil;&atilde;o-gen&eacute;tica e n&atilde;o a sobreviv&ecirc;ncia do indiv&iacute;duo. </p>
        
        <p>Se n&atilde;o fui claro por favor pode falar. </p>
        <p>MARCOS: </p>
        <p><strong>Jo&atilde;o Carlos, creio que como defensor da ci&ecirc;ncia voc&ecirc; queira construir uma base s&oacute;lida para a sua id&eacute;ia: genismo. Bom, tem alguns pontos que n&atilde;o me convencem e acho que voc&ecirc; deve trabalhar em cima deles para construir uma doutrina mais s&oacute;lida e que abranja o maior n&uacute;mero de adeptos, por isso vou te fazer algumas perguntas para que voc&ecirc; solidifique o &quot;seu&quot; genismo, pois a minha cren&ccedil;a, a minha meme, n&atilde;o permite acreditar nessa teoria. </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p>&#149;&nbsp; <strong>&quot;O genismo &eacute; uma ideologia que busca a maximiza&ccedil;&atilde;o da felicidade sem sacrificar a verdade&quot;. A verdade &eacute; apenas aquilo que podemos experimentar atrav&eacute;s do sentido? E se existir um mundo alheio aos nossos cinco sentidos? Quero dizer que existem organismos que n&atilde;o s&atilde;o dotados de todos os cinco sentidos e talvez os cinco sentidos que possu&iacute;mos n&atilde;o sejam os &uacute;nicos. E se existir uma realidade extra-sens&iacute;vel, como os sons para organismos que s&atilde;o surdos por exemplo. E se existir essa realidade extrasensorial da qual n&atilde;o podemos participar porque ainda n&atilde;o somos dotados de um mecanismo capaz de capt&aacute;-la? </strong></p>
        <p>&#149;&nbsp; <strong>&quot;A parte pragm&aacute;tica do genismo : Que diz que voc&ecirc; deve seguir seus genes &quot;. Como os genes nos d&atilde;o ordens? </strong></p>
        <p>&#149;&nbsp; <strong>&quot;Assumir que somos uma &quot;m&aacute;quina de perpetua&ccedil;&atilde;o gen&eacute;tica&quot; que &eacute; o que somos mesmo&quot;. Com isto voc&ecirc; diz que somos isto ou que somos somente isto? </strong></p>
        <p>&#149;&nbsp; <strong>&quot;a &uacute;nica forma de transcend&ecirc;ncia est&aacute; em nossos genes, que a imortalidade, s&oacute; &eacute; poss&iacute;vel via genes&quot;. Como voc&ecirc; entende a imortalidade, explique melhor este ponto. Por que n&atilde;o vejo minha m&atilde;e ou meu pai vivos dentro de mim, mesmo sabendo que minha carga gen&eacute;tica &eacute; uma mistura das dos dois. Mesmo assim me vejo como uma individualidade diferente. N&atilde;o os vejo vivos em mim. </strong></p>
        <p>&#149;&nbsp; <strong>&quot;'1) Os genes n&atilde;o seriam meios e n&atilde;o princ&iacute;pios? N&atilde;o entendi sua pergunta&quot;. Vou tentar perguntar de outra forma: A felicidade prov&eacute;m do atendimento da vontade do gene-fim ou o gene &eacute; um meio para chegar a felicidade? Por qu&ecirc;? </strong></p>
        <p>6)&quot;'2) N&atilde;o s&atilde;o as circunst&acirc;ncias aleat&oacute;rias que selecionam os genes bons dos maus, ent&atilde;o onde est&aacute; a intelig&ecirc;ncia gen&eacute;tica?'&quot; Voc&ecirc; n&atilde;o me respondeu onde est&aacute; a intelig&ecirc;ncia dos genes. Como eles influenciam nossa maneira de pensar, nossos instintos. Entendo os genes bons como aqueles que d&atilde;o melhores chances de sobreviv&ecirc;ncia e os maus os que diminuem essas chances. - &quot;Os genes, a princ&iacute;pio, n&atilde;o sentem. Entretanto, eles nos fazem sentir&quot;. Como eles nos fazem sentir? - Se os genes se esfor&ccedil;am para sua perpetua&ccedil;&atilde;o e as memes dificultam essa perpetua&ccedil;&atilde;o, por que os genes n&atilde;o fazem o poss&iacute;vel para selecionar, por exemplo no crossing over, apenas os genes que impediriam que o homem acreditasse nas memes? Defina memes melhor, por favor. - &quot;A parte pragm&aacute;tica do genismo : Que diz que voc&ecirc; deve seguir seus genes o m&aacute;ximo poss&iacute;vel mas dentro da meta-&eacute;tica-cient&iacute;fica. Assumir que somos uma &quot;m&aacute;quina de perpetua&ccedil;&atilde;o gen&eacute;tica&quot; que &eacute; o que somos mesmo&quot;. Em seguida, &quot;O objetivo do genismo n&atilde;o &eacute; a perpetua&ccedil;&atilde;o dos genes&quot;. Afinal, devemos ou n&atilde;o perpetuar nossos genes? - &quot;O homem vive em sociedade e por isso ele n&atilde;o pode ser excessivamente ego&iacute;sta. Se isso acontecer ele &eacute; alijado do grupo&quot;. Como voc&ecirc; me explica o fato dos ricos serem os mais ego&iacute;stas e serem as pessoas mais bajuladas desse mundo? N&atilde;o encare essas perguntas apenas como uma forma de p&ocirc;r por terra o genismo. Com a resposta a essas perguntas, creio que irei fortalecer seu pensamento. Um abra&ccedil;o! </p>
        <p><strong>&nbsp; </strong></p>
        <p><strong><em>Geraldo: </em></strong></p>
        <p><strong><em>Quebrando o sil&ecirc;ncio! </em></strong></p>
        <p>Marcos, gostei de voc&ecirc;! Justamente por isso, quebro meu sil&ecirc;ncio; porque n&atilde;o gostaria de ver seus bons argumentos serem distorcidos e ingenuamente, ou mesmo propositadamente, n&atilde;o compreendidos para justifica&ccedil;&atilde;o de uma teoria que, se voc&ecirc; perceber, s&oacute; sinonimiza os Genes com o pr&oacute;prio Deus que o genismo nega. </p>
        
        <p>Um abra&ccedil;o! </p>
        
        <p>Jo&atilde;o Carlos : </p>
        <p><strong>Marcos, voc&ecirc; perguntou : </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p><strong>&quot; A verdade &eacute; apenas aquilo que podemos experimentar atrav&eacute;s do sentido? &quot; </strong></p>
        
        <p>N&atilde;o. O interior da Terra n&atilde;o deve ser oca apesar de nossos sentidos n&atilde;o nos mostrarem isso. Uma das condi&ccedil;&otilde;es necess&aacute;rias para a verdade &eacute; a n&atilde;o contradi&ccedil;&atilde;o, e, de prefer&ecirc;ncia, estar ligada a evid&ecirc;ncias fatuais. </p>
        
        <p><strong>&quot;E se existir um mundo alheio aos nossos cinco sentidos? &quot; </strong></p>
        <p>Pode e deve haver. No Universo existem milh&otilde;es de gal&aacute;xias cada uma com bilh&otilde;es de estrelas, por certo existem planetas com vida com os quais, JAMAIS teremos qualquer contato. Ou seja, a quantidade de estrelas &eacute; um bom argumento para esta cren&ccedil;a. Por outro lado, voc&ecirc; n&atilde;o deve acreditar que existe um duende verde no interior da lua, sem evid&ecirc;ncias, apenas lhe falaram que ele traz cestas de doces se voc&ecirc; completar 90 anos. </p>
        
        <p><strong>&quot;E se existir essa realidade extrasensorial da qual n&atilde;o podemos participar porque ainda n&atilde;o somos dotados de um mecanismo capaz de capt&aacute;-la?&quot; </strong></p>
        
        <p>A rigor ela pode existir, mas como disse acima n&atilde;o devemos acreditar em tudo sem alguma evid&ecirc;ncia. A &quot;navalha de ocam&quot; deve ser sempre a nossa guia. </p>
        
        <p>&quot;2-Como os genes nos d&atilde;o ordens?&quot; </p>
        
        <p>Atrav&eacute;s de mecanismos de felicidade: Dor , prazer, desejo, satisfa&ccedil;&atilde;o, seguran&ccedil;a, poder etc... A raz&atilde;o de voc&ecirc; querer riqueza, querer poder, querer ser reconhecido socialmente, de status e voc&ecirc; BUSCAR, por isso, nada mais &eacute; do que &quot;satisfazer&quot; seus genes. Porque voc&ecirc; acha que voc&ecirc; sente dor quando cai e rala o joelho? Porque voc&ecirc; sofre quando morreu um filho seu e n&atilde;o sofre a mesma coisa quando morre o filho vizinho? Porque voc&ecirc; sente prazer em ganhar dinheiro ? Tudo isso s&atilde;o mecanismos gen&eacute;ticos - e por isso todos as pessoas possuem - de &quot;satisfazer&quot; os genes permitindo-lhes um maior potencial gene-perpetuativo : Quanto mais rico e poderoso voc&ecirc; &eacute; , menos filhos e parentes seus morrer&atilde;o de fome ! </p>
        <p><strong>&quot;Com isto voc&ecirc; diz que somos isto ou que somos somente isto?&quot; </strong></p>
        
        <p>Nossa estrutura f&iacute;sica ( Mente, consci&ecirc;ncia, corpo ) &eacute; isso. </p>
        <p>O genismo quer que acreditemos e sejamos nossos genes e N&Atilde;O apenas nossos corpos ou nossa consci&ecirc;ncia. Desta maneira podemos ter uma sobre-vida quando morremos sem que criemos uma ilus&atilde;o falsa como a da alma e coisas imateriais e falsas. </p>
        
        
        
        <p>&quot;Como voc&ecirc; entende a imortalidade, explique melhor este ponto.&quot; </p>
        
        <p>A imortalidade &eacute; quando voc&ecirc; sobrevive de algum modo a morte de seu corpo. Assim, pelo genismo, a morte do corpo n&atilde;o significa nossa real morte e sim parte do que somos. Continuamos em todos os seres vivos que compartilham genes conosco, particularmente nossos filhos onde o compartilhamento gen&eacute;tico &eacute; maior. </p>
        
        
        
        
        
        <p>&quot; <strong>Por que n&atilde;o vejo minha m&atilde;e ou meu pai vivos dentro de mim, mesmo sabendo que minha carga gen&eacute;tica &eacute; uma mistura das dos dois. Mesmo assim me vejo como uma individualidade diferente. N&atilde;o os vejo vivos em mim. &quot; </strong></p>
        
        <p>Justamente, porque voc&ecirc; N&Atilde;O FOI EDUCADO a ver a vida desta forma. Nossa sociedade promove o culto a individualidade. Nossa cultura diz, que somos nossa CONSCI&Ecirc;NCIA, por esta raz&atilde;o voc&ecirc; n&atilde;o poderia ver seus pais dentro de voc&ecirc; , nem voc&ecirc; dentro de seus filhos, pois sua consci&ecirc;ncia n&atilde;o est&aacute; neles ! No genismo a coisa n&atilde;o &eacute; assim. </p>
        
        <p>&quot;A felicidade prov&eacute;m do atendimento da vontade do gene-fim ou o gene &eacute; um meio para chegar a felicidade? Por qu&ecirc;? &quot; </p>
        
        <p>O entendimento de que somos &quot;m&aacute;quinas gene-perpetuativa&quot;, nos trar&aacute; mais felicidade porque reduzira ao m&iacute;nimo nossos conflitos internos &quot;ideologia x instintos&quot;. Minimizando estes conflitos estaremos proporcionando maior felicidade. Por outro lado, o objetivo &uacute;ltimo do genismo &eacute; a felicidade e N&Atilde;O os genes. Os genes s&atilde;o um MEIO. Como disse, em geral, n&atilde;o haver&aacute; conflitos entre o desejo de felicidade e o desejo de perpetuar genes, pois o primeiro decorre do segundo. Biologicamente, nos traz felicidade. Porque traz, capacidade gene-perpetuativa e o que traz dor &eacute; porque reduz esta capacidade. Entretanto, quando houver conflitos entre ambos, se a parte ideol&oacute;gica for mais forte voc&ecirc; transferir&aacute;, parte da sua felicidade pragm&aacute;tica, para a felicidade ideol&oacute;gica. </p>
        <p>Isso &eacute; an&aacute;logo as penit&ecirc;ncias religiosas, onde se sofre para ficar mais perto da imortalidade/ do para&iacute;so/ ou de deus. </p>
        
        
        
        <p>&quot;Voc&ecirc; n&atilde;o me respondeu onde est&aacute; a intelig&ecirc;ncia dos genes. Como eles influenciam nossa maneira de pensar, nossos instintos. &quot; </p>
        
        <p>Os genes codificaram todo seu c&eacute;rebro. Voc&ecirc; sente prazer e dor por que eles codificaram assim. Porque voc&ecirc; sente prazer em comer doce e dor ao colocar a m&atilde;o no fogo? Resposta: Genes. TODOS os seus sentimentos existem porque conferiram vantagens gene-perpetuativas a seus portadores em nosso passado ancestral: Raiva, inveja, ci&uacute;mes. &oacute;dio, amor, piedade, perd&atilde;o etc... s&atilde;o formas de adapta&ccedil;&atilde;o gen&eacute;tica num ambiente social. Se voc&ecirc; procurar na Internet textos sobre psicologia evolutiva/evolucionista/evolucionaria voc&ecirc; entender&aacute; melhor sobre isso. O genismo &eacute; fortemente baseado nesta ci&ecirc;ncia. </p>
        
        <p>&quot;Se os genes se esfor&ccedil;am para sua perpetua&ccedil;&atilde;o e as memes dificultam essa perpetua&ccedil;&atilde;o&quot; </p>
        
        <p>Muito pelo contr&aacute;rio. Os memes ( = id&eacute;ias, cultura ) existem porque na MAIORIA das vezes facilitaram nossa sobreviv&ecirc;ncia e perpetua&ccedil;&atilde;o gen&eacute;tica ( ci&ecirc;ncia, medicina, engenharia etc ). Poucos s&atilde;o os memes que realmente v&atilde;o contra nossa gene-perpetua&ccedil;&atilde;o. </p>
        
        <p><strong>&quot;Defina memes melhor, por favor.&quot; </strong></p>
        
        <p>Meme &eacute; tudo que pode ser armazenado em nosso c&eacute;rebro e passado a outros c&eacute;rebros : Id&eacute;ias, cultura, preconceitos, m&uacute;sica, dan&ccedil;as etc... </p>
        
        <p><strong>&quot;Afinal, devemos ou n&atilde;o perpetuar nossos genes? &quot; </strong></p>
        
        <p>Sim, mas restritos a uma &Eacute;tica. Voc&ecirc; sabe que poder e riqueza, por exemplo, s&atilde;o FORTES fatores gene-perpetuativos e por esta raz&atilde;o instintiva todos procuram isso. Mas, n&atilde;o devemos fazer os outros sofrerem mais do que ganharemos de prazer para perpetuarmos nossos genes. Existe limites na nossa forma de perpetuar genes. Existe uma &Eacute;tica. </p>
        
        <p>&quot;Como voc&ecirc; me explica o fato dos ricos serem os mais ego&iacute;stas e serem as pessoas mais bajuladas desse mundo? &quot; </p>
        
        <p>Eles s&atilde;o ego&iacute;stas porque os mecanismos de adapta&ccedil;&atilde;o social para serem aceitos no grupo N&Atilde;O PRECISAREM SER ATIVADOS: - Eles n&atilde;o precisam sorrir para o chefe, eles s&atilde;o os chefes. - Eles n&atilde;o precisam dizer &quot;bom dia&quot;: Poucos podem lhe fazer mal - Eles n&atilde;o precisam dos outros, os outros &eacute; que precisam deles ( at&eacute; certo ponto ) </p>
        
        <h4>Assim ricos e poderosos, podem mostrar o que realmente s&atilde;o e a maioria &eacute; ego&iacute;sta </h4>
        <p>( n&atilde;o todos ). </p>
        
        
        
        <p><strong>&quot;e serem as pessoas mais bajuladas desse mundo? </strong>&quot; </p>
        
        <p>S&atilde;o bajulados pelos que precisam deles ou pelos que podem precisar deles. </p>
        
        <p>&quot;s&oacute; sinonimiza os Genes com o pr&oacute;prio Deus que o genismo nega. &quot; </p>
        
        <p>S&oacute; que os genes existem e deus n&atilde;o existe. Al&eacute;m disso, em princ&iacute;pio, genes n&atilde;o sentem, n&atilde;o tem consci&ecirc;ncia, n&atilde;o precisamos orar a eles. </p>
        
        <p>&quot;1) Como surgiram os genes?&quot; </p>
        
        <p>Podemos chamar de &quot;Gene Primordial&quot; a PRIMEIRA mol&eacute;cula replicante ( com capacidade de se replicar ) que surgiu na Terra: A pr&oacute;pria origem da vida. Atualmente, a ci&ecirc;ncia acredita que a primeira mol&eacute;cula replicante surgiu como rea&ccedil;&atilde;o casual de compostos qu&iacute;micos dentro do que se costuma chamar de &quot;sopa primordial&quot; ou &quot;mar primitivo&quot;. </p>
        
        
        
        <p>&quot;2) Se os genes selecionam o que &eacute; prazer e dor, ou seja, o que &eacute; bom e ruim para sua perpetua&ccedil;&atilde;o gen&eacute;tica, por que n&atilde;o fazem o mesmo com as memes, separando as que s&atilde;o boas das que s&atilde;o prejudiciais a sua perpetua&ccedil;&atilde;o? Em outras palavras, por que, as pessoas n&atilde;o sentem avers&atilde;o as id&eacute;ias que prejudicam a transmiss&atilde;o gen&eacute;tica? &quot; </p>
        
        <p>Mas isso tamb&eacute;m acontece, em menor escala. Por exemplo, a id&eacute;ia (meme) de suic&iacute;dio n&atilde;o &eacute; bem tolerada por nossos instintos mesmo que associada a um para&iacute;so no p&oacute;s morte. Os memes e os genes CO-EVOLUEM e como neste exemplo do suic&iacute;dio, nem todos os memes s&atilde;o totalmente tolerados. Al&eacute;m disso, os memes s&atilde;o BEM mais recentes, em tempo evolutivo, que os genes, ent&atilde;o ainda n&atilde;o houve tempo para que mecanismos mais sofisticados de filtragem de memes pudessem se desenvolver. </p>
        
        
        
        <p><strong>&quot;Por que h&aacute; pessoas que sentem prazer ao crer em Deus (entendendo aqui a religi&atilde;o como algo ruim)?&quot; </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p>Porque a id&eacute;ia de deus provoca seguran&ccedil;a. &Eacute; como voc&ecirc; ser amigo do rei do mundo, do chefe da tribo. E como esta id&eacute;ia, na maioria das vezes, n&atilde;o prejudica os genes ( proibir a camisinha &eacute; um meio ) j&aacute; que n&atilde;o impede filhos, ent&atilde;o a id&eacute;ia n&atilde;o pode ser filtrada pelos genes. Em geral, id&eacute;ias que PREJUDICAM os genes s&atilde;o filtradas por instintos. Por exemplo, o INCESTO &eacute; uma id&eacute;ia que foi filtrada pelos genes. Em praticamente nenhum lugar do planeta este meme se fixou como algo normal ou tolerado. </p>
        
        <p>&quot;3) Fale-me um pouco mais sobre a navalha de ocam.&quot; </p>
        
        <p>A navalha de ocam &eacute; um crit&eacute;rio l&oacute;gico-filos&oacute;fico que busca auxiliar a escolha da hip&oacute;tese ou teoria mais prov&aacute;vel quando n&atilde;o se h&aacute; evid&ecirc;ncias de nenhuma delas ou quando as evid&ecirc;ncias corroboram todas elas. </p>
        
        <p>Existe um site especialmente dedicado a ocam. </p>
        <p><a href="http://www.projetoockham.org/div_ockham.html">http://www.projetoockham.org/div_ockham.html </a></p>
        
        
        <p>Pode perguntar a vontade n&atilde;o precisa economizar perguntas. </p>
        
        <p><a href="http://www.orkut.com/CommMsgs.aspx">http://www.orkut.com/CommMsgs.aspx </a></p>
        
        
        
        
        
        
        
        <p>TEXTO III </p>
        
        <p>Alexander , voc&ecirc; disse: </p>
        
        <p><strong>&quot;Mas se me apaixono por uma pessoa que n&atilde;o pode reproduzir, meus genes erraram?&quot; </strong></p>
        
        <p>De certa forma sim ! Os genes j&aacute; est&atilde;o preparados para fazer esta AVALIAC&Atilde;O : &Eacute; exatamente por essa raz&atilde;o que a prefer&ecirc;ncia masculina &eacute; para mulheres em idade de FERTILIDADE! Dificilmente, um homem se apaixonaria por uma mulher de 70 anos !!! </p>
        <p>Mas existem milh&otilde;es apaixonados por mulheres de 20 anos ! </p>
        
        <p>Mas este problema que voc&ecirc; postou cai num dos casos que o genismo ideol&oacute;gico entraria em conflito com o genismo pragm&aacute;tico , LEMBRA? </p>
        
        <p>&quot;E se assim sendo, amo muito a pessoa e resolvo n&atilde;o perpetuar meus genes, abro m&atilde;o da perpetua&ccedil;&atilde;o gen&eacute;tica, serei infeliz?&quot; </p>
        
        <p>Quando existe um conflito do tipo Felicidade x Genes voc&ecirc; vai ter que TRANSFERIR a felicidade de um lado para o outro. Uma das partes dever&aacute; ficar prejudicada. Se voc&ecirc; for um genista mais IDEOL&Oacute;GICO voc&ecirc; preferira os filhos. Se voc&ecirc; for um genista mais pragm&aacute;tico voc&ecirc; ficara com a mulher. De qualquer modo a felicidade n&atilde;o seria 100%. ( Isso porque estou desconsiderando os avan&ccedil;os da medicina e o fato de voc&ecirc; poder ter filhos com outras mulheres ou comprando &oacute;vulos etc. etc. .. ) </p>
        
        <p>Veja que nem todos podem ser h&iacute;per felizes , isso faz parte da vida: Tem pessoas, paral&iacute;ticas, tem pessoas com c&acirc;ncer, tem pessoas est&eacute;reis, tem pessoas etc, etc... O genismo n&atilde;o &eacute; milagroso. Ele apenas aponta o caminho de m&aacute;xima felicidade. </p>
        
        
        
        <p>&quot;E sobre a clonagem, meus genes v&atilde;o poder continuar existindo intactos! Caso fosse um cara com uma intelig&ecirc;ncia acima da m&eacute;dia, boa estrutura f&iacute;sica, nunca tive doen&ccedil;as, enfim um sujeito com muitas qualidades para sobreviv&ecirc;ncia... para que misturar? &quot; </p>
        
        <p>Se a clonagem fosse T&Atilde;O BARATA quanto ter um filho seu argumento seria perfeitamente v&aacute;lido com um &uacute;nico por&eacute;m: Na gametogenese pode ocorrer muta&ccedil;&otilde;es e voc&ecirc; passar para seu filho um gene mutante MELHOR do que voc&ecirc; tem no seu DNA. Esse gene poderia fazer que seu filho fosse muito melhor que voc&ecirc;. Ou seja, se todos se clonassem n&atilde;o haveria evolu&ccedil;&atilde;o !! Ent&atilde;o as vezes &quot;devemos dar os an&eacute;is para n&atilde;o perdermos os dedos&quot;. </p>
        
        <p><a href="http://www.orkut.com/CommMsgs.aspx?cmm=38942&tid=10271408&pno=8">http://www.orkut.com/CommMsgs.aspx?cmm=38942&amp;tid=10271408&amp;pno=8 </a></p>
        <strong><br>
        </strong>
        <p>TEXTO IV </p>
        <p>Leandro, voc&ecirc; disse: </p>
        
        <p>&quot;como fica a quest&atilde;o de milhares de pessoas no mundo que s&atilde;o est&eacute;reis?&quot; </p>
        
        <p>A menos que voc&ecirc;, tenha algum gene mutante raro, do ponto de vista do genismo ideol&oacute;gico n&atilde;o existe tantos problemas, uma vez que nossos genes est&atilde;o compartilhados com toda a popula&ccedil;&atilde;o do planeta e assim a imortalidade via genes estaria garantida por um bom tempo. </p>
        
        <p>Entretanto, um genista sofreria consideravelmente MAIS sendo est&eacute;ril do que um n&atilde;o genista j&aacute; que filhos s&atilde;o um componente important&iacute;ssimo da gene-perpetua&ccedil;&atilde;o. O genistas est&eacute;reis deveriam ser mais altru&iacute;stas ( bondosos) do que os n&atilde;o genistas est&eacute;reis pois , n&atilde;o tendo filhos, deveriam transferir grande parte de sua energia e recursos para auxiliar os seus genes que est&atilde;o NOUTROS corpos ( como filhos adotivos, parentes , comunidades carentes etc..). </p>
        
        <p>Veja que o genismo &eacute; compromissado com a verdade e com a navalha de ocam e por isso NAO PODE oferecer falsas esperan&ccedil;as como o para&iacute;so no p&oacute;s-morte ou coisas assim. Mas a pessoa pode pensar, e com raz&atilde;o, que sua ess&ecirc;ncia n&atilde;o est&aacute; na sua consci&ecirc;ncia e no seu corpo moribundo ou paral&iacute;tico. E sim nos seus genes. Dessa forma poder&aacute; ficar feliz em ver os outros felizes mesmo que seu corpo esteja sofrendo. Seria como se ele pr&oacute;prio estivesse vivendo a felicidade dos outros, uma esp&eacute;cie de proje&ccedil;&atilde;o. </p>
        
        <p><strong>&nbsp; </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p>&quot;Ent&atilde;o somente as pessoas privilegiadas se perpetuam e essas ent&atilde;o se esvaem no oco da injusti&ccedil;a?&quot; </p>
        
        <p>Ter filhos &eacute; um privil&eacute;gio sem d&uacute;vida ! Mas isso pode n&atilde;o ser um fator gene-perpetuativo j&aacute; que, dependendo das condi&ccedil;&otilde;es que estes filhos forem colocados, eles poder&atilde;o morrer ou mesmo n&atilde;o conseguir se reproduzirem. Assim, ter filhos n&atilde;o &eacute; suficiente. </p>
        
        <p>Veja que a natureza n&atilde;o &eacute; justa como voc&ecirc; gostaria. Muito do sofrimento que passamos aqui n&atilde;o ser&aacute; compensado JAMAIS e n&atilde;o servira para nada apenas ser&aacute; sofrimento puro. </p>
        
        <p>Ent&atilde;o a justi&ccedil;a tem que ser feita AQUI MESMO em nosso planeta para que n&oacute;s e nossos genes tenhamos uma vida melhor. Se quisermos justi&ccedil;a n&atilde;o adiantara rezar teremos que agir. </p>
        
        
        
        <p>&quot;como pode-se perpetuar ent&atilde;o se n&atilde;o h&aacute; reprodu&ccedil;&atilde;o...&quot; </p>
        
        <p>Simplesmente porque seus genes N&Atilde;O est&atilde;o apenas no seu corpo ! Ajudar os genes de outros corpos a se perpetuarem que compartilham genes com voc&ecirc; &eacute; um meio indireto de gene perpetua&ccedil;&atilde;o. </p>
        <p>http://www.genismo.com/genismotexto33.htm </p>
        <p>Leia Genismo e homossexualismo </p>
        
        <p><a href="http://www.orkut.com/CommMsgs.aspx?cmm=38942&tid=10271408&pno=9">http://www.orkut.com/CommMsgs.aspx?cmm=38942&amp;tid=10271408&amp;pno=9 </a></p>
        <p>TEXTO V </p>
        <p>R&eacute;gis vc disse: </p>
        
        <p>&quot;O que eu tentei problematizar &eacute; que os genes podem se tornar obsoletos. Por exemplo, essas &quot;paix&otilde;es calmas&quot; decorrentes de bilh&otilde;es de anos de evolu&ccedil;&atilde;o cega contaminou a cultura humana a qual pode ultrapassar a &quot;ra&ccedil;a&quot; humana, pois podemos construir m&aacute;quinas capazes de pensar, sentir e, de certo modo, perpetuar e mesmo difundir muito melhor que qualquer esp&eacute;cie biol&oacute;gica, pela gal&aacute;xia. &quot; </p>
        
        <p>CONCORDO plenamente! Entretanto, HOJE somos isso, e nossa felicidade est&aacute; atrelada aos genes. ( Uso dubiamente &quot;n&oacute;s&quot; e &quot;eles&quot; para designar os genes pois para um n&atilde;o genista, os genes s&atilde;o eles e para um genista, s&atilde;o n&oacute;s.) </p>
        
        
        
        <p>&quot;Assim, se acreditas t&atilde;o estritamente em genes, penso que teu &quot;credo&quot; tem consider&aacute;vel chance de se tornar obsoleto dentro de alguns s&eacute;culos ou, quando muito mil&ecirc;nios. Pois, a &quot;evolu&ccedil;&atilde;o&quot; teria engendrado primeiro as mol&eacute;culas auto-replicantes, depois genes em criaturas mais ou menos complexas... at&eacute; o ser humano que desenvolveu sociedade e cultura... com a qual pode, vir a superar os genes na transmiss&atilde;o dessas paix&otilde;es calmas pela replica&ccedil;&atilde;o e expans&atilde;o. Somos, enfim, uma varia&ccedil;&atilde;o de m&aacute;quinas de Von Neuman com nosso &quot;crescei e multiplicai-vos&quot;... e por nossos &quot;filhos&quot; poderemos ter n&atilde;o s&oacute; mais e mais seres humanos, mas tamb&eacute;m m&aacute;quinas baseadas em outras qu&iacute;micas, adaptadas para viagens interestrelares e coloniza&ccedil;&atilde;o de outros planetas ou aster&oacute;ides, ou mesmo estrelas ou sabe-se l&aacute; quais ambientes ser&atilde;o mais convenientes ou dispon&iacute;veis. &quot; </p>
        
        <p>Eu j&aacute; n&atilde;o sou t&atilde;o pessimista/otimista quanto voc&ecirc; neste aspecto. N&atilde;o creio que a vida na Terra v&aacute; ser substitu&iacute;da por uma civiliza&ccedil;&atilde;o artificial em menos do que algumas centenas de milhares de anos. Acho mais prov&aacute;vel que &quot;turbinemos&quot; nossos genes e provoquemos uma auto-evolu&ccedil;&atilde;o do que nos auto-deletemos por uma decis&atilde;o pol&iacute;tica para favorecer uma esp&eacute;cie rob&oacute;tica. Entretanto, j&aacute; previ que isso deve ser buscado se houver de fato uma maximiza&ccedil;&atilde;o da felicidade no universo. </p>
        <p>Veja o <a href="http://groups.yahoo.com/group/Genismo/message/2228">http://groups.yahoo.com/group/Genismo/message/2228 </a></p>
        <p>Projeto Felicitax </p>
        <br>
        <p><strong>TEXTO VI </strong></p>
        
        
        <p>Iluminado, voc&ecirc; disse: </p>
        <p>&quot;...talvez sejamos um bando de programas. Mas, ent&atilde;o... qual a finalidade de tais &quot;softwares&quot;?!?!? Porque foram criados!?!? &quot; </p>
        
        <p>De fato ! Somos uma esp&eacute;cie de conjunto de programas j&aacute; que os genes nada mais s&atilde;o do que programas codificados em bases nitrogenadas ! </p>
        
        <p><strong>&quot;Por que foram criados?&quot; </strong></p>
        
        <p>Essa pergunta &eacute; feita porque voc&ecirc; ainda n&atilde;o entendeu a ESS&Ecirc;NCIA da vida: N&Atilde;O EXISTE PROP&Oacute;SITO DA VIDA. Estes programas foram criados por sele&ccedil;&atilde;o natural: Os que conseguiam se replicar sobreviveram e continuaram se replicando, os que n&atilde;o conseguiam se replicar com tanta efici&ecirc;ncia n&atilde;o se replicavam e foram substitu&iacute;dos pelos mais eficientes SIMPES ASSIM. Percebeu que n&atilde;o houve NENHUM prop&oacute;sito nisso? Tudo mec&acirc;nico. </p>
        <br>
        <p><strong>TEXTO VII </strong></p>
        <p>Danielle voc&ecirc; disse: </p>
        
        <p>&quot;Por alguma causa foi, e como n&atilde;o me limito como voc&ecirc;, tamb&eacute;m aceito as explica&ccedil;&otilde;es metaf&iacute;sicas de karma, karma coletivo&quot; </p>
        
        <p>Eu acho que foi t&atilde;o simplesmente a colis&atilde;o de PLACAS TECTONICAS que liberou essa energia. Por ocam isso &eacute; suficiente, n&atilde;o &eacute; necess&aacute;rio, buscar outras explica&ccedil;&otilde;es nas quais n&atilde;o tenhamos evid&ecirc;ncias como almas e karmas. </p>
        
        
        
        <p>&quot;Voc&ecirc; acaba de citar algu&eacute;m que diz que a felicidade &eacute; ilus&atilde;o.&quot; </p>
        
        <p>Eu n&atilde;o acho que a felicidade seja uma ilus&atilde;o. Eu defini at&eacute;, uma f&oacute;rmula para medi-la com unidades Jocaxianas (Jx). </p>
        
        
        
        <p>&quot;Assim como os mandamentos do genismo, que ainda por cima violam o princ&iacute;pio de identidade e exclus&atilde;o de terceiro.&quot; </p>
        
        <p>Porque voc&ecirc; diz q violam o princ&iacute;pio da identidade e a exclus&atilde;o do terceiro? O Fato de n&oacute;s sermos nossos genes e estes estarem espalhados em v&aacute;rios corpos, e n&atilde;o s&oacute; nos nossos, n&atilde;o violam nenhuma regra l&oacute;gica. Assim eu sou 100% eu e 68% voc&ecirc; tamb&eacute;m e voc&ecirc; &eacute; 68% eu. ESTA VIS&Atilde;O deve patrocinar um maior altru&iacute;smo entre os seres sem apelar para o imagin&aacute;rio, o inexistente. </p>
        <br>
        <p><strong>TEXTO VIII </strong></p>
        
        <p>&quot;Nossa metalurgia pode ir em outros sentidos e a nanotecnologia pode explorar mesmo aspectos da qu&iacute;mica do carbono que n&atilde;o poder&iacute;amos fazer com o hardware b&aacute;sico dos genes&quot; </p>
        <p><strong>&nbsp; </strong></p>
        <p>Se voc&ecirc; pensar em construir uma civiliza&ccedil;&atilde;o n&atilde;o-gen&eacute;tica, baseada em computadores e rob&ocirc;s Como voc&ecirc; as programaria para que elas n&atilde;o definhassem e morressem? Se voc&ecirc; for estudar este problema a fundo vai chegar numa conclus&atilde;o: Voc&ecirc; as programaria EXATAMENTE como os genes nos programaram : Como m&aacute;quinas biol&oacute;gicas RECHEADOS DE DESEJOS E AMBI&Ccedil;&Otilde;ES em cujas satisfa&ccedil;&otilde;es fariam com que estes mesmos genes se perpetuassem. Assim, estas m&aacute;quinas deveriam ser programadas com instru&ccedil;&otilde;es b&aacute;sicas de perpetua&ccedil;&atilde;o-rob&oacute;tica : Deveriam ter sentimentos e ambi&ccedil;&otilde;es de conhecimento de reprodu&ccedil;&atilde;o, de conquista etc... No fundo estar&iacute;amos trocando 6 por &quot;meia-d&uacute;zia&quot;. </p>
        
        
        <p>&quot;Se bem que acho mais prov&aacute;vel que passem a ter uma exist&ecirc;ncia &quot;eletr&ocirc;nica&quot;, n&atilde;o em cidades, mas em grandes computadores - n&atilde;o ser&atilde;o nem m&aacute;quinas, mas programas. &quot; </p>
        
        <p>Em parte sim, o c&eacute;rebro eletr&ocirc;nico poder&aacute; controlar os rob&ocirc;s que cuidam de sua preserva&ccedil;&atilde;o. Dever&aacute; haver rob&ocirc;s, ou algo do g&ecirc;nero, pois a natureza &eacute; mutante, sois explodem , gal&aacute;xias colidem. Uma civiliza&ccedil;&atilde;o extra-biol&oacute;gica dever&aacute; lidar e SE PREOCUPAR com esta problem&aacute;tica, pois se n&atilde;o o fizer poder&aacute; ser destru&iacute;da pelas intemp&eacute;ries do ambiente. De qualquer modo, os princ&iacute;pios de replica&ccedil;&atilde;o , ambi&ccedil;&atilde;o e evolu&ccedil;&atilde;o dever&atilde;o ser mantidos em seus programas. </p>
        
        <p>&quot;Os genes s&atilde;o formas de preservar informa&ccedil;&otilde;es.&quot; </p>
        
        <p>N&atilde;o s&oacute; as informa&ccedil;&otilde;es, mas os pr&oacute;prios genes como constituintes f&iacute;sicos. </p>
        
        <p>&quot;N&atilde;o os confundo com &quot;n&oacute;s&quot;, pois eles nos s&atilde;o constituintes.&quot; </p>
        
        <p>Na verdade eles s&atilde;o nossa pr&oacute;pria ess&ecirc;ncia. Voc&ecirc; est&aacute; acostumado a pensar que sua consci&ecirc;ncia , sua mente &eacute; seu eu. Mas n&atilde;o &eacute;. Se fosse assim, uma m&atilde;e, por exemplo, n&atilde;o arriscaria sua vida ( a morte da sua consci&ecirc;ncia ) para salvar a de seus filhos. Nossa consci&ecirc;ncia deve ser vista como um ap&ecirc;ndice um apetrecho dos genes como o est&ocirc;mago ou as m&atilde;os para sua perpetua&ccedil;&atilde;o, sua imortalidade. Ou seja o genismo &eacute; uma forma de tornar consciente aquilo que o NOSSO CORPO &eacute; : &quot;M&aacute;quina de perpetua&ccedil;&atilde;o gen&eacute;tica&quot;. E que n&oacute;s n&atilde;o somos nosso corpo nem nossa consci&ecirc;ncia somos os genes e assim, com esta mudan&ccedil;a de paradigma, ganhamos toda uma nova abordagem da vida e da &eacute;tica, algo inexplorado com consequ&ecirc;ncias ainda a serem desvendadas. </p>
        
        <p><strong>&nbsp; </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p>&quot;Mas n&oacute;s n&atilde;o somos nossos gen&oacute;tipos, somos tamb&eacute;m nossos fen&oacute;tipos, o que explica porque um irm&atilde;o g&ecirc;meo (ou um clone) n&atilde;o &eacute; a mesma pessoa que seu irm&atilde;o&quot;. </p>
        
        <p>Fisicamente ele n&atilde;o &eacute;, mas seu genoma &eacute;. Ent&atilde;o, genisticamente falando, ele deve pensar seu irm&atilde;o g&ecirc;meo como um clone seu e ser MAIS ALTRU&Iacute;STA com seu irm&atilde;o do que seria com um irm&atilde;o comum. Note que isso, j&aacute; &eacute; assim na maioria dos irm&atilde;os g&ecirc;meos, muitos dos quais se mant&eacute;m estreitamente ligados at&eacute; o fim de suas vidas, APESAR de saberem, que suas consci&ecirc;ncias s&atilde;o independentes. Ou seja, este v&iacute;nculo gen&eacute;tico &eacute; t&atilde;o forte que mesmo a pessoa pensando que ela n&atilde;o &eacute; sua irm&atilde;, o forte v&iacute;nculo permanece. </p>
        
        <p>Da mesma forma poderemos pensar nossos semelhantes como irm&atilde;os, j&aacute; que compartilhamos bastante genes uns com os outros. Isso deveria dar um n&iacute;vel de altru&iacute;smo ( bondade ), muito maior do que pensarmos que nossa ess&ecirc;ncia esta em nossa consci&ecirc;ncia INDIVIDUAL ou mesmo nossa alma TAMB&Eacute;M INDIVIDUAL. </p>
        <br>
        <p><strong>TEXTO IX </strong></p>
        <p>R&eacute;gis, voc&ecirc; disse: </p>
        
        <p>&quot;N&atilde;o concordo que os genes s&atilde;o nossa ess&ecirc;ncia. Para mim, isso &eacute; um reducionismo. Ali&aacute;s, embora eu concorde contigo sobre a import&acirc;ncia das &quot;paix&otilde;es calmas&quot; (replica&ccedil;&atilde;o etc... ou, como pareces preferir, ambi&ccedil;&atilde;o etc), n&atilde;o confundo isso com &quot;n&oacute;s&quot;. E n&atilde;o vejo maiores problemas em transmitir isso por outros meios que n&atilde;o os genes. &quot; </p>
        
        <p>N&atilde;o se trata muito de concordar ou n&atilde;o. Reducionismo ou n&atilde;o isso &eacute; um fato. Se voc&ecirc; estudar o comportamento de TODOS os seres vivos, exceto o homem, voc&ecirc; ver&aacute; que a gene-perpetua&ccedil;&atilde;o &eacute; o paradigma da vida. Tudo que se faz no mundo animal-n&atilde;o-humano pode ser explicado por este paradigma da perpetua&ccedil;&atilde;o gen&eacute;tica. Porque o homem, sendo um animal, haveria de ser diferente?!?! Claro que a cultura pode influenciar e fazer-nos ir, eventualmente, CONTRA nossos genes. Mas a maioria das vezes n&atilde;o &eacute; isso o que acontece. Na verdade, COMO TODOS OS ANIMAIS, tamb&eacute;m agimos buscando satisfazer nossas necessidades de prazer , de felicidade QUE POR SUA VEZ s&atilde;o codificadas exatamente para que essas necessidades aumentem as chances de perpetua&ccedil;&atilde;o gen&eacute;tica. </p>
        
        <p>Somos como o c&atilde;es que copulam sem saber qual o motivo de fazerem sexo. Se perguntassem a eles diriam: Fa&ccedil;o sexo porque me da prazer. Mas n&oacute;s sabemos que isso nada mais &eacute; do que um instinto programado em seus c&eacute;rebros para que quando satisfeito aumente suas chances de perpetua&ccedil;&atilde;o gen&eacute;tica. MESMO QUE O C&Atilde;O NEGUE QUE COPULE PARA TER CACHORRINHOS &Eacute; ESTA A FINALIDADE DO DESEJO EM SEU SER. </p>
        
        
        
        <p>&quot;Os genes tampouco parecem-me um suporte f&iacute;sico necess&aacute;rio e, se entendi bem, tamb&eacute;m n&atilde;o os considera necess&aacute;rios, embora os &uacute;nicos conhecidos atualmente capazes de tamanha plasticidade.&quot; </p>
        
        <p>N&atilde;o entendi o que voc&ecirc; quis dizer. Mas os genes, como disse acima, n&atilde;o s&atilde;o escolha nossa queiramos ou n&atilde;o estamos atrelados a eles at&eacute; nossa &uacute;ltima c&eacute;lula. N&atilde;o se trata de escolher isso, &eacute; uma constata&ccedil;&atilde;o e o genismo pega esta constata&ccedil;&atilde;o e busca tirar o M&Aacute;XIMO DE PROVEITO DISSO, em favor da felicidade. </p>
        
        
        
        <p>&quot;Quanto &agrave; civiliza&ccedil;&otilde;es eletr&ocirc;nicas... bem, seriam como civiliza&ccedil;&otilde;es &quot;urbanas&quot;. </p>
        
        <p>Se pensarmos em termos “ de maximiza&ccedil;&atilde;o de felicidade universal.” Que &eacute; o AXIOMA FUNDAMENTAL da meta-&eacute;tica-cient&iacute;fica e do genismo n&atilde;o haveria necessidade, a rigor, de substituir as civiliza&ccedil;&otilde;es baseadas em genes pelas de sil&iacute;cio. Poder&iacute;amos ter ambas civiliza&ccedil;&otilde;es coexistindo pacificamente e colonizando o universo. </p>
        
        
        
        <p>&quot;Ali&aacute;s, Jo&atilde;o, podemos estar encrencados... os genes podem ser j&aacute; uma estrat&eacute;gia obsoleta. Nesse sentido, sugiro ler o conto Lungfish, de David Brin, dispon&iacute;vel em http://www.davidbrin.com/lungfish1.html &quot; </p>
        <p>R&eacute;gis, obsoletas ou n&atilde;o, &eacute; o que somos. E se quisermos ser felizes temos que entender o que somos e tirar proveito deste entendimento. </p>
        <p><strong>TEXTO X </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p>Danielle, voc&ecirc; disse: </p>
        
        <p>&quot;Mas.. onde fica o verbo SER nessa hist&oacute;ria? Existem pessoas, como eu, que j&aacute; S&Atilde;O felizes. N&atilde;o precisam ficar buscando a felicidade nas exterioridades do mundo da cultura manipul&aacute;vel criou. Nesse frenesi, por apontar-nos necessidades para sermos felizes: a cultura capitalista quer que voc&ecirc; passe a vida buscando felicidade consumindo e perpetuando a Ind&uacute;stria da Novidade.” </p>
        
        <p>O seu &quot;Ser&quot; ficaria espalhado, como uma nuvem, em todos os seres vivos que compartilham genes com voc&ecirc;. Isso &eacute; bom porque voc&ecirc; valorizaria a vida de maneira natural, como uma extens&atilde;o de seu ser-individual. Da mesma forma, a meta &eacute; a gene-perpetua&ccedil;&atilde;o. E isso significa em saber balancear a satisfa&ccedil;&atilde;o dos diversos desejos e ambi&ccedil;&otilde;es que temos em fun&ccedil;&atilde;o desta meta. Neste caso, voc&ecirc; pode perceber que a gastan&ccedil;a desmesurada, o consumismo desenfreado, como ambi&ccedil;&atilde;o principal do ser humano, foge bastante da sua miss&atilde;o gen&eacute;tica que, repito, n&atilde;o deve ser confundido apenas em ter filhos. </p>
        
        <p>&quot;Da&iacute; a controv&eacute;rsia: suponhamos, que posso ser biologicamente feliz (sem problemas de sa&uacute;de no momento), mas infeliz por existir uma estrutura social que n&atilde;o aceita minha personalidade, ou influi de maneira determinante nesta reprimindo-me em certos aspectos.&quot; </p>
        
        <p>N&atilde;o adianta voc&ecirc; ser voc&ecirc; mesma, se dessa forma voc&ecirc; for alijada desta sociedade. &Eacute; melhor ser um crente mentiroso vivo do que um churrasco de ateu se voc&ecirc; viveu durante a inquisi&ccedil;&atilde;o. Um dos instintos humanos &eacute; a integra&ccedil;&atilde;o social: A vergonha, o remorso, a culpa s&atilde;o sentimentos ( instintos ) que geram sofrimento para nos fazer aprender a n&atilde;o sermos individualistas em excesso. Mas n&atilde;o creio que a sociedade ocidental moderna seja um fator que impe&ccedil;a qualquer pessoa de seguir suas cren&ccedil;as, mesmo que n&atilde;o sejam padr&atilde;o. </p>
        
        
        
        <p>&quot;Nesse &acirc;ngulo social, at&eacute; entendo que voc&ecirc; insista na id&eacute;ia de apontar um caminho at&eacute; a felicidade - usando as tuas palavras. E &eacute; o mesmo que dizer que voc&ecirc;, AINDA n&atilde;o &Eacute; feliz. Se existe um CAMINHO &agrave; felicidade, &eacute; porque HEMOS de percorre-lo. E tudo isso, na minha opini&atilde;o &eacute; uma perda de tempo. Como j&aacute; te disse, existem pessoas, que j&aacute; S&Atilde;O Felizes.” </p>
        
        <p>Existe um pilar genista que diz: &quot;A Felicidade &eacute; trilhar o caminho da perpetua&ccedil;&atilde;o gen&eacute;tica&quot; O que significa isso ? Significa que quanto mais voc&ecirc; estiver perpetuando seus genes mais feliz voc&ecirc; estar&aacute; sendo. &Eacute; algo din&acirc;mico. Se voc&ecirc; faz bastante coisas na sua vida e consegue um bom patamar de felicidade. &Oacute;timo, mas se voc&ecirc; parar, isto significa parar tamb&eacute;m de auxiliar seus genes ( lembre-se que seus genes n&atilde;o est&atilde;o apenas em seu corpo !) sua felicidade ir&aacute; decair. Poder&aacute; sobrevir o T&Eacute;DIO, talvez a DEPRESS&Atilde;O. Ent&atilde;o, mesmo que voc&ecirc; j&aacute; seja feliz, pois seguiu, instintivamente, uma rota gene-perpetuativa. Voc&ecirc; n&atilde;o dever&aacute; parar. Pode diminuir o ritmo , a velocidade, mas se parar a felicidade dever&aacute; cair. </p>
        
        
        
        
        <p>&quot;O genismo &eacute; claramente coletivo, sendo que o indiv&iacute;duo, uma mescla de todos (voc&ecirc; v&ecirc; o bosque e n&atilde;o as &aacute;rvores) e a mente individual n&atilde;o sei bem onde fica, mas tenho certeza que voc&ecirc; vai saber me dizer.&quot; </p>
        
        <p>A m&aacute;xima do genismo &eacute; a felicidade do grupo. A felicidade &eacute; sentida em cada c&eacute;rebro individual, na consci&ecirc;ncia . Ent&atilde;o a felicidade-consciente &eacute; importante. N&atilde;o podemos despoj&aacute;-la. Mas, a pr&oacute;pria felicidade consciente depende da perpetua&ccedil;&atilde;o gen&eacute;tica. Devemos ent&atilde;o busc&aacute;-la lembrando que nossos genes est&atilde;o no coletivo. Al&eacute;m disso, temos tamb&eacute;m a necessidade IDEOL&Oacute;GICA, aquilo que Martin Seligman classifica de &quot;Significado&quot; o de pertencer a algo maior, que de algum sentido a vida. A ideologia do genismo &eacute; a imortalidade via genes. </p>
        
        <p>Esta parte, IDEOL&Oacute;GICA do genismo, faz com que os genes sejam, ALGO MAIS do que meros coadjuvantes da nossa felicidade e, dependendo do grau ideol&oacute;gico do indiv&iacute;duo torne-se o objetivo maior. Assim a felicidade ideol&oacute;gica, via imortalidade gen&eacute;tica, pode ser uma fonte de felicidade maior do que a &quot;felicidade pr&aacute;tica&quot;. Quanto mais ideol&oacute;gico for o genista menos valor ele dar&aacute; a felicidade-consciente, a felicidade proveniente dos prazeres diretos da gene-perpetua&ccedil;&atilde;o, como sexo, riqueza, poder, status etc.. e mais valor dar&aacute; aos genes em si mesmos. </p>
        
        
        
        <p>&quot; Mas manda a f&oacute;rmula a&iacute;.&quot; </p>
        
        <p><a href="http://www.genismo.com/metatexto4.htm">http://www.genismo.com/metatexto4.htm </a></p>
        <p>Felicidade = Integral (Sentimento) </p>
        <p>Ou seja, a felicidade, &eacute; a soma de TUDO que sentimos ( emo&ccedil;&otilde;es , sensa&ccedil;&otilde;es etc. ) ponderados pela sua dura&ccedil;&atilde;o no tempo. </p>
        
        <h4>&quot;Sua f&oacute;rmula se adaptaria a toda e qualquer cultura? &quot; </h4>
        
        <p>Veja, que a f&oacute;rmula n&atilde;o diz, COMO avaliar o sentimento instant&acirc;neo no instante &quot;t&quot;. Mas, isso pode ser feito e n&atilde;o depende da cultura e sim da biologia do c&eacute;rebro. Veja como, isto pode ser mensurado </p>
        <p><a href="http://www.genismo.com/metatexto26.htm">http://www.genismo.com/metatexto26.htm </a></p>
        
        <p><strong>&nbsp; </strong></p>
        <strong><br>
        </strong>
        <h2>TEXTO XI </h2>
        <p>R&eacute;gis, voc&ecirc; disse: </p>
        
        <p>&quot;O problema do reducionismo &eacute; reduzir abaixo do m&iacute;nimo.&quot; </p>
        
        <p>Voc&ecirc; n&atilde;o entendeu o que eu disse. N&atilde;o existe nenhum problema em reduzir tudo a &aacute;tomos e quarks e come&ccedil;armos tudo a partir da&iacute;. O problema n&atilde;o &eacute; de ess&ecirc;ncia e sim pr&aacute;tico. N&atilde;o temos capacidade de, a partir da f&iacute;sica, deduzirmos a biologia e a antropologia mesmo porque muitos fatores s&atilde;o aleat&oacute;rios e n&atilde;o ter&iacute;amos controle. ENTRETANTO se pud&eacute;ssemos faz&ecirc;-lo, ou nos casos em que a abordagem reducionista &eacute; pratic&aacute;vel ela &eacute; prefer&iacute;vel pois nosso n&iacute;vel de certeza &eacute; maior j&aacute; que estamos lidando com estruturas menores onde as leis que as governam s&atilde;o melhor conhecidas e testadas. resumindo: N&atilde;o existe problemas com o reducionismo se aplicado corretamente. Ele deve at&eacute; ser prefer&iacute;vel a abordagens macrosc&oacute;picas. </p>
        
        <p>&quot; a quest&atilde;o dos genes n&atilde;o est&aacute; apenas na codifica&ccedil;&atilde;o, mas na probabilidade estat&iacute;stica de varia&ccedil;&otilde;es&quot; </p>
        
        <p>Acredita-se que cada indiv&iacute;duo carrega uma m&eacute;dia de 2 muta&ccedil;&otilde;es novas que n&atilde;o estavam em nenhum de seus pais. Isso &eacute; fonte de diversidade que capacita a adequa&ccedil;&atilde;o a ambientes mutantes. Mas &eacute; a hist&oacute;ria: Melhor entregar os an&eacute;is a perderem-se os dedos. Isto &eacute;, alguns de nossos genes ( 2 dos 35 mil ) s&atilde;o perdidos. Mas esse &eacute; o pre&ccedil;o a pagar para termos evolu&ccedil;&atilde;o. </p>
        
        
        
        <p>&quot;E, agora, h&aacute; a possibilidade de mudar os genes durante a vida de um indiv&iacute;duo (mediante v&iacute;rus). Ent&atilde;o, essa &quot;ess&ecirc;ncia&quot; j&aacute; n&atilde;o &eacute; t&atilde;o r&iacute;gida.&quot; </p>
        
        <p>Normalmente n&atilde;o s&atilde;o os genes do corpo todo que s&atilde;o modificados pela presen&ccedil;a do v&iacute;rus, em geral os v&iacute;rus inserem seu material gen&eacute;tico dentro do n&uacute;cleo celular ou mesmo no meio do DNA sem alterar o que j&aacute; t&iacute;nhamos. Estas c&eacute;lulas passam a produzir as prote&iacute;nas normais mais os v&iacute;rus. Mas, mesmo que TODAS nossas c&eacute;lulas fossem modificadas, inclusive as sexuais, ent&atilde;o ser&iacute;amos outra pessoa e nossos filhos seriam diferentes do que antes do tratamento. Veja que isto, esta terapia g&ecirc;nica, poderia INCLUSIVE alterar nosso comportamento. &Eacute; natural assim que fossemos outra pessoa. </p>
        
        <p>&quot;h&aacute; tamb&eacute;m outro problema de identificar os genes como a ess&ecirc;ncia humana, pois uma coisa &eacute; a ess&ecirc;ncia humana como esp&eacute;cie&quot; </p>
        
        <p>Voc&ecirc; ainda n&atilde;o conseguiu perceber que nossa ess&ecirc;ncia consiste em nossos genes. Tenta comparar as esp&eacute;cies : P&aacute;ssaros, formigas, jacar&eacute;s, homens etc... O que os torna o que s&atilde;o , como esp&eacute;cie, s&atilde;o seus genes. Claro que os genes dependem do ambiente mas dentro do ambiente q eles possam se desenvolver os genes que determinam o comportamento m&eacute;dio. Se voc&ecirc; comparar um JACARE com um HOMEM, mesmo que criados juntos desde o nascimento, voc&ecirc; vai achar muito mais diferen&ccedil;as do que entre dois homens quaisquer. Ou seja, a maior diferen&ccedil;a vem dos genes. </p>
        
        <p><strong>&nbsp; </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p>&quot;mais se mantiverem pr&oacute;ximos os g&ecirc;meos, clones ou, no caso, c&oacute;pias &quot;mesmo&quot;) que envolveriam diferen&ccedil;as essenciais.&quot; </p>
        
        <p>Acho que nosso problema est&aacute; a&iacute;: O que voc&ecirc; considera &quot;DIFEREN&Ccedil;AS ESSENCIAIS&quot;? </p>
        <strong><br>
        </strong>
        <h2>TEXTO XII </h2>
        
        <p>Laerte voc&ecirc; disse: </p>
        
        <p>&quot;Qual sua interpreta&ccedil;&atilde;o para o fen&ocirc;meno da f&eacute;? &Eacute; uma ilus&atilde;o ou &eacute; um algo mais? &Eacute; uma for&ccedil;a que se manifesta ou &eacute; um nada? Como a f&eacute; seria vista sob a &oacute;tica do genismo? Afinal, a f&eacute; existe?&quot; </p>
        
        <p>Vamos definir f&eacute; = Cren&ccedil;a n&atilde;o necessariamente baseada em fatos em l&oacute;gica ou em evid&ecirc;ncias. A f&eacute; obviamente existe. Ela provavelmente tem um car&aacute;ter ben&eacute;fico em termos evolutivos: Provavelmente a f&eacute; afastou o medo e auxiliou as pessoas a terem atitudes mais ousadas, o que deve ter contribu&iacute;do para a dissemina&ccedil;&atilde;o destes genes. A f&eacute; pode ser uma ilus&atilde;o ou n&atilde;o. A f&eacute; em deus &eacute; uma ilus&atilde;o. Mas nem sempre as ilus&otilde;es s&atilde;o perniciosas embora sempre perigosas se mau exploradas. O genismo quer que acreditemos que nossa imortalidade est&aacute; em nossos genes. Isso &eacute; uma esp&eacute;cie de f&eacute;, mas n&atilde;o &eacute; algo t&atilde;o ilus&oacute;rio desde que entendamos que nossa ess&ecirc;ncia N&Atilde;O &Eacute; nossa consci&ecirc;ncia. Existem v&aacute;rias teorias sobre isso <a href="http://www.genismo.com/religiaotexto17.htm">http://www.genismo.com/religiaotexto17.htm </a></p>
        
        
        <p><strong>&nbsp; </strong></p>
        
        <p><strong>&nbsp; </strong></p>
        <p><strong>&nbsp; </strong></p>
        <p><strong>&nbsp; </strong></p>
        <h2>TEXTO XIII </h2>
        
        <p>Danielle voc&ecirc; disse: </p>
        <p><strong>&quot;O seu &quot;Ser&quot; ficaria espalhado, como uma nuvem, em todos os seres vivos que compartilham genes com voc&ecirc;. Isso &eacute; bom porque voc&ecirc; valorizaria a vida de maneira natural, como uma extens&atilde;o de seu ser-individual.&quot; - at&eacute; aqui achei lindo. Mas se fosse assim, n&atilde;o nascer&iacute;amos de corpos individuais.&quot; </strong></p>
        
        <p>Os corpos s&atilde;o apenas meios eficientes de propagar genes que se mostraram eficientes pois, exatamente como a membrana celular, podem se adaptar ao ambiente protegendo o essencial: O material gen&eacute;tico. Isso quer dizer que nossos corpos s&atilde;o exatamente como as membranas celulares: Um apetrecho dos genes para se protegerem do ambiente hostil. Existem genes, como os v&iacute;rus, que n&atilde;o est&atilde;o individualizados em corpos pr&oacute;prios mas precisam de outros para se replicarem. </p>
        
        <p>&quot;Oras, &eacute; mais ou menos dizer &quot;Amai-vos uns aos outros, Cresce e multiplicai-vos&quot;. Lembrou?&quot; </p>
        
        <p>O problema &eacute; que ideologias baseadas em ALMAS e CONSCI&Ecirc;NCIAS acabam caindo no individualismo pois surge a quest&atilde;o natural : POR QUE AMAI-VOS SE MINHA ALMA N&Atilde;O &Eacute; A SUA? PRA QUE MULTIPLICAI-VOS SE MINHA ALMA &Eacute; IMORTAL? Porque deveria seguir estes mandamentos se DEUS N&Atilde;O EXISTE? Percebeu? </p>
        
        
        
        <p>&quot;o mundo j&aacute; est&aacute; superpovoado em algumas &aacute;reas, os genes est&atilde;o mais que perpetuados, e n&atilde;o vai ser por falta de embri&otilde;es...&quot; </p>
        
        <p>Quanto mais superpovoado o mundo ficar mais dif&iacute;cil ser&aacute; o trabalho gene-perpetuativo. O lado bom disso &eacute; que a esp&eacute;cie n&atilde;o corre perigo iminente de extin&ccedil;&atilde;o, e isto quer dizer que do ponto de vista ideol&oacute;gico do genismo dever&iacute;amos partir para outros planetas outros habitats. Por outro, a perpetua&ccedil;&atilde;o vai ser DIRIGIDA MUITO MAIS PARA O LADO DA QUALIDADE DO QUE DA QUANTIDADE. Ou seja, j&aacute; que n&atilde;o poderemos ter muitos filhos temos que garantir que o que tivermos seja de alta qualidade e o instinto do amor ter&aacute; um papel bem maior do que tem hoje. </p>
        <br>
        <p><strong>TEXTO XIV </strong></p>
        
        <p>Laerte, voc&ecirc; disse: </p>
        
        
        
        <p>&quot;O nosso c&eacute;rebro nos permite ser uma esp&eacute;cie capaz de alterar o ambiente. E isso est&aacute; nos levando &agrave; destrui&ccedil;&atilde;o. Como garantir que o c&eacute;rebro &eacute; uma ferramenta superior no processo de sobreviv&ecirc;ncia?” </p>
        
        
        
        <p>Veja bem, existem muitos fatores que podem levar a destrui&ccedil;&atilde;o de nossa esp&eacute;cie: </p>
        
        <p>Fatores externos: </p>
        
        <p>1-Cometas ou Aster&oacute;ides errantes ( a causa da extin&ccedil;&atilde;o dos dinossauros ) </p>
        <p>2-Virus ultra contagiosos e letais </p>
        <p>3-R&aacute;pidas mudan&ccedil;as ambientais ( Uma era glacial rel&acirc;mpago ) </p>
        <p>4-Explos&atilde;o do Sol ( isso &eacute; certeza mas de longu&iacute;ssimo prazo ) </p>
        
        
        
        
        <p>Fatores internos: </p>
        <p>1-Guerra Nuclear </p>
        <p>2-Armas biol&oacute;gicas </p>
        
        <p>&Eacute; verdade que n&atilde;o tem como os genes &quot;preverem&quot; se o c&eacute;rebro ser&aacute; uma faca de dois gumes uma ferramenta por demais perigosa que poder&aacute; por a perder toda a evolu&ccedil;&atilde;o humana. Entretanto SEM ELE a morte &eacute; certa. O Sol vai explodir daqui uns 3 bilh&otilde;es de anos e se n&atilde;o evoluirmos tecnologicamente rumo a outras estrelas a morte total ser&aacute; certeza. </p>
        
        <p>Tamb&eacute;m &eacute; mais prov&aacute;vel que um meteoro gigante acerte nosso planeta antes da explos&atilde;o do Sol. Parece-me que a cada milh&atilde;o de anos um deles atinge nosso planeta com efeitos devastadores. Por isso acredito que nosso c&eacute;rebro, como voc&ecirc; disse, &eacute; uma arma muito perigosa, mas sem ele estaremos certamente perdidos. Ent&atilde;o &eacute; melhor arriscar. </p>
        
        <p>&quot;Se somos geneticamente programados para a ter f&eacute;, dever&iacute;amos estar preparados para lidar com ela e as ilus&otilde;es decorrentes jamais poderiam ser consideradas perniciosas, pois toda poss&iacute;vel explora&ccedil;&atilde;o faria parte de nossa carga gen&eacute;tica e, portanto, parte de nossa perpetua&ccedil;&atilde;o. Certo ou errado?&quot; </p>
        
        <h4>Como voc&ecirc; disse, nossa esp&eacute;cie &eacute; relativamente recente. A f&eacute; &eacute; um subproduto de nosso c&eacute;rebro sofisticado e tamb&eacute;m algo novo em termos evolutivos. Ent&atilde;o estamos num processo de sele&ccedil;&atilde;o natural sobre o dom&iacute;nio da f&eacute;. Veja que os &quot;homens-bomba&quot;, que morreram por terem f&eacute;, fazem parte deste aprendizado gen&eacute;tico de como lidar com a f&eacute;. Seus genes explodiram junto com sua cren&ccedil;a. Os padres celibat&aacute;rios tamb&eacute;m prejudicam seus genes. A perda de tempo em cultos e rituais de cren&ccedil;a podem prejudicar mais do que auxiliar os genes. Doar 10% de seu sal&aacute;rio a uma institui&ccedil;&atilde;o duvidosa pode prejudicar a sa&uacute;de ou a educa&ccedil;&atilde;o de seus filhos. Estamos aprendendo. De qualquer modo alguns colocam freios na sua f&eacute;: Acreditam mas violam muitas das cren&ccedil;as que dizem acreditar. Ou seja existem graus e graus de f&eacute;. Assim, acredito que uma f&eacute; exacerbada em uma ilus&atilde;o &eacute; fator de sele&ccedil;&atilde;o gen&eacute;tica fazendo com que tais genes n&atilde;o sejam selecionados para permanecerem no poool gen&eacute;tico. </h4>
        
        
        
        <p>Laerte disse: </p>
        
        <p>&quot;&Eacute; claro que, sob essa &oacute;tica, os genes tendem a se estratificar e cristalizar sob condi&ccedil;&otilde;es ambientais constantes. E, se essas condi&ccedil;&otilde;es mudarem bruscamente, vai para o espa&ccedil;o toda proposta de perpetua&ccedil;&atilde;o (os dinossauros que o digam!).&quot; </p>
        
        <p>SIM ! Por isso os genes nos deram uma maquina de predi&ccedil;&atilde;o que pode PREVER e PROTEGER os genes destas condi&ccedil;&otilde;es adversas: O C&Eacute;REBRO. </p>
        
        
        
        <p>&quot;Sob a &oacute;tica do genismo, como se explica o fen&ocirc;meno da auto-percep&ccedil;&atilde;o, da consci&ecirc;ncia do eu? N&atilde;o falo da percep&ccedil;&atilde;o da individualidade que talvez exista de forma instintiva em outras esp&eacute;cies al&eacute;m do homem, mas da consci&ecirc;ncia da identidade, da percep&ccedil;&atilde;o daquilo que nos faz &uacute;nicos e exclusivos em rela&ccedil;&atilde;o a todos demais seres. Por que somos dotados t&atilde;o fortemente dessa caracter&iacute;stica que nos conduz a formula&ccedil;&otilde;es de car&aacute;ter &eacute;tico?&quot; </p>
        
        <p>A consci&ecirc;ncia deve ser vista, principalmente como um instrumento dos genes e n&atilde;o nossa verdadeira identidade. A cultura humana atual SEMPRE associou o ser com a consci&ecirc;ncia e essa com a individualidade. ESSE &Eacute; O ERRO QUE FAZ COM QUE A &Eacute;TICA N&Atilde;O FUNCIONE. Essa sensa&ccedil;&atilde;o de sermos &Uacute;NICOS patrocina a INDIVIDUALIDADE E O EGO&Iacute;SMO. Numa vis&atilde;o de genes n&atilde;o somos &uacute;nicos, e n&atilde;o somos mais importantes do que um grupo de indiv&iacute;duos que compartilham nossos genes. Ou seja, NO GENISMO O ALTRU&Iacute;SMO VEM NATURALMENTE, como decorrente da pr&oacute;pria vis&atilde;o do que somos. Entretanto, diferentemente de outras esp&eacute;cies temos uma necessidade social muito forte, de viver em sociedade. Isso fez com que nosso gen&oacute;tipo codificasse formas de conv&iacute;vio em sociedade e n&atilde;o deix&aacute;ssemos que fossemos excessivamente ego&iacute;stas sob pena de exclus&atilde;o do grupo: Algo que pode ser mais tr&aacute;gico aos genes do que a pr&oacute;pria morte. Ent&atilde;o para se evitar que nosso ego&iacute;smo fosse exacerbado os genes criaram instintos para que SEGU&Iacute;SSEMOS REGRAS SOCIAIS. A religi&atilde;o pode ser uma delas. </p>
        
        <p><a href="http://www.orkut.com/CommMsgs.aspx?cmm=38942&tid=10271408&pno=15">http://www.orkut.com/CommMsgs.aspx?cmm=38942&amp;tid=10271408&amp;pno=15 </a></p>
        <br>
        <p><strong>TEXTO XV </strong></p>
        
        
        <p>Ol&aacute; Pedr&atilde;o , Ol&aacute; Delerue ! </p>
        
        <p>&quot;acho exagerado a &quot;f&eacute;&quot; depositada no todo poderoso gene. &quot; </p>
        
        <p>O genismo n&atilde;o diz que o gene &eacute; &quot;todo poderoso&quot;. Diz apenas que fomos evolu&iacute;dos &quot;&quot;para&quot;&quot; preserv&aacute;-los ( perpetu&aacute;-los ). </p>
        
        
        
        <p>&quot;1) Genismo, permita-me opinar, &eacute; por demais &quot;ismo&quot; e me cheira a um tipo de manifesta&ccedil;&atilde;o religiosa ao acima supracitado Todo-Poderoso gene.&quot; </p>
        
        <p>O genismo &eacute; , antes de tudo, uma filosofia. PODE-SE us&aacute;-lo como um tipo de religi&atilde;o se se desejar j&aacute; que algumas pessoas PRECISAM de uma religi&atilde;o ou se sentem melhor com ela, algo que TRANSCENDA a pr&oacute;pria morte. Mas o importante &eacute; que n&atilde;o se v&aacute; contra a verdade nem confronte a ci&ecirc;ncia. O OBJETIVO DO GENISMO NAO EH EXPLICAR AS COISAS &eacute; apenas apontar o caminho de maximiza&ccedil;&atilde;o da felicidade. </p>
        
        
        
        
        <h4>&quot;Colocar que TUDO &eacute; gen&eacute;tico &eacute; esquecer de fato o que &eacute; conhecido como gen&oacute;tipo&quot; </h4>
        
        <p>O genismo [b]n&atilde;o[/b] assume que &quot;Tudo &eacute; gen&eacute;tico&quot; onde voc&ecirc; viu isso ? :-) O genismo &eacute; fortemente baseado na (www.genismo.com/psicologia.htm) PSICOLOGIA EVOLUTIVA Que estuda o comportamento humano a partir da &oacute;tica evolutiva darwiniana. </p>
        
        
        
        <p>&quot;A Cultura.&quot; </p>
        
        <p>A cultura co-evoluiu com os genes. Sem um c&eacute;rebro ( fen&oacute;tipo ) evolu&iacute;do para armazena-la ela n&atilde;o poderia existir. Para o genismo a cultura deve ser utilizada a favor da felicidade e esta est&aacute; atrelada a gene-perpetua&ccedil;&atilde;o. ( Por favor, n&atilde;o pense q perpetuar genes &eacute; apenas ter filhos ) </p>
        
        <p>&quot;Uma cultura &eacute; diferente da outra em v&aacute;rios aspectos e muda com uma freq&uuml;&ecirc;ncia muito superior a dos genes.&quot; </p>
        
        <p>Nunca dissemos que a cultura n&atilde;o fosse importante apenas que n&atilde;o devemos utiliz&aacute;-la contra os genes. Apenas isso. </p>
        
        <p>O que precisa ser entendido &eacute; que TUDO que &quot;voc&ecirc;&quot; faz, nos fins das contas, prov&eacute;m de uma VONTADE. As vontades s&atilde;o sentimentos, que s&atilde;o regras epig&eacute;neticas ( instintos modulados pelo ambiente ), para perpetua&ccedil;&atilde;o dos genes. </p>
        
        <p>Costumo comparar nossas a&ccedil;&otilde;es a de um cachorro no cio. Ele tem o desejo e sai a cata do sexo oposto para COPULAR e SACIAR seu desejo. Se pergunt&aacute;ssemos ao c&atilde;o : &quot;POR QUE VC EST&Aacute; COPULANDO?&quot; Ele diria : &quot;&Eacute; apenas minha vontade, para saciar meu desejo, porque isso me da prazer.&quot; Mas todos n&oacute;s sabemos que isso nada mais &eacute; que uma ESTRAT&Eacute;GIA dos genes para perpetuarem-se! Da desejo ao c&atilde;o e a sua satisfa&ccedil;&atilde;o faz o trabalho necess&aacute;rio. </p>
        
        <p>Se voc&ecirc; procura conhecimento , riqueza, status, sexo, comida, poder, reconhecimento social etc, etc... voc&ecirc; est&aacute; agindo COMO O C&Atilde;O, sem saber que &eacute; porque isso confere maior probabilidade de perpetua&ccedil;&atilde;o de seus genes. O inverso &eacute; verdadeiro: Agindo contra os genes a felicidade deve diminuir. </p>
        
        <p>Assim, se quisermos saber o que realmente somos, temos que estudar nossas origens e estas s&atilde;o baseadas na evolu&ccedil;&atilde;o que tem como base os genes. </p>
        
        <p>&quot;Claro, temos comportamentos &quot;primitivos&quot; ainda, como viol&ecirc;ncia para demonstrar for&ccedil;a no bando , etc, mas, de modo geral, para cada uma dessas manifesta&ccedil;&otilde;es biol&oacute;gicas temos adequa&ccedil;&otilde;es e supress&otilde;es sociais.&quot; </p>
        
        <p>As adequa&ccedil;&otilde;es sociais s&atilde;o poss&iacute;veis porque o homem vive em sociedade e isso permitiu que instintos evolu&iacute;ssem para este conv&iacute;vio social. Ou seja, as adequa&ccedil;&otilde;es sociais s&atilde;o poss&iacute;veis e adequadas porque o c&eacute;rebro foi geneticamente moldado &quot;para&quot; permit&iacute;-las. Um Jacar&eacute; tem um genoma bem diferente e por isso jamais vai se adequar socialmente como n&oacute;s humanos. O humano tamb&eacute;m n&atilde;o conseguira viver feliz isolado como um jacar&eacute;. </p>
        
        <p>Ou seja, os limites do comportamento est&atilde;o fixados pelos genes e a cultura tem um grau relativamente alto de liberdade de a&ccedil;&atilde;o dentro deste espa&ccedil;o de atua&ccedil;&atilde;o. </p>
        
        <p>Tem um artigo sobre isso em: </p>
        <p><a href="http://groups.yahoo.com/group/Genismo/message/2028">http://groups.yahoo.com/group/Genismo/message/2028 </a></p>
        <p>O Gene Libertador </p>
        
        
        
        <p>&quot;E temos, ora, preservativos. Criamos um modo de irmos CONTRA a sele&ccedil;&atilde;o natural, de certa forma,&quot; </p>
        
        <p>Nem sempre reduzir a prole significa um diminui&ccedil;&atilde;o de nosso potencial gene-perpetuativo. Lembre-se que o fator QUALIDADE &eacute; important&iacute;ssimo para isso. Algumas esp&eacute;cies, por exemplo, reduzem a prole matando alguns de seus filhos para assegurar a sobreviv&ecirc;ncia dos demais. </p>
        
        <p>&quot;&Eacute; preciso se considerar que para um gene agir &eacute; necess&aacute;rio uma s&eacute;rie de fatores, que apenas portar um gene n&atilde;o significa que ele tenha import&acirc;ncia maior ainda ou que tenha tido um dia.&quot; </p>
        
        <p>A import&acirc;ncia do gene &eacute; real. Queiramos ou n&atilde;o queiramos, fomos constru&iacute;dos &quot;para&quot; perpetuar os genes. Essa &eacute; a base do genismo. Se voc&ecirc; conseguir refutar isso o genismo acaba! </p>
        
        
        
        <p>&quot;MEME: A&iacute; est&aacute; a maior bobagem jamais escrita por Dawkins.&quot; </p>
        
        <p>Meme n&atilde;o pode ser uma bobagem porque &eacute; antes de tudo uma defini&ccedil;&atilde;o. Todo tipo de informa&ccedil;&atilde;o que pode ser armazenado no c&eacute;rebro e transmitido para outros c&eacute;rebros &eacute; um meme : M&uacute;sica, id&eacute;ias, preconceitos, cultura etc.. s&atilde;o memes. </p>
        
        <p>O que voc&ecirc; pode discordar &eacute; que memes podem se alojar no c&eacute;rebro como v&iacute;rus. Mas isso &eacute; fato N&Atilde;O PORQUE O C&Eacute;REBRO &Eacute; UMA M&Aacute;QUINA BIN&Aacute;RIA mas porque o c&eacute;rebro &eacute; uma m&aacute;quina destinada a satisfazer desejos !!!!! </p>
        
        <p>Se um meme proporciona uma esperan&ccedil;a de satisfazer um desejo muito grande como o da IMORTALIDADE essa pequena possibilidade pode fazer com que o c&eacute;rebro MANTENHA esse meme, pois &eacute; algo muito importante em termos de prazer futuro. </p>
        
        <p>O c&eacute;rebro N&Atilde;O &Eacute; uma maquina l&oacute;gica perfeita: Ele erra. Quantas vezes, voc&ecirc; j&aacute; errou exerc&iacute;cios de matem&aacute;tica ou de l&oacute;gica? ENT&Atilde;O SE O C&Eacute;REBRO FALHA NA L&Oacute;GICA &Eacute; SINAL DE QUE NAO DEVEMOS CONFIAR TANTO EM NOSSA L&Oacute;GICA ! </p>
        
        <p>Quanto menos l&oacute;gico voc&ecirc; &eacute; ,menos voc&ecirc; deve confiar na l&oacute;gica e mais suscet&iacute;vel voc&ecirc; estar&aacute; aos memes infectantes que prometem prazeres !! </p>
        <p><a href="http://www.orkut.com/CommMsgs.aspx?cmm=51279&tid=11408289">http://www.orkut.com/CommMsgs.aspx?cmm=51279&amp;tid=11408289 </a></p>
        <p><strong>TEXTO XVI </strong></p>
        
        
        <p><strong>Pedr&atilde;o voc&ecirc; disse: para eu ser menos prolixo e mais sucinto, mas voc&ecirc; </strong><strong></strong><strong>mesmo n&atilde;o segue o que voc&ecirc; prop&otilde;e e escreveu 4 p&aacute;ginas seguidas. </strong><strong><br>
          </strong><strong>Vou ter que responder por partes e, por isso, terei que destac&aacute;-las..... </strong><strong><br>
          </strong><br>
          <br>
          <strong>&quot;n&atilde;o existe sistema complexo de id&eacute;ias que n&atilde;o seja, de alguma </strong><strong><br>
          </strong><strong>forma, contradit&oacute;rio&quot; </strong><br>
          <br>
  Veja que a contradi&ccedil;&atilde;o existe no &acirc;mbito das id&eacute;ias e n&atilde;o na natureza. <br>
  O que, as vezes, parece ser contradi&ccedil;&atilde;o na verdade &eacute; uma forma de balanceamento de escolha de forma a maximizar ou minimizar <br>
  determinados requisitos. <br>
  Eu quero um recipiente que caiba o m&aacute;ximo de volume com a m&iacute;nima &aacute;rea de embalagem. <br>
  Pode parecer contradi&ccedil;&atilde;o mas &eacute; um problema comum de engenharia <br>
  chamados de problemas de OTIMIZA&Ccedil;&Atilde;O. <br>
  No genismo, as vezes temos que reprimir a &quot;vontade&quot; de determinados impulsos para maximizarmos a GENE PERPETUA&Ccedil;&Atilde;O (Gen+)Isso n&atilde;o &eacute; contradi&ccedil;&atilde;o &eacute; otimiza&ccedil;&atilde;o. <br>
  <br>
  <strong>&quot;Quanto a n&atilde;o contrariar a ci&ecirc;ncia, por defini&ccedil;&atilde;o, &eacute; imposs&iacute;vel.&quot; </strong><strong><br>
  </strong><br>
  N&atilde;o &eacute; imposs&iacute;vel. N&atilde;o estou dizendo que a ci&ecirc;ncia seja infal&iacute;vel ou seja uma verdade absoluta, mas alegar que fen&ocirc;menos contrariam as leis da natureza, at&eacute; prova em contr&aacute;rio, deve ser considerado imposs&iacute;vel. <br>
  Claro que se, uma observa&ccedil;&atilde;o que refute as atuais leis f&iacute;sicas for repetida e mostrar-se v&aacute;lida, ent&atilde;o as leis ter&atilde;o que ser reformuladas. <br>
  Mas at&eacute; l&aacute;,&eacute; o conhecimento que temos de mais confi&aacute;vel e, assim sendo, se uma doutrina/religi&atilde;o contraria estas leis <br>
  voc&ecirc; deveria ficar de que lado ? <br>
  <br>
  <strong><br>
  </strong><strong>&quot;ou s&atilde;o, simplesmente, dogmas aos quais n&atilde;o se discute.&quot; </strong><br>
  <br>
  Porque n&atilde;o se discute? Deve-se discutir. <br>
  N&atilde;o &eacute; porque voc&ecirc; taxa algo de &quot;religi&atilde;o&quot; que passa a ser automaticamente indiscut&iacute;vel. <br>
  <br>
  <br>
  <strong>&quot;O custo &eacute; uma estagna&ccedil;&atilde;o de costumes, uma imobilidade social &quot; </strong><strong><br>
  </strong><br>
  N&atilde;o necessariamente. <br>
  Considere o espiritismo ou o budismo, por exemplo. N&atilde;o que eu concorde com estas religi&otilde;es, mas onde nelas reside os memes que promovam a estagna&ccedil;&atilde;o de costumes ou imobilidade social? <br>
  <br>
  <strong>&quot;Quanto a felicidade, s&atilde;o poss&iacute;veis in&uacute;meras outras defini&ccedil;&otilde;es.&quot; </strong><br>
  <br>
  Sim, mas gostaria que apresentasse-as. </p>
        <p><br>
            <strong>&quot;Basicamente, felicidade &eacute; o que d&aacute; prazer&quot; </strong><br>
  Veja que o prazer, por 1 minuto &eacute; menor que o MESMO prazer por 2 minutos. <br>
  Por isso, minha f&oacute;rmula &eacute; ainda mais apropriada. <br>
  <br>
  <strong>&quot;Voc&ecirc;, ao conquistar uma garota que seu amigo &eacute; apaixonado, est&aacute; </strong><strong></strong><strong>feliz e ele </strong><strong></strong><strong>infeliz. Voc&ecirc; deixa de correr atr&aacute;s por causa disso? &quot; </strong><strong><br>
  </strong><br>
  Isso vai depender da felicidade da garota TAMB&Eacute;M. <br>
  Lembra que na MEC devemos computar a felicidade de TODOS os envolvidos. <br>
  <br>
  <strong>&quot;Voc&ecirc; deixa de correr atr&aacute;s por causa disso?&quot; </strong><br>
  <br>
  S&atilde;o muitas vari&aacute;veis em jogo e isso vai depender de quanto eu gosto da garota e de quanto ela gosta de mim. A paix&atilde;o de meu amigo tamb&eacute;m dever&aacute; ser levada em considera&ccedil;&atilde;o pois ele poderia at&eacute; se suicidar por causa disso. <br>
  <br>
  <strong>&quot;Felicidade &eacute; algo individual. E sim, &eacute; subjetiva porque temos </strong><strong><br>
  </strong><strong>prazeres bem estranhos.&quot; </strong><br>
  <br>
  A felicidade &eacute; sentida nos c&eacute;rebros e depende TAMB&Eacute;M dos valores que temos. <br>
  Voc&ecirc; pode sofrer MUITO ao ver algu&eacute;m pisar numa imagem de santo e outra que nem liga. <br>
  <br>
  <br>
  <strong>&quot;Como regra existe a necessidade de n&atilde;o se prejudicar (muito) o </strong><strong><br>
  </strong><strong>outro, mas isso &eacute; amplo e relativo.&quot; </strong><br>
  <br>
  Pois &eacute;, com a MEC esta relativiza&ccedil;&atilde;o tende a acabar e termos um fator objetivo para definirmos estas &eacute;ticas. <br>
  Com rela&ccedil;&atilde;o a Cruz, eu acho que voc&ecirc; est&aacute; exagerando. O s&iacute;mbolo de da Vince do Homem no circulo n&atilde;o &eacute; uma cruz. Pode parecer uma cruz, mas n&atilde;o &eacute;. <br>
  Porque voc&ecirc; acha que se deveria repensar esta imagem? <br>
  Voc&ecirc; se prende demais a s&iacute;mbolos parece q v&ecirc; coisas onde n&atilde;o existem. <br>
  <br>
  No genismo a ess&ecirc;ncia do homem est&aacute; nos genes assim como a alma nas religi&otilde;es. <br>
  Ent&atilde;o &eacute; natural que haja uma mistura, algo que mostre que o homem &quot;&eacute;&quot; o seu material gen&eacute;tico. O ambiente muda mas o homem permanece o mesmo. <br>
  <br>
  N&atilde;o somos &quot;nos e os genes&quot;. <br>
  Nos <a href="http://www.genismo.com/genismotexto2.htm">http://www.genismo.com/genismotexto2.htm </a></p>
        <p>Pilares do Genismo <br>
  Escrevi: </p>
        <p><strong>&quot;Mas a ditadura da consci&ecirc;ncia fez ra&iacute;zes profundas. Ainda vai </strong><strong><br>
          </strong><strong>levar tempo para que este novo paradigma se reflita em nossa linguagem </strong><strong></strong><strong>coloquial e por isso deveremos ser tolerantes quando ainda tratarmos </strong><strong></strong><strong>os genes como &quot;eles&quot; e nossa consci&ecirc;ncia como &quot;n&oacute;s&quot;. </strong>&quot; <br>
          <br>
          <br>
  N&atilde;o estamos desconsiderando o ambiente quando nos referimos a n&oacute;s mesmos como m&aacute;quinas de replicar genes. Se n&atilde;o fosse o ambiente hostil os genes n&atilde;o &quot;precisariam&quot; criar estas m&aacute;quinas. O nosso fen&oacute;tipo &eacute; uma adequa&ccedil;&atilde;o a este ambiente tamb&eacute;m. <br>
  Porque voc&ecirc; diz que estamos desconsiderando nossa capacidade intelectual? <br>
  Tanto a capacidade intelectual como olhos, pernas e est&ocirc;mago foram constru&iacute;dos para a gene perpetua&ccedil;&atilde;o. A *capacidade* intelectual &eacute; uma caracter&iacute;stica fen&oacute;tipica como andar com as pernas. <br>
  <br>
  Acredita-se que o homem tenha surgido a cerca de 100 mil anos. <br>
  Mas isso, n&atilde;o significa que por sermos a mesma esp&eacute;cie ha tanto tempo os genes n&atilde;o tenham sofrido muta&ccedil;&otilde;es ou que a freq&uuml;&ecirc;ncia dos genes tenha permanecido a mesma. Isso n&atilde;o &eacute; verdade, j&aacute; que a evolu&ccedil;&atilde;o continua lenta e gradual. <br>
  Porque voc&ecirc; acha que a cultura e o conhecimento nos transformaram em outra coisa? <br>
  Se o importante &eacute; capacidade e a possibilidade de realizar a felicidade voc&ecirc; acha que mudamos muito desde os nossos prim&oacute;rdios? <br>
  Considerando todos os habitantes do planeta a felicidade m&eacute;dia aumentou? <br>
  Ou estamos sendo cada vez mais ego&iacute;stas mais narcisistas e <br>
  individualistas? <br>
  Talvez nossa cultura esteja nos transformando em monstros, claro, mas monstros que comem de garfo e faca. <br>
  Voc&ecirc; disse, que nossa cultura nos permite viver no espa&ccedil;o.... <br>
  mas...E dai? <br>
  O genismo NAO DIZ que voc&ecirc; deve escolher: Ou voc&ecirc; escolhe a cultura ou escolhe os genes. <br>
  Voc&ecirc; quer contrapor os genes contra os memes como se fossem rivais onde apenas um deles pudesse sobreviver ! J&aacute; disse que isso &eacute; uma distor&ccedil;&atilde;o das coisas. <br>
  <br>
  Os genes PERMITIRAM a cultura, leia: <br>
  <a href="http://www.genismo.com/genismotexto36.htm">http://www.genismo.com/genismotexto36.htm </a></p>
        <p>O gene libertador e n&atilde;o est&atilde;o lutando contra ela. Claro que algumas culturas v&atilde;o contra os genes mas n&atilde;o todas elas. Se fosse assim sempre a cultura n&atilde;o existiria seriam selecionados os genes que n&atilde;o a permitissem. <br>
  O genismo EXTRAPOLOU a id&eacute;ia de que somos &quot;naus gen&eacute;ticas&quot; quando evoluiu para &quot;N&oacute;s somos os nossos genes&quot;. <br>
  Assim devemos, ver as naus gen&eacute;ticas apenas como PARTE do que somos e n&atilde;o que somos a pr&oacute;pria nau !!!!!!! <br>
  <br>
        </p>
        
        
        <p>Vo c&ecirc; disse : <br>
            <strong>&quot; de fato, &eacute; incapaz de compreender a cultura em sua potencialidade </strong><strong></strong><strong>simb&oacute;lica e de sentido hist&oacute;rico, de maneira geral&quot;[/i] </strong><strong><br>
            </strong><br>
  N&Atilde;O &Eacute; TAREFA DO GENISMO EXPLICAR NADA <br>
  O genismo n&atilde;o rivaliza com a ci&ecirc;ncia! <br>
  O genismo apenas aponta o caminho de m&aacute;xima felicidade. <br>
  O genismo adota sim algumas INTERPRETA&Ccedil;&Otilde;ES dos dados ainda nebulosos da psicologia evolutiva e marca assim uma posi&ccedil;&atilde;o. Se a psicologia evolutiva ou gen&eacute;tica (em suma a ci&ecirc;ncia) mostrarem que tais interpreta&ccedil;&otilde;es s&atilde;o err&ocirc;neaso genismo obviamente, mudar&aacute; de posi&ccedil;&atilde;o em conson&acirc;ncia. <br>
  O genismo n&atilde;o &eacute; como as religi&otilde;es que se metem em tudo desde a <br>
  cria&ccedil;&atilde;o do universo ( rivalizando com a f&iacute;sica ) at&eacute; como voc&ecirc; deve se vestir. <br>
  O genismo &eacute; uma filosofia de vida que parte de nossas origens biol&oacute;gicas para entendermos o que realmente somos e assumir estas conseq&uuml;&ecirc;ncias. <br>
  <br>
  <br>
  <strong>&quot;Genes n&atilde;o servem para estabelecer princ&iacute;pios &eacute;ticos&quot; </strong><strong><br>
  </strong><br>
  Os princ&iacute;pios &eacute;ticos no genismo s&atilde;o baseados na M.E.C. <br>
  Mas como norma geral, devemos agir no sentido Gene-perpetuativo <br>
  restritos a MEC. Ou seja, o genismo diz que o caminho da m&aacute;xima felicidade &eacute; a gene perpetua&ccedil;&atilde;o mas nem todo caminho &eacute; permitido se isso implicar em redu&ccedil;&atilde;o de felicidade do grupo. <br>
  <br>
  <br>
  <strong>&quot;Se as contas n&atilde;o batessem e estupro fosse considerado &quot;bom para a </strong><strong></strong><strong>felicidade&quot; voc&ecirc; aprovaria? &quot; </strong><br>
  <br>
&Oacute;bvio que sim ! <br>
&Eacute; o mesmo que eu te perguntar : Se voc&ecirc; matar seu vizinho todo o Norte da &Aacute;frica dever&aacute; deixar de passar fome, e isso equivale a cerca de 20 milh&otilde;es de crian&ccedil;as n&atilde;o morrerem de fome, VC MATARIA SEU VIZINHO? <br>
  <br>
  <a href="http://www.orkut.com/CommMsgs.aspx?cmm=51279&tid=11408289&pno=4">http://www.orkut.com/CommMsgs.aspx?cmm=51279&amp;tid=11408289&amp;pno=4 </a></p>
        
        
        <p><strong>Voc&ecirc; disse que cita&ccedil;&otilde;es demais deixam o texto muito grande Ok Pedr&atilde;o , </strong><strong><br>
          </strong><strong>vou tentar reduzi-las ent&atilde;o.... </strong><strong><br>
          </strong><br>
  Existem genes para diferentes coisas e existem genes polivalentes. <br>
  Nem todos os genes querem que o fen&oacute;tipo aja de uma determinada maneira, &eacute; f&aacute;cil ver porque: <br>
  Na nossa evolu&ccedil;&atilde;o o c&eacute;rebro cresceu em camadas, costuma-se divid&iacute;-las em 3 camadas: <br>
  <a href="http://www.pnl-uptime.med.br/artigo_cerebro.html">http://www.pnl-uptime.med.br/artigo_cerebro.html </a> (ANATOMIA DO C&Eacute;REBRO) <br>
  O s instintos mais b&aacute;sicos situam-se na base do cr&acirc;nio, no tronco, numa&aacute;rea &quot;reptiliana&quot;; depois tem o c&eacute;rebro propriamente dividido em v&aacute;rias &aacute;reas com <br>
  diversas fun&ccedil;&otilde;es. <br>
  O que quero dizer com isso &eacute; que o c&eacute;rebro n&atilde;o apareceu todo de uma vez. <br>
  Os genes que o definiram foram mutando aos poucos. E nessa hist&oacute;ria de engenharia &eacute;, por vezes, mais simples e mais f&aacute;cil SOBREPOR, ou seja, IMPEDIR a manifesta&ccedil;&atilde;o de uma puls&atilde;o do que CONSERTAR o gene que gerou esta puls&atilde;o. <br>
  Assim existem, genes que BLOQUEIAM a a&ccedil;&atilde;o de outros atrav&eacute;s da <br>
  arquitetura cerebral. <br>
  Por isso, voc&ecirc; pode ter vontade de estuprar ou matar mas voc&ecirc; tem no c&eacute;rebro estruturas que o capacitam a BLOQUEAR tais puls&otilde;es ou lieber&aacute;-las no MOMENTO ADEQUADO. <br>
  Mas veja, que este aparente antagonismo na verdade serve como um mecanismo regulat&oacute;rio, com uma s&oacute; finalidade: Perpetuar os genes. <br>
  Ou seja, os genes PERMITIRAM que alguns impulsos pudessem ser bloqueados porque isso era mais adequado do que uma resposta instintiva pura. Note que o pr&oacute;prio ATO DE BLOQUEAR &eacute; uma manifesta&ccedil;&atilde;o gen&eacute;tica, ou seja, no fim das contas tamb&eacute;m instintiva ( mediada por genes ) . </p>
        <p><br>
            <br>
  Podemos afirmar tamb&eacute;m que n&atilde;o ter&iacute;amos *nenhuma* capacidade cognitiva se esta capacidade n&atilde;o resultasse num maior n&iacute;vel de perpetua&ccedil;&atilde;o gen&eacute;tica. Ou seja, todo nosso aparato neurol&oacute;gico foi evolu&iacute;do simplesmente porque apresentou <br>
  uma maior adequa&ccedil;&atilde;o ao ambiente - INCLUSIVE AO AMBIENTE SOCIAL - nasua CAPACIDADE DE PERPETUACAO GENETICA. <br>
  Assim voc&ecirc; NAO deve implicar que o &quot;estupro&quot;, por exemplo, deve ser seguido porque existem genes <br>
  para isso, porque SE EXISTIREM, voc&ecirc; tamb&eacute;m vai achar genes na capacidade de BLOQUE&Aacute;-LOS. </p>
        <p><br>
  U sando eu digo reprodu&ccedil;&atilde;o e prote&ccedil;&atilde;o dos genes isso implica que voc&ecirc; deve cuidar tamb&eacute;m do fen&oacute;tipo, j&aacute; que os genes n&atilde;o existem sem um fen&oacute;tipo. Al&eacute;m disso, o fen&oacute;tipo &eacute; essencial j&aacute; que, em princ&iacute;pio, n&atilde;o pode haver felicidade sem um c&eacute;rebro capaz desenti-la. </p>
        <p><br>
  Entretanto o c&eacute;rebro foi evolu&iacute;do para sentir felicidade quando ele trilha a hora gene-perpetuativa. </p>
        <p><br>
  Desta forma a felicidade m&aacute;xima s&oacute; pode ser alcan&ccedil;ada quando se busca este intento. </p>
        <p><br>
“ <strong>Voc&ecirc; diz que n&atilde;o devemos nos limitar a refer&ecirc;ncias g&ecirc;nicas.” </strong></p>
        <p>EU digo que sim: </p>
        <p><br>
  Voc&ecirc; n&atilde;o est&aacute; limitando genes quando voc&ecirc; constr&oacute;i um foguete e vai para a lua. Mas voc&ecirc; estar&aacute; fazendo isso quando voc&ecirc; faz vasectomia sem ter nenhum filho porque te falaram que filhos d&atilde;o despesas e muito trabalho. Entendeu? </p>
        <p><br>
            <br>
  V oc&ecirc; n&atilde;o est&aacute; limitando seus genes quando pega um livro e obt&eacute;m <br>
  conhecimento. <br>
  Mas estar&aacute; agindo contra eles, quando resolve gastar todo seu dinheiro em jogos de azar quando seus filhos precisam de comida em casa. Percebe ? </p>
        <p><br>
  voc&ecirc; n&atilde;o est&aacute; limitando seus genes quando pega um avi&atilde;o e vai conheceras Guianas, mas estar&aacute; se voc&ecirc; fizer parte da seita que prop&otilde;e o suic&iacute;diocoletivo para ganhar a imortalidade. <br>
  A maioria de nossas a&ccedil;&otilde;es j&aacute; est&aacute;, de certo modo, codificada para agene-perpetua&ccedil;&atilde;o, mas se tivermos consci&ecirc;ncia disso menos prov&aacute;velmente teremos de agir contra elas atrav&eacute;s de uma incuba&ccedil;&atilde;o de memes mal&eacute;volos e provocarmos infelicidade. <br>
  <br>
  Na natureza n&atilde;o existe contradi&ccedil;&atilde;o. Um carro que caminha contra o vento n&atilde;o esta em contradi&ccedil;&atilde;o com ele. Contradi&ccedil;&atilde;o &eacute; apenas a n&iacute;vel de id&eacute;ias, de l&oacute;gica. O que pode existir &eacute; um jogo de forcas. Mas, TEREMOS MENOS FOR&Ccedil;AS CONTR&Aacute;RIAS A NOSSA FELICIDADE SE N&Atilde;O AGIRMOS CONTRA NOSSOS GENES. </p>
        <p><br>
  Por exemplo, se voc&ecirc; n&atilde;o seguir os princ&iacute;pios genistas voc&ecirc; vai ter maiorprobabilidade de se tornar um Padre, por exemplo, e ser celibat&aacute;rio. </p>
        <p><br>
  Sendo celibat&aacute;rio, voc&ecirc; vai ter que CONFRONTAR suas vontades muito maisvezes do que um genista. Percebeu? Quanto menos genista voc&ecirc; for MAIOR a probabilidade de voc&ecirc; ter que ir contra seu imperativo biol&oacute;gico de gene-perpetua&ccedil;&atilde;o e isso inclui ser socialmente aceito e n&atilde;o ser um troglodita estuprador ! </p>
        <p><br>
            <br>
  Voc&ecirc; sabe porque n&atilde;o h&aacute; ego no DNA? Porque O Dna n&atilde;o precisa de ego, ele produz o ego no fen&oacute;tipo que ele gera. <br>
  O Dna n&atilde;o se importa se voc&ecirc; diz q ele &eacute; est&uacute;pido ou n&atilde;o. <br>
  O Fato &eacute; que voc&ecirc; foi &quot;projetado&quot; para perpetu&aacute;-lo. Mesmo que voc&ecirc; n&atilde;o queira aceitar este FATO. Ou seja, quanto mais voc&ecirc; nega sua real ess&ecirc;ncia mais probabilidade voc&ecirc; tem de ser infeliz. </p>
        <p>Voc&ecirc; est&aacute; parecendo aqueles religiosos que NEGAM que o homem tenha vindo dos &quot;Macacos&quot; simplesmente porque estes seres s&atilde;o animalescos e grotescos. Mas o fato &eacute; que voc&ecirc; veio do &quot;macaco&quot; quer voc&ecirc; queira quer n&atilde;o queira. Da mesma forma <br>
  voc&ecirc; foi &quot;PROGRAMADO&quot; para perpetuar seus genes quer voc&ecirc; queira quer voc&ecirc; n&atilde;o queira. </p>
        <p><br>
            <br>
  Com rela&ccedil;&atilde;o ao seu comportamento REACIONARIO contra a f&oacute;rmula da felicidade acho isso normal. Muitas pessoas tem medo de novidade, principalmente quando esta novidade P&Otilde;E EM RISCO PRINC&Iacute;PIOS DOGM&Aacute;TICOS RELIGIOSOS enraizados como definir o que &eacute; BOM ou o que &eacute; MAU. </p>
        <p><br>
  Com rela&ccedil;&atilde;o aos dogmas: </p>
        <p><br>
  Os dogmas s&oacute; s&atilde;o dogmas, para quem aceita estes dogmas como dogmas. <br>
  Para um n&atilde;o crente os dogmas do crente s&atilde;o apenas proposi&ccedil;&otilde;es sujeitas a refuta&ccedil;&atilde;o. </p>
        <p><br>
            <br>
            <strong>&quot;N&atilde;o se &quot;prova&quot; que uma cren&ccedil;a est&aacute; errada.&quot; </strong><strong><br>
            </strong><br>
  Voc&ecirc; n&atilde;o consegue provar que o Universo n&atilde;o gira ao redor do Sol? <br>
  Voc&ecirc; n&atilde;o consegue provar que &quot;papai Noel&quot; n&atilde;o existe? <br>
  Voc&ecirc; n&atilde;o consegue provar que debaixo da sua cama n&atilde;o tem um jacar&eacute;? <br>
  Voc&ecirc; diz que houve estagna&ccedil;&atilde;o na &Aacute;sia. Mas essa estagna&ccedil;&atilde;o n&atilde;o era devido a religi&atilde;o que professavam e sim as NORMAS SOCIAIS que regiam aquelas sociedades. Seus exemplos n&atilde;o refutaram meu desafio de mostrar onde o budismo ou o espiritismo promoviam a estagna&ccedil;&atilde;o social. </p>
        <p><br>
  Voc&ecirc; diz que a mem&eacute;tica n&atilde;o consegue explicar tudo, mas por acaso a sua psican&aacute;lise consegue explicar ALGUMA COISA? com que Base cientifica? </p>
        <p><br>
  Tem uma cr&iacute;tica muito contundente sobre a psican&aacute;lise aqui : <br>
  <a href="http://www.genismo.com/psicologiatexto31.htm">http://www.genismo.com/psicologiatexto31.htm </a></p>
        <p>Psican&aacute;lise: </p>
        <p>A oficializa&ccedil;&atilde;o da mentira </p>
        <p><br>
            <br>
  Voc&ecirc; diz que n&atilde;o podemos medir a felicidade da garota. Podemos sim! <br>
  <a href="http://www.genismo.com/metatexto26.htm">http://www.genismo.com/metatexto26.htm </a></p>
        <p>O felicit&ocirc;metro pode ser constru&iacute;do! </p>
        <p><br>
            <br>
            <br>
  S&iacute;mbolos e simbologia: </p>
        <p><br>
  Voc&ecirc; deve conhecer aqueles desenhos de &quot;Roachst&quot; no qual se apresenta um borr&atilde;o e a cada pessoa diferente v&ecirc; mil coisas. Pois &eacute;, voc&ecirc; est&aacute; vendo coisas demais no desenho feito pelo Thiago: O que voc&ecirc; deve ver &eacute; que a <br>
  ess&ecirc;ncia do homem &eacute; seu c&oacute;digo gen&eacute;tico. Como se os genes o <br>
  constru&iacute;ssem. Mas discutir o que cada um v&ecirc; na figura &eacute; como discutir o sexo dos anjos : N&atilde;o leva a nada. <br>
  <br>
  Os genes, na maioria das vezes, n&atilde;o dizem o que devemos fazer. Mas, nos dizem o que devemos SENTIR ou DESEJAR. Cabe ao c&eacute;rebro consciente resolver estes problemas para saciar estes desejos. A sacia&ccedil;&atilde;o destes desejos implica em prazer. <br>
  O sofrimento tamb&eacute;m. Quando voc&ecirc; prejudica seus genes voc&ecirc; vai sofrer, e se voc&ecirc; n&atilde;o souber disso vai sofrer mais ainda. Por exemplo, VC NAO SABE O QUANTO VC VAI SOFRER SE SEU FILHO MORRER. Mas, se isso acontecer a dor &eacute; enorme, talvez </p>
        <p><br>
            <a href="http://www.genismo.com/psicologiatexto29.htm">http://www.genismo.com/psicologiatexto29.htm </a></p>
        <p>maior dor que um ser humano possa sentir <br>
  Assim se voc&ecirc; n&atilde;o souber disso voc&ecirc; pode n&atilde;o dar a aten&ccedil;&atilde;o devida a seguran&ccedil;a de seu filho e se colocar numa posi&ccedil;&atilde;o de extrema infelicidade. O genismo evita que voc&ecirc; sofra desnecessariamente dando valor onde o valor &eacute; necess&aacute;rio. <br>
  <br>
  O genismo n&atilde;o fala que temos que reconhecer e aceitarmos nossa <br>
  natureza animalesca. O GENISMO DIZ QUE DEVEMOS AGIR NO SENTIDO DE PERPETUARMOS NOSSOS GENES. Que nossa ess&ecirc;ncia s&atilde;o nossos genes. E isso &eacute; algo BASTANTE OBJETIVO <br>
  e voc&ecirc; pode at&eacute; mesmo QUANTIFICAR isto se voc&ecirc; quiser. <br>
  Como disse, e parece que voc&ecirc; n&atilde;o entendeu ainda, o genismo n&atilde;o procura EXPLICAR o mundo. N&atilde;o &eacute; tarefa do genismo fazer isso. Esse papel cabe &agrave; ci&ecirc;ncia. Mas, &eacute; f&aacute;cil ver que TUDO que se faz e se fez neste mundo decorre diretamente da perpetua&ccedil;&atilde;o gen&eacute;tica. </p>
        <p>Isto a psicologia evolutiva explica bem. </p>
        <p><br>
  A Grosso modo &eacute; o seguinte: Seus desejos e vontades prov&eacute;m de seu c&eacute;rebro. Seu c&eacute;rebro foi constru&iacute;do por sele&ccedil;&atilde;o natural: genes sobreviventes foram filtrados para mold&aacute;-lo. <br>
  Ele &eacute; um produto de genes que conseguiram, DESDE A ORIGEM DA VIDA, chegar at&eacute; aqui: Apenas genes vencedores. Isso implica que seu c&eacute;rebro &eacute; uma m&aacute;quina de satisfazer vontades e desejos CUJO OS QUAIS, levam seu possuidor a uma maior chance gene-perpetuativa. <br>
  <br>
  Como criar pessoas felizes : genismo da conta, Agir no sentido <br>
  gene-perpetuativo. <br>
  Como promover a justi&ccedil;a social : A MEC da conta. Um computador poderia escolher as a&ccedil;&otilde;es pol&iacute;ticas de maximiza&ccedil;&atilde;o da felicidade. <br>
  Como saber se estamos felizes : Medida de prazer instant&acirc;neo, veja o link acima para o felicitometro. Como mudarmos : depende de suas condi&ccedil;&otilde;es, mas o caminho voc&ecirc; j&aacute; sabe. <br>
  <br>
  <a href="http://www.orkut.com/CommMsgs.aspx?cmm=51279&tid=11408289&pno=6">http://www.orkut.com/CommMsgs.aspx?cmm=51279&amp;tid=11408289&amp;pno=6 </a><br>
        </p>
              
        
        <p>Pedr&atilde;o, <br>
  Discordo de voc&ecirc; RADICALMENTE, quando voc&ecirc; diz que um computador n&atilde;o pode pensar. Principalmente se voc&ecirc; esta dizendo que isso independe da tecnologia, ou seja, que NUNCA um computador poder&aacute; pensar.F&aacute;cil perceber que um computador poder&aacute; pensar: Basta voc&ecirc; simular um c&eacute;rebro ( uma rede neuronal ) num computador simulando *todo*o comportamento f&iacute;sico do c&eacute;rebro. Claro que n&atilde;o dispomos de tecnologia <br>
  para isso ainda, mas isso &eacute; uma quest&atilde;o, n&atilde;o de princ&iacute;pio, mas de capacidade de processamento. <br>
  Voc&ecirc; diz que um computador n&atilde;o poder&aacute; sentir felicidade, o erro &eacute; o mesmo,a simula&ccedil;&atilde;o acima produzira TODOS os efeitos que um c&eacute;rebro produziria , mas em escala artificial. Claro A MENOS QUE VC ACREDITE EM ALMAS ai ,neste caso teremos que come&ccedil;ar um novo t&oacute;pico sobre a exist&ecirc;ncia de almas. <br>
  <strong>Voc&ecirc; diz :&quot;Como ele pode calcular o que faz um ser-humano feliz???????&quot; </strong><br>
  A simula&ccedil;&atilde;o acima n&atilde;o precisa calcular nada ele vai se comportar *exatamente* como um c&eacute;rebro e isso significa pensar como um c&eacute;rebro e sentir como um c&eacute;rebro. <br>
  <br>
  Veja uma parte da entrevista do Marvin Minsky: <br>
  <br>
  <a href="http://www.cerebromente.org.br/n07/opiniao/minsky/minsky.htm">http://www.cerebromente.org.br/n07/opiniao/minsky/minsky.htm </a><br>
  <br>
  <strong>&quot;Minsky: Emo&ccedil;&atilde;o &eacute; somente uma forma diferente de pensar. Pode usar </strong><strong></strong><strong>algumas das fun&ccedil;&otilde;es corporais, tais como quando nos preparamos para </strong><strong></strong><strong>fugir (o cora&ccedil;&atilde;o bate mais r&aacute;pido, etc). Emo&ccedil;&otilde;es t&ecirc;m um valor de </strong><strong></strong><strong>sobreviv&ecirc;ncia, ou seja, ele nos ajuda a nos comportarmos mais </strong><strong></strong><strong>eficientemente em algumas situa&ccedil;&otilde;es. Nesse sentido, os animais t&ecirc;m </strong><strong></strong><strong>emo&ccedil;&otilde;es melhores, mais fortes e mais r&aacute;pidas do que n&oacute;s. </strong><strong></strong><strong>Entretanto, computadores verdadeiramente inteligentes ter&atilde;o que ter </strong><strong><br>
  </strong><strong>emo&ccedil;&otilde;es. Isto n&atilde;o &eacute; imposs&iacute;vel ou mesmo dif&iacute;cil de alcan&ccedil;ar.Uma vez </strong><strong></strong><strong>que entendamos a rela&ccedil;&atilde;o entre pensamentos, emo&ccedil;&atilde;o e mem&oacute;ria, ser&aacute; </strong><strong></strong><strong>f&aacute;cil implementar estas fun&ccedil;&otilde;es no software.” </strong><strong><br>
  <br>
  </strong><br>
  Veja tamb&eacute;m: </p>
        <p><br>
            <a href="http://groups.yahoo.com/group/Genismo/message/2909">http://groups.yahoo.com/group/Genismo/message/2909 </a></p>
        <p>Boas Raz&otilde;es para as m&aacute;quinas sentirem medo, e tamb&eacute;m: <br>
            <a href="http://groups.yahoo.com/group/Genismo/message/3633">http://groups.yahoo.com/group/Genismo/message/3633 </a></p>
        <p>Computador aprende por imita&ccedil;&atilde;o </p>
        <p><br>
            <br>
            <strong>Voc&ecirc; diz que felicidade &eacute; subjetiva porque requer uma avalia&ccedil;&atilde;o emocional. </strong><strong><br>
            </strong>Mas voc&ecirc; esquece que as emo&ccedil;&otilde;es s&atilde;o produtos diretos do processamento cerebral que ativam determinadas regi&otilde;es no c&eacute;rebro.Esta ativa&ccedil;&atilde;o cerebral s&atilde;o <br>
  as emo&ccedil;&otilde;es. Assim sendo elas poder&atilde;o ser objetivamente mensuradas, basta avaliar o n&iacute;vel de <br>
  excita&ccedil;&atilde;o ( qu&iacute;mica ou el&eacute;trica ) que estas &aacute;reas est&atilde;o passando. <br>
  o que mostrei no <a href="http://www.genismo.com/metatexto26.htm">http://www.genismo.com/metatexto26.htm </a> artigo do Gleiser sobre emo&ccedil;&otilde;es </p>
        <p><br>
            <br>
&Eacute; claro que as emo&ccedil;&otilde;es mudam com o tempo e isso influi na felicidade. <br>
  Mas isso, n&atilde;o implica que a felicidade n&atilde;o possa ser avaliada. <br>
  Se falta comida numa regi&atilde;o saberemos que haver&aacute; sofrimento e a dor causada pela fome, multiplicada pelos que est&atilde;o passando fome, devera ser bem maior do que <br>
  o prazer que o pol&iacute;tico que desviou recursos ira sentir usufruindo deste roubo. </p>
        <p><br>
  O Problema do poder assim como outros problemas humanos sempre deixam rastros no sentir da pessoa, ( a menos q voc&ecirc; acredite em alma ) e sempre ocorrem rea&ccedil;&otilde;es eletroqu&iacute;micas com quaisquer sentimentos que se tenha ent&atilde;o poder&atilde;oser avaliados pela MEC. <br>
  N&atilde;o entendi quando voc&ecirc; diz q esta solu&ccedil;&atilde;o j&aacute; foi tentada a mais de 50 anos. </p>
        <p><br>
  Voc&ecirc; poderia me informar se ALGU&Eacute;M J&Aacute; ESCREVEU uma defini&ccedil;&atilde;o de felicidade que seja pass&iacute;vel de quantifica&ccedil;&atilde;o como a da MEC ? (Por favor, me mostra !!) </p>
        <p><br>
            <br>
  Voc&ecirc; diz que a id&eacute;ia de quantificar a felicidade como base para uma nova justi&ccedil;a social &eacute; falha.N&atilde;o creio. A Falha esta justamente, em deixar estes valores, estes julgamentos permanecerem sob um manto de SUBJETIVIDADE , esta sim sujeita a TODO TIPO DE DESVIO E CORRUPCAO que possa existir. <br>
  <br>
  Agrade&ccedil;o as sugest&otilde;es de leituras e tamb&eacute;m sugeriria que voc&ecirc; lesse algumas interessantes. </p>
        <p><a href="http://groups.yahoo.com/group/Genismo/message/1707">http://groups.yahoo.com/group/Genismo/message/1707 </a>(bibliografias) <br>
  E n&atilde;o sou s&oacute; eu que pensa nestes problemas.Eu apenas me adiantei na solu&ccedil;&atilde;o.Veja : </p>
        <p><br>
            <br>
            <a href="http://www.genismo.com/metatexto24.htm">http://www.genismo.com/metatexto24.htm </a></p>
        <p>Andam querendo medir a felicidade (I) </p>
        <p><br>
            <a href="http://www.genismo.com/metatexto27.htm">http://www.genismo.com/metatexto27.htm </a></p>
        <p>Andam querendo medir a felicidade (II) </p>
        <p><br>
            <a href="http://www.genismo.com/metatexto29.htm">http://www.genismo.com/metatexto29.htm </a></p>
        <p>A Felicidade est&aacute; de volta </p>
        <p><a href="http://www.orkut.com/CommMsgs.aspx?cmm=51279&tid=11408289&pno=7">http://www.orkut.com/CommMsgs.aspx?cmm=51279&amp;tid=11408289&amp;pno=7 </a></p>
        <br>
        <p><br>
            <strong>TEXTO XVII </strong><br>
        </p>
        <p>Ol&aacute; AnonyMan ! </p>
        <p><br>
  Eu n&atilde;o sou, a princ&iacute;pio, contra as drogas anti-depressivas ou como as que aumentam a libido sem efeito colateral que voc&ecirc; citou. Mas, elas devem ser avaliadas nos efeitos <br>
  colaterais *sociais* tamb&eacute;m, isto &eacute;, a n&iacute;vel de felicidade de grupo. <br>
  Mas, deixe-me expressar melhor essa preocupa&ccedil;&atilde;o: </p>
        <p><br>
  Voc&ecirc; poderia, a principio, ter drogas que provocassem qualquer tipo de prazer e tamb&eacute;m sem efeito colateral. <br>
  Ou seja, poder&iacute;amos ter a &quot;m&aacute;quina do prazer&quot; , da mensagem anterior, em forma de p&iacute;lulas ! </p>
        <p><br>
            <br>
  Na m&aacute;quina do prazer a felicidade da pessoa poderia ir as alturas mas, a felicidade de longo prazo do grupo n&atilde;o. Deve decair. Voc&ecirc; assiste o desenho &quot;padrinhos m&aacute;gicos&quot; <br>
  do canal Jetx ? </p>
        <p><br>
  Pois &eacute; , l&aacute; ocorre mais ou menos a mesma coisa: O menino sempre &quot;bola&quot; solu&ccedil;&otilde;es de curto prazo e pede a uma m&aacute;gica para execut&aacute;-la e no fim da tudo errado e ele <br>
  tem que pedir uma m&aacute;gica para desfazer tudo de novo. <br>
  <br>
  Somos, de certa forma, &quot;Aprendizes de Feiticeiro&quot;. Nem sempre podemos avaliar as conseq&uuml;&ecirc;ncias de nossas &quot;solu&ccedil;&otilde;es magicas&quot; e, claro, isso n&atilde;o &eacute; raz&atilde;o para enterr&aacute;-las. Apenas que devemos ter bastante cuidado. </p>
        <p><br>
  Por exemplo, a m&aacute;quina/p&iacute;lula do prazer , mesmo sem efeitos <br>
  colaterais para a sa&uacute;de, poderia fazer isso: <br>
  Poderia solapar a nossa evolu&ccedil;&atilde;o, pois estar&iacute;amos inertes sentindo prazer m&aacute;ximo em nossa realidade virtual. <br>
  A curto prazo seria &oacute;timo, perfeito ! Mas a longo prazo a <br>
  civiliza&ccedil;&atilde;o, a humanidade poderia se estagnar e por fim ... acabar e a felicidade, mesmo antes disso, <br>
  tenderia a zero. </p>
        <p><br>
  A menos que cri&aacute;ssemos rob&ocirc;s para manter o desenvolvimento e a <br>
  evolu&ccedil;&atilde;o ( deles ), enquanto estiv&eacute;ssemos no nosso para&iacute;so virtual. <br>
  ( A aliena&ccedil;&atilde;o religiosa &eacute; algo parecido, mas num n&iacute;vel bem menos high-tech e eficaz). </p>
        <p><br>
            <strong>Ok, eu sei que voc&ecirc; n&atilde;o est&aacute; propondo isso, nem 8 nem 80. Voc&ecirc; est&aacute; pegando apenas um pequeno 'NACO' do que isso poderia ser. </strong><strong><br>
            </strong><strong>(Mas porque pegar apenas um naco e n&atilde;o pegar outro naco e depois outro naco e assim por diante at&eacute; o todo?)Uma coisa interessante para se colocar nessa sopa de id&eacute;ias &eacute; a </strong><strong><br>
          </strong><strong>forca da ideologia: o prazer ideol&oacute;gico. </strong></p>
        <p><strong><br>
          </strong><strong>O prazer ideol&oacute;gico prov&eacute;m de se seguir e estar afinado a uma </strong><strong><br>
        </strong><strong>ideologia. A religi&atilde;o tamb&eacute;m &eacute; uma ideologia. </strong></p>
        <p><strong><br>
          </strong><strong>Voc&ecirc; sabe o que os religiosos s&atilde;o capazes de suportar com sua ilus&atilde;o </strong><strong></strong><strong>religiosa. E at&eacute; mesmo se matam por ela. </strong><strong><br>
          </strong><strong>Um genista n&atilde;o entraria numa &quot;m&aacute;quina de prazer matrixiana&quot; porque </strong><strong></strong><strong>haveria uma &quot;barreira de potencial de dor&quot; no ato de faz&ecirc;-lo. </strong><strong><br>
          </strong><strong>Ele saberia que dentro do para&iacute;so virtual, antes de entrar na </strong><strong><br>
          </strong><strong>maquina, n&atilde;o poderia batalhar por seus genes.Isso o impediria de usufruir deste delicioso e alienante para&iacute;so </strong><strong><br>
        </strong><strong>virtual.Mas, a pergunta chave &eacute;: </strong></p>
        <p><strong><br>
          </strong><strong>Isso ( deixar de entrar na maquina ) n&atilde;o iria contra a MEC? </strong><strong><br>
          <br>
        </strong><strong>Agindo contra sua pr&oacute;pria felicidade suprema, mesmo que alienante, </strong><strong></strong><strong>ele n&atilde;o estaria infringindo a MEC? </strong></p>
        <p><strong><br>
        </strong>R: Depende. </p>
        <p>Para quem est&aacute; fora da m&aacute;quina quase como se ele tivesse praticado um suic&iacute;dio, que ele morresse. </p>
        <p><br>
  E se ele n&atilde;o entrasse e pudesse dar uma contribui&ccedil;&atilde;o que gerasse felicidade para seus filhos, seus alunos, sua fam&iacute;lia, seu pais, ou mesmo para humanidade ? </p>
        <p><br>
  E se a soma de toda essa contribui&ccedil;&atilde;o gerasse mais felicidade – nos outros- do que a que ele pudesse sentir no seu para&iacute;so? <br>
  Ent&atilde;o, nem sempre podemos garantir que a MEC, seja satisfeita e que a pessoa DEVERIA entrar na maquina do prazer. <br>
  As vezes n&atilde;o. Como n&atilde;o podemos afirmar o que vai acontecer n&atilde;o <br>
  podemos recriminar a pessoa de n&atilde;o entrar na &quot;matrix do prazer&quot;. <br>
  Mesmo com um pequeno naco dela, como com rela&ccedil;&atilde;o &agrave;s drogas que <br>
  aumentem a libido tamb&eacute;m acho arriscado. </p>
        <p><br>
  Imagina que grande parte da popula&ccedil;&atilde;o comecem a tomar uma p&iacute;lula destas e fiquem pensando em satisfazer sua libido o tempo todo. </p>
        <p><br>
  N&atilde;o que isso j&aacute; n&atilde;o ocorra de certa maneira: Mas, ficar&iacute;amos muito mais empenhados em saciar nosso desejo. </p>
        <p><br>
  E isso poderia resultar em um aumento da competitividade pela posse do parceira(o) mais bonita(o) ou mais sexy ou mais inteligente etc... </p>
        <p><br>
  A sociedade poderia ficar mais agressiva e violenta , menos altru&iacute;sta( do t&atilde;o pouco que j&aacute; somos ) coisas assim e isso poderia reduzir a felicidade do todo. </p>
        <p><br>
            <br>
  Mas... </p>
        <p>Pode ser que n&atilde;o. &Eacute; um risco. </p>
        <p><br>
  O Viagra, por exemplo, est&aacute; ajudando muita gente e at&eacute; mesmo jovens est&atilde;o tomando-o. </p>
        <p><br>
  Sabe-se que houve um grande aumento do caso de Aids em idosos porconta disso. Ser&aacute; que est&aacute; havendo mais crimes passionais por causa disso tamb&eacute;m? </p>
        <p><br>
  Claro que existem efeitos colaterais mas, talvez, n&atilde;o precisaria ser assim. </p>
        <p><br>
  Mas se seu uso for generalizado poderemos ter ainda outros efeitos sociais colaterais indesejados. </p>
        <p>Somos &quot;aprendizes de feiticeiro&quot;. </p>
        <br>
        <p><strong>TEXTO XVIII </strong></p>
        <p>Pedr&atilde;o, <br>
  se voc&ecirc; ler o primeiro <a href="http://www.genismo.com/genismotexto3.htm">http://www.genismo.com/genismotexto3.htm </a><br>
  FAQ do Genismo que ,diga-se de passagem precisa ser atualizado. <br>
  Ler&aacute; que o genismo INTERFACEIA v&aacute;rias &aacute;reas do conhecimento humano. <br>
  Como ci&ecirc;ncia o genismo est&aacute; ligado a &aacute;rea da psicologia que estudaria felicidade. </p>
        <p><br>
  Mas ele &eacute; mais uma filosofia porque PROP&Otilde;E um MODO DE PENSAR , uma MANEIRA DE VER O MUNDO. </p>
        <p><br>
  E beira a religi&atilde;o porque prop&otilde;e uma forma de imortalidade, de <br>
  transcend&ecirc;ncia da morte. </p>
        <p><br>
  O livro que voc&ecirc; cita, diz que a explica&ccedil;&atilde;o cientifica &eacute; limitada e parcial. </p>
        <p><br>
  Bom, eu acho que vai depender do campo de atua&ccedil;&atilde;o. Em algumas &aacute;reas, como as das exatas, as ci&ecirc;ncias tem dado boas explica&ccedil;&otilde;es para muitos fen&ocirc;menos, mas ainda n&atilde;o temos a &quot;teoria do tudo&quot; e assim n&atilde;o podemos explicar, pelo menos ainda, mas parte destas lacunas explicativas, <br>
  voc&ecirc; h&aacute; de convir, dever&atilde;o vir com a evolu&ccedil;&atilde;o da ci&ecirc;ncia. Voc&ecirc; n&atilde;o espera que a ci&ecirc;ncia fique estagnada no s&eacute;culo 21, certo? Ent&atilde;o devemos esperar novas luzes, da ci&ecirc;ncia, para fen&ocirc;menos hoje n&atilde;o bem explicados. </p>
        <p><br>
            <br>
  Existem muitas evid&ecirc;ncias de que tend&ecirc;ncias, que antes eram <br>
  consideradas puramente culturais, como religiosidade e homossexualidade ou habilidades com matem&aacute;tica etc... tem um forte componente gen&eacute;tico. Veja: </p>
        <p><br>
            <br>
  Wilson fala sobre religi&atilde;o e genes </p>
        <p><br>
            <a href="http://groups.yahoo.com/group/Genismo/message/718">http://groups.yahoo.com/group/Genismo/message/718 </a><br>
            <br>
  As Ra&iacute;zes Biol&oacute;gicas da Religi&atilde;o: </p>
        <p><br>
            <a href="http://groups.yahoo.com/group/Genismo/message/1939">http://groups.yahoo.com/group/Genismo/message/1939 </a>] <a href="http://groups.yahoo.com/group/Genismo/message/1939">http://groups.yahoo.com\ <br>
  /group/Genismo/message/1939 </a><br>
  <br>
  <br>
  Genes contribuem com inclina&ccedil;&atilde;o religiosa, diz estudo: </p>
        <p><br>
            <a href="http://groups.yahoo.com/group/Genismo/message/3721">http://groups.yahoo.com/group/Genismo/message/3721 </a><br>
            <br>
            <br>
  Gen&eacute;tica da esquizofrenia: </p>
        <p><br>
            <a href="http://groups.yahoo.com/group/Genismo/message/3809">http://groups.yahoo.com/group/Genismo/message/3809 </a><br>
            <br>
  Suor de homem ativa c&eacute;rebro homossexual: </p>
        <p><br>
            <a href="http://groups.yahoo.com/group/Genismo/message/3820">http://groups.yahoo.com/group/Genismo/message/3820 </a><br>
            <br>
  Gene &quot;gay&quot; aumenta fecundidade feminina </p>
        <p><br>
            <a href="http://groups.yahoo.com/group/Genismo/message/3681">http://groups.yahoo.com/group/Genismo/message/3681 </a><br>
            <br>
            <br>
  Mas &eacute; claro que uma predisposi&ccedil;&atilde;o a um dado comportamento n&atilde;o <br>
  significa que exista UM &Uacute;NICO gene associado a ele. Pode haver v&aacute;rios que patrocinam determinada tend&ecirc;ncia. <br>
  Al&eacute;m disso, pesquisas recentes parecem apontar que parte do DNA que era considerado LIXO por n&atilde;o gerar prote&iacute;na, s&atilde;o importantes para o CONTROLE da maquinaria da <br>
  c&eacute;lula para a gera&ccedil;&atilde;o de prote&iacute;nas. </p>
        <p><br>
  Isso faria com que nossa bagagem gen&eacute;tica &uacute;til fosse aumentada de 5% do DNA para talvez mais de 90% , um aumento potencial de 1800%. <br>
  <br>
&quot;Em f&iacute;sica, uma teoria , um tipo de descri&ccedil;&atilde;o que se aplica a uma certa escala em geral n&atilde;o &eacute; transfer&iacute;vel para uma escala muito maior ou muito menor&quot;. </p>
        <p><br>
            <br>
  Enquanto, a teoria das super-cordas n&atilde;o ficar pronta, isso &eacute; verdade. <br>
  Mas o que devemos fazer? Jogar o que temos fora e Voltar a idade da pedra lascada ? </p>
        <p><br>
  O que temos, embora seja restrita a algumas condi&ccedil;&otilde;es, funciona bem. <br>
  Voc&ecirc; diz que felicidade &eacute; subjetiva. N&atilde;o necessariamente. <br>
  Veja bem, se eu te dou um conceito de felicidade voc&ecirc; n&atilde;o precisa aceita-lo, assim como voc&ecirc; n&atilde;o precisa aceitar o conceito de energia em f&iacute;sica, de gene em gen&eacute;tica,de planta em bot&acirc;nica, de Rio em geografia. Claro que alguns destes <br>
  conceitos se espalharam e s&atilde;o, hoje, consensuais. Mas voc&ecirc; n&atilde;o precisa aceit&aacute;-los. </p>
        <p><br>
  O que precisamos perceber &eacute; se estes conceitos traduzem nossa no&ccedil;&atilde;o INTUITIVA do que seja felicidade. Voc&ecirc; disse que o que causa prazer a mim pode n&atilde;o causar a voc&ecirc;. Eu concordo. Por exemplo, se voc&ecirc; pisar no p&eacute; de um gato voc&ecirc; pode <br>
  n&atilde;o sentir nada, mas eu posso sofrer com o sofrimento do gato! </p>
        <p>Claro ! Eu posso gostar de sorvete de chocolate e voc&ecirc; sorvete de baunilha ! </p>
        <p><br>
  Mas, n&atilde;o &eacute; isso que a f&oacute;rmula da felicidade diz. </p>
        <p><br>
            <br>
  Ela vai medir sua felicidade atrav&eacute;s de SEUS VALORES e de SEU C&Eacute;REBRO. <br>
  Assim se tomar sorvete de baunilha vai estimular uma regi&atilde;o de prazer no seu c&eacute;rebro, no meu esta mesma regi&atilde;o vai ser estimulada se eu tomar sorvete de chocolate , Percebeu? A medida da felicidade esta associada a MEDIDAS <br>
  ELETROQUIMICAS A NIVEL CEREBRAL e *NAO* a n&iacute;vel subjetivo. <br>
  Nota tamb&eacute;m que TUDO que voc&ecirc; utiliza de moderno foi feito com auxilio de teorias cient&Iacute;ficas : Raios laser do DVD, ondas eletromagn&eacute;ticas na TV, resson&acirc;ncia magn&eacute;tica, eletricidade etc... </p>
        <p>Claro que NINGU&Eacute;M vai pensar em f&oacute;rmulas f&iacute;sicas quando ligar seu aparelho de TV ! </p>
        <p><br>
  Nem mesmo os oper&aacute;rios das fabricas sabem o que est&atilde;o fazendo quando montam uma televis&atilde;o ! </p>
        <p>Mas, mesmo assim elas foram projetadas com aux&iacute;lio destas <br>
  teorias cient&iacute;ficas. </p>
        <p><br>
  A mesma coisa acontece com a MEC e a f&oacute;rmula da felicidade: <br>
  Voc&ecirc; n&atilde;o precisa MEDIR o c&eacute;rebro de todas as pessoas para saber qual a felicidade m&eacute;dia delas, mas podemos utilizar estas m&eacute;dias para fazer pol&iacute;tica de benfeitorias p&uacute;blicas: Onde vai ser o aumento da felicidade maior: </p>
        <p><br>
  Se eu construir um hospital ali, ou se eu construir uma avenida acol&aacute;? <br>
  <br>
  Atualmente, estuda-se a possibilidade de medir o sucesso de um pa&iacute;s atrav&eacute;s da felicidade, mesmo subjetiva, e n&atilde;o mais atrav&eacute;s do PIB. Veja: </p>
        <p><br>
  Especialistas buscam forma de medir a felicidade: </p>
        <p><br>
            <a href="http://www.genismo.com/metatexto24.htm">http://www.genismo.com/metatexto24.htm </a><br>
            <br>
            <strong>&quot;S&oacute; eu sou eu para saber o que &eacute; bom ou n&atilde;o. agrad&aacute;vel ou n&atilde;o, para </strong><strong></strong><strong>mim.&quot; </strong></p>
        <p><br>
            <br>
  Em parte sim e em parte n&atilde;o.Muitas pessoas pensam assim e por isso, est&atilde;o em cl&iacute;nicas contra drogas,ou fazendo tratamento contra depress&atilde;o, ou mesmo em hosp&iacute;cios quando n&atilde;o <br>
  mortas.Ai entra o genismo. </p>
        <p><br>
  Voc&ecirc; como qualquer pessoa pode achar que a vida &eacute; passear, outra pode achar que a vida &eacute; seguir a deus e rezar num convento. Percebeu ? </p>
        <p><br>
  N&Atilde;O &Eacute; VERDADE QUE O MELHOR PARA AS PESSOAS &Eacute; O QUE ELAS ACHAM QUE &Eacute;. </p>
        <p><br>
  O que n&atilde;o quer dizer que devamos obrig&aacute;-las a fazer o que elas n&atilde;o querem !!! </p>
        <p><br>
  Muitas seguem um caminho, que as levar&aacute; a uma vida infeliz justamente, por n&atilde;o saber o que causa a felicidade. </p>
        <p><br>
  A proposta do genismo &eacute; que a felicidade &eacute; m&aacute;xima quando se trilha o caminho da perpetua&ccedil;&atilde;o gen&eacute;tica. E o oposto &eacute; verdade. <br>
  E isso, poderia ser avaliado como se fosse uma teoria cient&iacute;fica: <br>
  Pegue pessoas na popula&ccedil;&atilde;o e veja se elas estam trilhando a rota gene-perpetuativa nas condi&ccedil;&otilde;es que elas possuem. Poder&aacute; se fazer uma correla&ccedil;&atilde;o estat&iacute;stica destes fatores com <br>
  a felicidade que ELAS DIZEM sentir !!!!! ( gostei ) <br>
  <br>
  ( Eu gosto destes debates porque a gente sempre acaba formalizando uma id&eacute;ia antiga ou tendo novas id&eacute;ias heheheh ) <br>
  <br>
  <br>
  Eu n&atilde;o disse que seguir os genes gera aus&ecirc;ncia de participa&ccedil;&atilde;o. <br>
  O genismo da o caminho, voc&ecirc; tem que participar da vida para segu&Iacute;-lo. <br>
  E o exemplo do computador seria um meio de ele apontar qual seria o melhor destino dos recursos p&uacute;blicos baseado na felicidade que este recurso poderia gerar a longo prazo. Ao inv&eacute;s de se dar o poder a um pol&iacute;tico <br>
  se daria o poder a um computador, que usaria a MEC como base de suas decis&otilde;es. </p>
        <p><br>
  N&atilde;o temos tecnologia ainda para isso, mas isso &eacute; uma id&eacute;ia que pode ser amadurecida. </p>
        <p><br>
            <br>
            <br>
            <strong>&quot;Quando jogo apenas &agrave; gen&eacute;tica a responsabilidade&quot; </strong><strong><br>
          </strong>Tem coisas que s&atilde;o de inteira responsabilidade de gen&eacute;tica e outras tem influ&ecirc;ncia dela. Isso n&atilde;o quer dizer que voc&ecirc; deva ficar na cama esperando as coisas acontecerem. Voc&ecirc; s&oacute; vai saber o seu potencial se voc&ecirc; p&ocirc;-los no meio ambiente para serem utilizados. </p>
        <p><br>
  O outro lado da moeda, &eacute; atribuir a culpa a comportamentos pessoais quando a responsabilidade &eacute; inteiramente da gen&eacute;tica. <br>
  <a href="http://www.genismo.com/psicologiatexto31.htm">http://www.genismo.com/psicologiatexto31.htm </a>,uma das v&iacute;timas da <br>
  Psican&aacute;lise, relata que por sua filha sofrer de autismo, precisou estudar psican&aacute;lise de uma forma extremamente cr&iacute;tica para compreender a desestrutura&ccedil;&atilde;o que esta causou no &iacute;ntimo de seu lar. O psicanalista que a atendeu convenceu sua esposa de que sua filha &quot;se encapsulara&quot; por que fora rejeitada pelo pai, que queria um filho homem e isto quase separou o casal. <br>
  <br>
  <br>
  <a href="http://www.orkut.com/CommMsgs.aspx?cmm=51279&tid=11408289&pno=10">http://www.orkut.com/CommMsgs.aspx?cmm=51279&amp;tid=11408289&amp;pno=10 </a><br>
  -------------------- </p>
        <p><strong>&quot;N&atilde;o disse que n&atilde;o acho que genes influenciem ,mas sim que atribuir </strong><strong></strong><strong>a eles excessiva fun&ccedil;&atilde;o acaba em erro.&quot; </strong><br>
            <br>
  O problema &eacute; quantificar isso. Eu acho que voc&ecirc; t&aacute; subestimando a influ&ecirc;ncia dos genes e voc&ecirc; acha que eu estou superestimando. <br>
  O tempo vai decidir. </p>
        <p><br>
            <br>
            <br>
            <br>
            <strong>&quot; me parece, entende os genes como &quot;ativos&quot; e respondendo ao </strong><strong><br>
            </strong><strong>ambiente.&quot; </strong><br>
            <br>
  De certa forma &eacute; isso mesmo. </p>
        <p><br>
  A longo prazo os genes respondem ao ambiente selecionando os mais &quot;adaptados&quot; , ou seja, eles se ADAPTAM ao ambiente. <br>
  A curto prazo alguns genes realmente sofrem influ&ecirc;ncia direta do ambiente produzindo esta ou aquela prote&iacute;na, nesta ou naquela quantidade como os HORM&Ocirc;NIOS. Ou seja, as subst&acirc;ncias produzidas pelo corpo para respostas r&aacute;pidas s&atilde;o secretados pelos genes tamb&eacute;m. </p>
        <p><br>
            <br>
            <br>
            <strong>&quot;Entendo genes como notas musicais. separados, n&atilde;o s&atilde;o lhufas, mas </strong><strong></strong><strong>juntos e em determinada ordem promovem uma sinfonia, certo?&quot; </strong><strong><br>
            </strong><br>
  De certa forma sim. Se bem que alguns genes produzem subst&acirc;ncias especificas que podem ser utilizadas em outros organismos para produzir, por exemplo, <br>
  insulina. <br>
  <br>
  <strong>&quot;....e extrapola para todo comportamento.&quot; </strong><strong><br>
  </strong><br>
  Nunca disse que os genes determinam o comportamento. Alguns <br>
  comportamentos, talvez possam ser controlados por genes. <br>
  Mas, a maioria n&atilde;o. O que os genes fazem, via de regra, &eacute; nos mandar VONTADES , DESEJOS e cabe ao nosso c&eacute;rebro consciente satisfaz&ecirc;-los. </p>
        <p>O comportamento vem da uni&atilde;o da VONTADE + CONSCI&Ecirc;NCIA para a satisfa&ccedil;&atilde;o e a busca por estes desejos. <br>
  Veja que PODER E RIQUEZA fazem parte das vontades que os genes nos infringem, mas nem sempre a forma de consegu&iacute;-los &eacute; &eacute;tica. E PRINCIPALMENTE, nem sempre a ambi&ccedil;&atilde;o desmedida por um destes fatores &eacute; o caminho da maximiza&ccedil;&atilde;o da felicidade. <br>
  Dou um exemplo : Voc&ecirc; tem que construir o maior n&uacute;mero de caixas poss&iacute;veis que consigam suportar o peso de laranjas com uma quantidade de mat&eacute;ria prima. </p>
        <p><br>
  Se voc&ecirc; exagera na espessura da caixa voc&ecirc; constr&oacute;i menos caixas, embora nenhuma se quebre. </p>
        <p><br>
  Se voc&ecirc; afina a espessura voc&ecirc; constr&oacute;i mais caixas mas muitas delas n&atilde;o suportaram o peso das laranjas ! </p>
        <p><br>
  Ent&atilde;o existe UM CAMINHO DE MAXIMIZA&Ccedil;&Atilde;O para otimizar o processo,ENTENDEU? <br>
  Nem sempre o poder apenas ou a riqueza apenas s&atilde;o os melhores caminhos para a felicidade embora um pouco deles seja importante. <br>
  <strong>&quot;Algu&eacute;m pobre &eacute; por falta de compet&ecirc;ncia gen&eacute;tica, e n&atilde;o pode fazer </strong><strong></strong><strong>muito para lutar contra isso.&quot; </strong></p>
        <p><br>
            <br>
  N&atilde;o &eacute; bem assim. Lembra que a m&aacute;xima genista &eacute; a felicidade. Ent&atilde;o , n&atilde;o tem sentido voc&ecirc; empanturrar alguns indiv&iacute;duos com o bolo se grande parte vai passar fome. </p>
        <p><br>
  O ideal &eacute; voc&ecirc; distribuir de maneira que a felicidade DO GRUPO &eacute; maximizada e a dor diminui bastante a felicidade. </p>
        <p><br>
            <br>
            <br>
            <strong>&quot;A teoria das cordas... comprovar para desenvolver o genismo.&quot; </strong><br>
            <br>
  A teoria das cordas n&atilde;o tem nada a ver com genismo : </p>
        <p><br>
            <br>
            <br>
            <strong>&quot;N&atilde;o existe isso de felicidade m&aacute;xima, cara.&quot; </strong></p>
        <p><br>
            <br>
  A princ&iacute;pio existe, mas dadas as condi&ccedil;&otilde;es ambientais ela n&atilde;o pode ser alcan&ccedil;ada. </p>
        <p><br>
  Por exemplo, se voc&ecirc; entrar na M&Aacute;QUINA DA FELICIDADE com eletrodos adequados no seu c&eacute;rebro,ent&atilde;o voc&ecirc;, em principio, poderia ser estimulado a m&aacute;xima felicidade que <br>
  seu c&eacute;rebro poderia alcan&ccedil;ar. Mas dentro do nosso NORMAL existem v&aacute;rios caminhos que s&atilde;o compostos de ESCOLHAS <br>
  que levam voc&ecirc; a mais ou menos felicidade. O genismo diz que estas escolhas, para alcan&ccedil;ar a m&aacute;xima felicidade que voc&ecirc; pode ter dentro de seu ambiente,&eacute; atrav&eacute;s da rota Gene perpetuativa. </p>
        <p><br>
            <br>
            <br>
            <strong>&quot;Felicidade tem mais a ver com hist&oacute;rico de vida do que c&oacute;digo </strong><strong><br>
            </strong><strong>gen&eacute;tico&quot; </strong><strong><br>
            </strong><br>
  Mas o hist&oacute;rico da vida VOC&Ecirc; QUE FAZ. </p>
        <p><br>
  E a felicidade obtida por este hist&oacute;rico vai depender de QUANTO voc&ecirc; est&aacute; perpetuando seus genes. </p>
        <p><br>
  Mesmo que voc&ecirc; n&atilde;o seja genista !! </p>
        <p><br>
  Imagina a mesma pessoa no MESMO ambiente m&eacute;dio. </p>
        <p><br>
  Se esta pessoa tiver filhos ela vai ser mais feliz do que se n&atilde;o tiver. </p>
        <p><br>
  Se esta pessoa perder um filho, por exemplo, ela vai sofrer MUITO mais do que se ela perder seu carro ou sua casa. </p>
        <p><br>
  Se esta pessoa tiver mais riqueza ela ser&aacute; mais feliz que a mais pobre. </p>
        <p><br>
  Se esta pessoa ajudar os mais necessitados ela vai ser mais feliz do que aquelas que n&atilde;o ajudarem. </p>
        <p><br>
  Se esta pessoa conseguir poder ela vai ser mais feliz do que a sem poder. </p>
        <p><br>
  Percebeu? Quanto mais fatores gene-perpetuativos ela consegue mais feliz ela fica. </p>
        <p><br>
  Ela pode at&eacute; DESPERDI&Ccedil;AR fatores gene perpetuativos na sua vida como gastar muito dinheiro para prazeres f&uacute;teis etc. Mas, se ela n&atilde;o recuper&aacute;-los posteriormente ela vai sentir uma VIDA VAZIA ou tediosa. </p>
        <p><br>
            <strong>&quot;Eu posso ser feliz de diferentes maneiras, inclusive me recusando </strong><strong></strong><strong>a obedecer meus genes&quot; </strong></p>
        <p><br>
            <br>
  Isso tamb&eacute;m &eacute; instintivo, esse DESEJO de estar bem com seus amigos e sociedade, as vezes, realmente os genes entram em conflitos. <br>
  Existe mesmo um ponto de bifurca&ccedil;&atilde;o do genismo. Veja: </p>
        <p><br>
  Profecias Jocaxianas(I): </p>
        <p><br>
            <a href="http://groups.yahoo.com/group/Genismo/message/1534">http://groups.yahoo.com/group/Genismo/message/1534 </a><br>
            <strong>&quot;NINGU&Eacute;M, pode saber melhor do que voc&ecirc;, o quer te faz feliz.&quot; </strong><br>
            <br>
  E um pol&iacute;tico ? voc&ecirc; confia mais num pol&iacute;tico ou num sistema destinado a fazer justi&ccedil;a e maximizar felicidade? </p>
        <p><br>
&Eacute; ISSO QUE ESTOU FALANDO. </p>
        <p><br>
  N&atilde;o estou falando que o computador vai controlar sua vida como o &quot;big-brother&quot; de Orwell, mas apenas que ele vai destinar recursos onde mais felicidade ser&aacute; gerada. N&atilde;o confunda. </p>
        <p><br>
            <br>
            <br>
            <br>
            <strong>&quot;Usar um supercomputador &eacute; a mesma coisa que jogar a um suposto </strong><strong><br>
          </strong><strong>Deus a decis&atilde;o final sobre sua vida.&quot; </strong></p>
        <p><br>
  Nem precisa ser um computador se voc&ecirc; tiver medo dele : </p>
        <p><br>
  Um COMIT&Ecirc; de pessoas podem analisar MATEMATICAMENTE com par&acirc;metros OBJETIVOS, onde os recursos gerariam m&aacute;xima felicidade A LONGO PRAZO, entendeu? </p>
        <p><br>
            <br>
            <br>
&quot;Felicidade n&atilde;o s&atilde;o n&uacute;meros e estat&iacute;sticas,POR ENQUANTO, n&atilde;o se pode medir a felicidade, mas eu j&aacute; dei as bases para que isso possa ser feito. </p>
        <p><br>
            <br>
            <br>
            <strong>&quot;Quando cria uma &quot;super m&aacute;quina&quot; para atender as nossas </strong><strong><br>
            </strong><strong>necessidades&quot; </strong><strong><br>
            </strong><br>
  N&atilde;o precisa ser super m&aacute;quina. Uma simples avalia&ccedil;&atilde;o com par&acirc;metros objetivos j&aacute; come&ccedil;a ajudar. Alguma coisa j&aacute; &eacute; melhor do que nada; </p>
        <p><br>
            <br>
&quot;no m&iacute;nimo confi&aacute;vel precisa definir e analisar felicidade conforme diferentes pensadores e linhas da psicologia, entende quest&otilde;es &eacute;ticas e pol&iacute;ticas do que sugere, expandir e classificar tipos de felicidade&quot; </p>
        <p><br>
            <br>
  Veja, genismo avan&ccedil;ado: </p>
        <p><br>
            <a href="http://groups.yahoo.com/group/Genismo/message/2253">http://groups.yahoo.com/group/Genismo/message/2253 </a><br>
            <br>
            <br>
            <a href="http://www.orkut.com/CommMsgs.aspx?cmm=51279&tid=11408289&pno=11">http://www.orkut.com/CommMsgs.aspx?cmm=51279&amp;tid=11408289&amp;pno=11 </a><br>
            <br>
        </p>        
        <br>
</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
