<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Perpetua&ccedil;&atilde;o Mem&eacute;tica e Felicidade<br>
          </font> <font face="Arial">Por: Jocax, Dezembro/2003</font></p>
        <p align="left"><font face="Arial" size="3"><br>
            <strong>Perpetua&ccedil;&atilde;o Mem&eacute;tica e Felicidade </strong><br>
            <br>
            <br>
Jo&atilde;o Carlos Holland de Barcellos&nbsp; ,&nbsp; Dezembro/2003 <br>
<br>
“O objetivo do genismo &eacute; a felicidade e, para alcan&ccedil;a-la, o &uacute;nico caminho &eacute; o da gene-perpetua&ccedil;&atilde;o.”&nbsp; - Jocax <br>
<br>
<br>
Quem toma contato com o genismo pela primeira vez estranha. Muitos perguntam o porqu&ecirc; de focarmos os genes e n&atilde;o outra coisa qualquer. Outros, de pronto, sugerem que poder&iacute;amos perpetuar memes (id&eacute;ias) ao inv&eacute;s de genes. Argumentam que o objetivo meme-perpetuativo seria t&atilde;o v&aacute;lido para a felicidade e o sentimento de imortalidade quanto a gene-perpetua&ccedil;&atilde;o. O objetivo deste ensaio &eacute; mostrar que a perpetua&ccedil;&atilde;o mem&eacute;tica &eacute; apenas um dos caminhos da gene-perpetua&ccedil;&atilde;o e que os memes, quando desatrelados dos genes que os originaram, deixam de gerar felicidade, podendo, at&eacute; mesmo, vir a ser motivo de ang&uacute;stias. <br>
<br>
<br>
<strong>Introdu&ccedil;&atilde;o </strong><br>
<br>
Se quisermos conhecer a n&oacute;s mesmos, nossa ess&ecirc;ncia, deveremos come&ccedil;ar pelas nossas origens e a nossa origem mais remota se encontra na origem da vida. Podemos chamar a primeira mol&eacute;cula replicante, que deu origem &agrave; toda a vida existente hoje,&nbsp; de “gene primordial”. Desde o aparecimento deste “gene primordial”, at&eacute; nossos dias, a evolu&ccedil;&atilde;o dos organismos obedeceu a uma regra imut&aacute;vel:&nbsp; Organismos que n&atilde;o transmitem seus genes &agrave; pr&oacute;xima gera&ccedil;&atilde;o tem suas caracter&iacute;sticas suplantadas pelos que o fazem. Os organismos vivos hoje na Terra est&atilde;o num elo cont&iacute;nuo, ligados por milh&otilde;es de ancestrais, at&eacute; culminar no gene primordial, a origem da vida. Todos os ancestrais, sem exce&ccedil;&atilde;o,&nbsp; deixaram descendentes. Ent&atilde;o, todos os organismos, hoje, s&atilde;o formados por genes que desde h&aacute; quatro bilh&otilde;es de anos tiveram sucesso em se perpetuarem. &Eacute;&nbsp; natural que os seres atuais devam ter tamb&eacute;m, como caracter&iacute;stica pr&oacute;pria,&nbsp; este potencial gene-perpetuativo. <br>
<br>
Devemos ter sempre em mente que nossos genes n&atilde;o est&atilde;o apenas em nossos corpos,&nbsp; se fosse assim, uma m&atilde;e n&atilde;o teria o instinto (gen&eacute;tico) de arriscar&nbsp; a pr&oacute;pria vida para salvar sua prole. Embora os filhos tenham mais dos genes dos pais do que outros membros do grupo, o compartilhamento gen&eacute;tico entre seres da mesma esp&eacute;cie &eacute; sempre alto. Isso explica porque o comportamento predat&oacute;rio evita seres da pr&oacute;pria esp&eacute;cie: Matar um semelhante &eacute; um ato que vai contra uma grande parte dos pr&oacute;prios genes, que tamb&eacute;m est&atilde;o compartilhados nele. <br>
<br>
<br>
<strong>Diversidade e Memes </strong><br>
<br>
A evolu&ccedil;&atilde;o &eacute; feita atrav&eacute;s de muta&ccedil;&otilde;es. As muta&ccedil;&otilde;es s&atilde;o a fonte geradora da diversidade gen&eacute;tica. &Eacute; de se esperar que em quatro bilh&otilde;es de anos muita diversidade tenha surgido. Existem estimativas apontando para cerca de 100 milh&otilde;es de esp&eacute;cies no planeta. E n&oacute;s,&nbsp; humanos, somos apenas uma delas. Cada esp&eacute;cie tem sua caracter&iacute;stica peculiar de se adaptar ao ambiente e perpetuar seus genes. Nossa esp&eacute;cie prima por possuir um c&eacute;rebro muito grande em rela&ccedil;&atilde;o ao tamanho do corpo. Este c&eacute;rebro cresceu e se desenvolveu porque, como seres sociais,&nbsp; houve uma grande press&atilde;o seletiva para isso, principalmente a partir do aparecimento da linguagem falada. &Eacute; no c&eacute;rebro que se armazena estrat&eacute;gias, conhecimentos, cultura em suma: memes. <br>
<br>
<br>
<strong>Sele&ccedil;&atilde;o Sexual </strong><br>
<br>
Acredito que a fala teve um papel muito importante, n&atilde;o apenas como um meio r&aacute;pido e eficaz na dissemina&ccedil;&atilde;o de memes, mas tamb&eacute;m como forma de sele&ccedil;&atilde;o sexual.&nbsp; A partir da fala homens e mulheres (principalmente elas) teriam uma maneira eficaz de avaliar o parceiro, n&atilde;o mais apenas pelo seu corpo, mas tamb&eacute;m por sua intelig&ecirc;ncia e seu modo de pensar. E, na medida que a sociedade se desenvolvia, e se organizava, maior a import&acirc;ncia do c&eacute;rebro em rela&ccedil;&atilde;o ao corpo. <br>
<br>
Boas id&eacute;ias logo s&atilde;o disseminadas e, quando o meme &eacute;&nbsp; realmente &uacute;til, seu autor &eacute; prestigiado. H&aacute; um reconhecimento social por sua cria&ccedil;&atilde;o. &Eacute; uma forma de recompensar a quem &eacute; &uacute;til &agrave; sociedade. O prest&iacute;gio social, ou a fama,&nbsp; &eacute; muito ben&eacute;fico aos genes, abre-se muitas portas, conhece-se pessoas importantes, possibilita-se favores e, principalmente, amplia-se a capacidade de conquista.&nbsp; O autor de boas id&eacute;ias, o artista, o escritor, o fil&oacute;sofo, o cientista, o inventor fazem quest&atilde;o que seu nome, ou algo que identifique sua pessoa, esteja associado &agrave; sua obra. Se n&atilde;o fosse assim seus genes n&atilde;o poderiam auferir as vantagens, diretas e indiretas, decorrentes de sua cria&ccedil;&atilde;o. <br>
<br>
A associa&ccedil;&atilde;o de uma id&eacute;ia ao criador &eacute; t&atilde;o ben&eacute;fica aos genes que existem documentados muitos casos de roubos de id&eacute;ias nas mais diversas &agrave;reas do conhecimento.&nbsp; Al&eacute;m disso, mais do que a riqueza, uma boa id&eacute;ia pode gerar dividendos para os pr&oacute;prios genes, via descendentes, mesmo ap&oacute;s a morte do criador original da id&eacute;ia. <br>
<br>
<br>
<strong>Felicidade e memes </strong><br>
<br>
Se a perpetua&ccedil;&atilde;o de memes gerasse felicidade por si mesma, isto &eacute;, sem a necessidade de vincularmos nossos genes &agrave; cria&ccedil;&atilde;o. O criador do meme n&atilde;o se importaria de divulgar o meme de forma an&ocirc;nima. Mas isso n&atilde;o &eacute; o que realmente ocorre.&nbsp; <br>
<br>
Podemos verificar isso atrav&eacute;s de uma compara&ccedil;&atilde;o entre algumas outras formas de felicidade.&nbsp; Vamos comparar, por exemplo, a perpetua&ccedil;&atilde;o mem&eacute;tica&nbsp; com outras formas de prazer como, por exemplo, ganhar um grande pr&ecirc;mio. <br>
<br>
Quando se ganha um grande pr&ecirc;mio, numa loteria, por exemplo, n&atilde;o h&aacute; necessidade da sociedade saber que voc&ecirc; foi o ganhador, muito pelo contr&aacute;rio, muitos preferem o anonimato j&aacute; que o dinheiro est&aacute; assegurado e, portanto, ser&aacute; ben&eacute;fico &agrave; capacidade gene-perpetuativa de qualquer maneira.&nbsp; <br>
<br>
Quando se cria um meme h&aacute; um certo prazer na cria&ccedil;&atilde;o em si,&nbsp; mas este prazer &eacute; apenas um pren&uacute;ncio, uma esp&eacute;cie de esperan&ccedil;a do sucesso do meme na&nbsp; sociedade. Se o meme n&atilde;o for aceito, ou for rejeitado pela sociedade, ent&atilde;o a alegria poder&aacute; se transformar em tristeza. Por outro lado, se o meme for roubado, e divulgado por outra pessoa, e o meme tiver sucesso ent&atilde;o isso poder&aacute; causar transtornos ainda piores para o seu verdadeiro criador: Ele n&atilde;o ficar&aacute; feliz por saber que seu meme obteve sucesso se seu nome n&atilde;o estiver vinculado &agrave; sua cria&ccedil;&atilde;o. Ser&aacute; invadido por uma forte sensa&ccedil;&atilde;o de sofrimento e injusti&ccedil;a. Isso acontece porque, desta forma, seus genes n&atilde;o ir&atilde;o obter vantagens gene-perpetuativas com o meme. <br>
<br>
<br>
<strong>Conclus&atilde;o </strong><br>
<br>
A perpetua&ccedil;&atilde;o mem&eacute;tica provoca grande felicidade ao seu criador quando o meme criado for vinculado ao criador e, al&eacute;m disso, quando se pressente que o meme ser&aacute; &uacute;til &agrave; sociedade. Ent&atilde;o, a perpetua&ccedil;&atilde;o mem&eacute;tica &eacute; apenas uma das muitas formas de auxiliar nossos genes na sua luta pela imortalidade, e n&atilde;o uma forma independente de se conseguir felicidade. <br>
<br>
<br>
<br>
<br>
<br>
<br>
</font><br>
</p>
        <p align="left">&nbsp;</p>
        <p align="left">&nbsp;</p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
