<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        O Nacionalismo &eacute; Compat&iacute;vel com o Genismo <br>
          </font> <font face="Arial" size="3">Textos Diversos <tt><br>
        </tt></font></p>
        		
		<div align="justify">
		  <p>&quot;...    Bom , vc ta meio cru no assunto. Vc deve ler sobre<br>
Psicologia evolucionista para entender.<br>
Mas basicamente eh isso : Todos nossos instintos e vontades foram<br>
evoluidos, por selecao natural, para que perpetuassemos nossos genes.<br>
Uma mae ama seu filho e, nao o filho do vizinho, pq em seu filho<br>
ha mais genes dela. Claro q isso nao eh feito conscientemente, eh um<br>
instinto. O instinto de age +/- assim : "Se vc teve um filho natural vc<br>
deve<br>
ama-lo mais do que as outras criancas q nao sao seus filhos"<br>
Nao eh algo racional , eh instintivo.<br>
Leia "O Animal Moral" de Robert Wright.<br>
<br>
Se essa mae tivesse uma *ideologia* que dissesse vc deve cuidar de<br>
todas as criancas da mesma maneira , entao haveria sofrimento<br>
pois sua vontade eh privilegiar seu filho mas sua ideologia diz que<br>
ela deve dar atencao igual aa todas as criancas. Percebe?<br>
<br>
O politico neoliberal age da mesma maneira : devemos quebrar as<br>
barreiras<br>
alfandegarias o mundo eh globalizado , mas fazendo isso por<br>
ideologia , ele esta indo contra seu povo.<br>
 ...&quot; </p>
		  <p>( http://groups.yahoo.com/group/Genismo/message/1283 ) </p>
		  <p>&nbsp;</p>
		  <p><font size="3" face="Arial"><br>
		      </font>
	        </p>
		  <pre>Retirar a Escada ( Protecionismo ) </pre>
		<pre>Por Ignacio Ramonet 04/12/2005 &agrave;s 10:09</pre>
		<pre>&nbsp;</pre>
		<pre><strong>EUA e Gr&atilde;-Bretanha defendem que o livre com&eacute;rcio &eacute; o melhor rem&eacute;dio para </strong><strong>qualquer economia. <br>Mas escondem que foram os pa&iacute;ses mais protecionistas </strong><strong>do mundo nos s&eacute;culos XVIII e XIX, <br>com o argumento &ldquo;infantil industrial&rdquo;. </strong></pre>
		
		<pre><strong>Hoje n&atilde;o querem que ningu&eacute;m use o mesmo argumento.</strong></pre>
		
		<pre>&nbsp;</pre>
		<pre>&nbsp;</pre>
		<pre>&nbsp;</pre>
		<pre>Conheci Ha-Joon Chang h&aacute; alguns anos durante um col&oacute;quio sobre a globaliza&ccedil;&atilde;o liberal <br>organizado pela Unesco em Paris. Jovem e brilhante, este professor da Faculdade de Economia <br>da Universidade de Cambridge (Reino Unido) nasceu na Cor&eacute;ia do Sul. <br>Suas id&eacute;ias, j&aacute; naquela ocasi&atilde;o, </pre>
		
		
		<pre>pareceram-me muito apaixonantes por seu atrevimento, originalidade e <br>heterodoxia. Acabaram alimentando a minha pr&oacute;pria reflex&atilde;o sobre os <br>desvarios e excessos do neoliberalismo e da globaliza&ccedil;&atilde;o.</pre>
		
		<pre>&nbsp;</pre>
		<pre>Agora que estamos &agrave;s v&eacute;speras da reuni&atilde;o de c&uacute;pula da Organiza&ccedil;&atilde;o <br>Mundial do Com&eacute;rcio (OMC), que come&ccedil;ar&aacute; em Hong Kong no pr&oacute;ximo dia 13 <br>de dezembro, voltei a conversas com Ha-Joon Chang e de novo fiquei <br>impactado por suas an&aacute;lises na contra-corrente do pensamento econ&ocirc;mico hegem&ocirc;nico.</pre>
		
		
		
		<pre>&nbsp;</pre>
		<pre>As teses principais da OMC, defendidas por Washington e Londres, <br>sustentam que o livre com&eacute;rcio constitui um rem&eacute;dio universal para <br>qualquer economia, enquanto que o protecionismo comercial seria o pior <br>que poderia ocorrer aos pa&iacute;ses e a seus habitantes.</pre>
		
		
		
		<pre>&nbsp;</pre>
		<pre>O amigo Ha-Joon Chang pensa exatamente o contr&aacute;rio. Em sua obra &ldquo;Retirar la escalera&rdquo;<br> (Retirar a escada, editado por Los Libros de la Catarata, Madrid, 2004), <br>mostra que, contra a pretens&atilde;o dos ingleses e dos norte-americanos de terem sido <br>mais ou menos os inventores do livre com&eacute;rcio, <strong><br>a Gr&atilde;-Bretanha e os Estados Unidos foram os pa&iacute;ses mais </strong><strong>protecionistas do mundo nos 
s&eacute;culos XVIII e XIX.</strong> Ha-Joon Chang nos lembra que o principal argumento <br>protecionista &ndash; o &ldquo;argumento infantil industrial&rdquo; &ndash;<br> foi desenvolvido por ningu&eacute;m menos que o secret&aacute;rio do Tesouro dos EUA, <br>Alexander Hamilton, em seu informe ao Congresso de 1791.</pre>
		
		
		
		
		
		
		
		<pre>Hamilton afirmava que, do mesmo modo que devemos proteger e alimentar <br>nossos filhos at&eacute; que possam entrar no mundo e competir com os adultos, <br>os pa&iacute;ses em desenvolvimento necessitam proteger e sustentar suas ind&uacute;strias <br>at&eacute; que sejam s&oacute;lidas e possam competir nos mercados mundiais.</pre>
		
		
		
		<pre>&nbsp;</pre>
		<pre>Se um pa&iacute;s em vias de desenvolvimento ingressa no livre com&eacute;rcio antes <br>de ter consolidado suas capacidades tecnol&oacute;gicas, poder&aacute; ser um bom <br>produtor de caf&eacute; ou de roupa barata, mas a possibilidade de se transformar <br>em um produtor de autom&oacute;veis de qualidade ou de produtos eletro-eletr&ocirc;nicos <br>rondar&atilde;o o zero. A Gr&atilde;-Bretanha e os EUA usaram durante d&eacute;cadas uma ampla <br>gama de medidas protecionistas tais como os subs&iacute;dios diretos e indiretos, <br>tarifas aduaneiras, regula&ccedil;&atilde;o de pre&ccedil;os, propriedade estatal de bancos <br>e de ind&uacute;strias, etc.</pre>
		
		
		
		
		
		
		<pre><strong>Por isso, quando os pa&iacute;ses ricos aconselham hoje aos mais pobres, </strong><br><strong>dizendo-lhes que o livre com&eacute;rcio e o livre mercado s&atilde;o as rotas ideais </strong><br><strong>para a prosperidade, o que estaria demonstrado pela hist&oacute;ria, o que </strong><br><strong>fazem, na verdade, &eacute; &ldquo;retirar a escada&rdquo; com a qual ascenderam rumo &agrave; </strong><strong>prosperidade.</strong></pre>
		
		
		
		
		<pre>&nbsp;</pre>
		<pre>Ha Joon Chang toma emprestada essa met&aacute;fora do economista alem&atilde;o do s&eacute;culo XIX, <br>Friedrich List, que afirmava que os pa&iacute;ses ricos, uma vez alcan&ccedil;ada <br>a prosperidade atrav&eacute;s da escada do protecionismo, se apressariam a dar-lhe <br>um bom pontap&eacute; para que ningu&eacute;m mais pudesse alcan&ccedil;&aacute;-los. <br>Ele acrescenta que os pa&iacute;ses ricos reescreveram a hist&oacute;ria da mesma maneira que <br>Stalin, quando este suprimiu as fotografias de Trotsky e de outros inimigos pol&iacute;ticos, <br>para que ningu&eacute;m soubesse como conseguiram efetivamente enriquecer.</pre>
		
		
		
		
		
		
		<pre>Tradu&ccedil;&atilde;o: Marco Aur&eacute;lio Weissheimer

<a href="http://www.midiaindependente.org/pt/blue/2005/12/340160.shtml">http://www.midiaindependente.org/pt/blue/2005/12/340160.shtml</a></pre>
		<pre>--------------------------


</pre>
		<p>As pr&aacute;ticas e ret&oacute;ricas sobre protecionismo e livre mercado est&atilde;o claramente associadas aos interesses das pot&ecirc;ncias hegem&ocirc;nicas de plant&atilde;o ou, mais precisamente ainda, aos grupos econ&ocirc;micos dominantes em tais na&ccedil;&otilde;es. Ao per&iacute;odo dos blocos comerciais coloniais e das pr&aacute;ticas monopolistas &ndash; entre os s&eacute;culos XVI e XVIII, seguiu-se uma tend&ecirc;ncia de maior liberdade de com&eacute;rcio que alcan&ccedil;ou sua maior influ&ecirc;ncia na metade do s&eacute;culo XIX. Sidney Dell lembra que os economistas, com freq&uuml;&ecirc;ncia, afirmam as vantagens do livre com&eacute;rcio universal. N&atilde;o obstante, subsiste o fato de que as doutrinas de livre com&eacute;rcio tipicamente est&atilde;o presentes onde um poder econ&ocirc;mico dominante se defronta com rigidez, restri&ccedil;&otilde;es ou monop&oacute;lios que deseja destruir, por consider&aacute;-los obst&aacute;culos a um maior crescimento de suas ind&uacute;strias. De fato, pot&ecirc;ncias dominantes, ou suas grandes corpora&ccedil;&otilde;es, se confiam em sua capacidade de derrotar rivais potenciais na competi&ccedil;&atilde;o por mercados, preferir&atilde;o um sistema radical de livre com&eacute;rcio em uma escala mundial a qualquer sistema ou agrupa&ccedil;&atilde;o regional mais limitado.<br>
		  http://www.tropicologia.org.br/conferencia/2001brasil_grandes_paises.html</p>
		<p>-</p>
		<p>---------------------------</p>
		<p>Quanto &agrave;s pot&ecirc;ncias europ&eacute;ias, nem falar: a Fran&ccedil;a nunca foi liberal em com&eacute;rcio internacional, desde as regalias imperiais at&eacute; a prote&ccedil;&atilde;o sans ambages da ind&uacute;stria moderna sob De Gaulle, que dotou o pa&iacute;s gaul&ecirc;s de uma alta tecnologia militar. A Alemanha tem uma hist&oacute;ria de protecionismo not&aacute;vel, embasada doutrinariamente em Friedrich List, inimigo mortal do livre cambismo e propugnador dos cart&eacute;is como forma de acelera&ccedil;&atilde;o da ind&uacute;stria alem&atilde;. Do lado dos perdedores, Portugal acreditou na doutrina ricardiana do livre-c&acirc;mbio e no Tratado de Methuen - a capacidade industrial portuguesa foi vendida na &quot;bacia das almas&quot;: venderemos vinhos aos ingleses e deles compraremos tecidos. Ficou s&oacute; o vinho do Porto, n&eacute;ctar de deuses, mas insuficiente para industrializar os patr&iacute;cios.</p>
		<p> http://groups.yahoo.com/group/Nacionalismo-br/message/176<br>
		  </p>
		<pre>&nbsp;</pre>
		<pre>&nbsp;</pre>
        <font size="3" face="Arial">
        <p>&nbsp;</p>
        </font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
