<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Mulher moderna &quot;&eacute; menos feliz que homem&quot;<br>
          </font> <font face="Arial" size="3">BBC-Brasil - 27/09/2007</font><tt><font face="Arial" size="3"><br>
        </font></tt></p>
        		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p> Duas pesquisas americanas chegaram, separadamente, &agrave; conclus&atilde;o de que  os homens de hoje s&atilde;o mais felizes que as mulheres. <br>
          <br>
Segundo  as pesquisas, dos anos 70 para c&aacute; os sexos trocaram de lugar na escala  de felicidade: se naquela &eacute;poca elas eram um pouco mais felizes do que  eles, atualmente s&atilde;o eles que levam vantagem. <br>
<br>
Um estudo  realizado pelo economista Alan Krueger, da Universidade de Princeton,  perguntou aos pesquisados o que sentiam durante cada atividade que  praticavam durante o dia. <br>
<br>
Homens e mulheres deram respostas  parecidas sobre o que gostavam de fazer (como sair com os amigos) e do  que n&atilde;o gostavam (como pagar contas). <br>
<br>
Entretanto, o estudo observou diferen&ccedil;as nas rea&ccedil;&otilde;es a diversas  atividades. <br>
<br>
Entre  as mais curiosas, eles notaram que homens sentem aparentemente bastante  prazer em passar tempo com seus pais, enquanto mulheres consideram esta  atividade apenas um pouco menos prazerosa que lavar roupa. <br>
<br>
Outra  conclus&atilde;o foi de que, dos anos 60 at&eacute; os dias de hoje, os homens foram  reduzindo gradualmente as atividades que consideravam desagrad&aacute;veis. <br>
<br>
Atualmente  eles trabalham menos e relaxam mais, disseram os cientistas, ao passo  que a presen&ccedil;a das mulheres no mercado de trabalho foi crescendo. <br>
<br>
<strong>Obriga&ccedil;&otilde;es e frustra&ccedil;&atilde;o</strong> <br>
<br>
Nos anos 70, a mulher gastava 23 horas semanais com atividades  consideradas desagrad&aacute;veis --40 minutos a mais que o homem. <br>
<br>
Hoje,  se as mulheres continuam gastando o mesmo tempo em atividades de que  n&atilde;o gostam, o tempo que os homens perdem caiu para 21,5 horas - o que  aumentou para 90 minutos a diferen&ccedil;a entre um sexo e outro. <br>
<br>
"As  mulheres atualmente t&ecirc;m uma lista muito mais longa de obriga&ccedil;&otilde;es. E  elas n&atilde;o conseguem fazer tudo, portanto muitas delas acabam se sentindo  um pouco frustradas", avalia Krueger. <br>
<br>
O casal de economistas  Betsey Stevenson e Justin Wolfers, da Universidade da Pensilv&acirc;nia,  chegaram a uma conclus&atilde;o semelhante em uma pesquisa que perguntava aos  entrevistados o qu&atilde;o satisfeitos eles estavam com suas vidas. <br>
<br>
Em  1976, 16% dos homens estavam satisfeitos com suas vidas; em 2007, a  porcentagem subiu para 25%. J&aacute; a porcentagem de mulheres felizes se  manteve igual: 22%. <br>
<br>
Na opini&atilde;o de Stevenson, a mulher de hoje  provavelmente se sente menos feliz do que o homem porque, h&aacute; tr&ecirc;s  d&eacute;cadas, tinha ambi&ccedil;&otilde;es muito menores. <br>
<br>
Segundo ela, uma estudante de Administra&ccedil;&atilde;o que encontrou recentemente  resumiu o sentimento da mulher moderna. <br>
<br>
A  estudante contou que a meta de vida de sua m&atilde;e se resumia a ter um  jardim bonito, uma casa organizada e crian&ccedil;as educadas, que tivessem  sucesso nos estudos. <br>
<br>
"Eu tamb&eacute;m quero todas estas coisas, mas  tamb&eacute;m quero uma grande carreira e ter impacto em um mundo mais  abrangente", disse a estudante.<br>
<br>
<a href="http://cienciaesaude.uol.com.br/ultnot/bbc/2007/09/27/ult4432u634.jhtm">http://cienciaesaude.uol.com.br/ultnot/bbc/2007/09/27/ult4432u634.jhtm</a> </p>
		</font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
