<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Viol&ecirc;ncia e Fecundidade<br>
          </font><tt><font face="Arial" size="3">Coment&aacute;rios do <strong>Jos&eacute; Eust&aacute;quio</strong> <br>
        </font></tt></p>
        		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>Para ilustrar as discuss&otilde;es que tem surgido sobre  planejamento familiar e para evitar associa&ccedil;&otilde;es err&ocirc;neas entre a taxa de  fecundidade das pessoas mais pobres e a criminalidade.</p>
		</font>
		<p>Coment&aacute;rios do Jos&eacute; Eust&aacute;quio (professor da ENCE/IBGE) no  F&oacute;rum Popula&ccedil;&atilde;o e Pobreza da ABEP sobre os 2 artigos ligando viol&ecirc;ncia e  fecundidade <br>
		  Pessoal, <br>
		  Hoje saiu um artigo do Gilberto Dimenstein na Folha e um  outro do Marcelo Neri no jornal Valor, ambos, relacionando a viol&ecirc;ncia com a  alta fecundidade. Acredito que estes artigos trazem uma argumenta&ccedil;&atilde;o que  confunde mais do que esclarece e presta um desservi&ccedil;o &agrave;s pol&iacute;ticas p&uacute;blicas e  aos direitos reprodutivos. Evidentemente, crian&ccedil;as que sofreram abusos dos pais  e da sociedade t&ecirc;m maiores chances de cair na criminalidade, mas da&iacute; concluir  que a gravidez indesejada e a gravidez precoce levam &agrave; maiores &iacute;ndices de  viol&ecirc;ncia &eacute; for&ccedil;ar a barra, pois: </p>
		<p>1) gravidez indesejada e gravidez precoce n&atilde;o levam  necessariamente a situa&ccedil;&otilde;es de abuso das crian&ccedil;as; </p>
		<p>2) a fecundidade no Brasil foi alta entre 1500 e 1965 e o  Brasil sempre foi considerado um pa&iacute;s pac&iacute;fico, alegre e &quot;cordial&quot;. A  fecundidade come&ccedil;a a cair aceleradamente a partir de 1965 e os &iacute;ndices de  viol&ecirc;ncia come&ccedil;am a subir em dire&ccedil;&atilde;o contr&aacute;ria ao tamanho da prole das  fam&iacute;lias. </p>
		<p>3) A fecundidade na adolesc&ecirc;ncia no Brasil cresceu muito  entre 1990 e 2000, portanto os filhos destas adolescentes ent&atilde;o com idades  entre 6 e 16 anos em 2006, mas a popula&ccedil;&atilde;o carcer&aacute;ria atual tem idade  predominante entre 20 e 30 anos, ou seja, nasceram entre 1976 e 1985, &eacute;poca que  a gravidez na adolesc&ecirc;ncia era baixa e a fecundidade j&aacute; estava em decl&iacute;nio. </p>
		<p>4) Os artigos citados n&atilde;o conseguem explicar por que a  alta fecundidade provoca criminalidade preferencialmente entre a popula&ccedil;&atilde;o  masculina, ou seja, por que as meninas frutos da alta fecundiade n&atilde;o caem no  crime na mesma propor&ccedil;&atilde;o? </p>
		<p>5) dizer que a alta fecundidade das mulheres solteiras &eacute;  respons&aacute;vel pela viol&ecirc;ncia &eacute; desresponsabilizar a &quot;fecundidade&quot; dos  homens e passar a id&eacute;ia de que n&atilde;o existe viol&ecirc;ncia advinda da fam&iacute;lia nuclear  &quot;completa&quot;... etc.<br>
  &nbsp;<br>
		  Ou seja, estes artigos parecem ignorar o fato de que no  Brasil s&atilde;o os pobres que s&atilde;o presos, enquanto os ricos e os &quot;Marcos  Val&eacute;rios&quot;, que podem pagar advogados caros, est&atilde;o soltos. A id&eacute;ia de que o  planejamento familiar dos pobres vai resolver o problema da viol&ecirc;ncia s&oacute; serve  para mistificar a quest&atilde;o e deixar sem repostas as verdadeiras causas da  pobreza e da viol&ecirc;ncia. </p>
		<p>Abra&ccedil;os, Jos&eacute; Eust&aacute;quio</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
