<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Comunidade de Filosofia (in memorian)</font><br>
        Por: &nbsp;Jocax, &nbsp;edi&ccedil;&atilde;o e adapta&ccedil;&atilde;o: &nbsp;Claudia Rodrigues<font size="3" face="Arial"> ; Parte 4</font></p>
        <div align="justify">
		<font size="3" face="Arial"><br>
		</font>
		<table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="624" valign="top"><p>22/09/06 <em>&quot;O pr&oacute;prio    conceito j&aacute; diz: nada! Mas, se filosofarmos a fundo, podemos considerar o    nada como um conceito, um pensamento, a&iacute; o nada deixa de existir.&quot;</em>&nbsp; O nada nao existe mais. Se existe SEU    pensamento entao o nada nao pode existir !! MAS ISSO NAO SIGNIFICA QUE NAO    TENHA EXISTIDO ANTES !!!&nbsp;&nbsp; <em>&quot;N&atilde;o &eacute; dogma, &eacute; um fato. Eu n&atilde;o consigo    imaginar/conceituar nada que se enquadre no espa&ccedil;o-tempo.&quot;</em>&nbsp; Tente nao imaginar e use apenas o    raciocinio logico. Vc vai conseguir :-)&nbsp;&nbsp;&nbsp;&nbsp; <em>&quot;N&atilde;o h&aacute; nenhuma evidencia de que a    Navalha de Ocam se aplica fora do universo.&quot;</em>&nbsp; A Navalha de ocam eh um instrumento logico.    Seria possivel ALGUM universo corromper totalmente a logica? Por exemplo,    poderia existir ALGUM universo no qual as tautologias da logica sejam falsas.    Exemplo : &quot;A ou Nao A&quot; , em algum lugar isso poderia&nbsp; ser Falso?&nbsp;    Talvez esta seja uma verdade absoluta de todos os universos    POSSIVEIS.&nbsp; <em>&quot;A    quest&atilde;o que prevalece &eacute; que no caso do software, ele s&oacute; vai existir se algu&eacute;m    tiver a inten&ccedil;&atilde;o de fazer isso. &quot;</em>&nbsp; Walter, A rigor NAO EH BEM ASSIM !!! Veja    bem , no inicio , no Big-Bang , HOUVE ALGUMA INTENCIONALIDADE de que o    software ORKUT existisse? Resposta: NAO Mas ele existe agora, nao eh?    Resposta : SIM Entao da nao intencionalidade inicial se chegou ao software!!    O que esta no meio eh uma caixa preta ( evolucao ) que nao precisa ser    conhecida em principio , mas eh um fato que da nao intencionalidade se chegou    ao Software !!! </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>22/09/06 <em>&quot;Na natureza,    como o NJ reconhece o instante de efetuar uma aleatoriza&ccedil;&atilde;o?&quot;</em>&nbsp; Ele nao reconhece, ele nao tem consciencia,    nao ha regras. A aleatorizacao eh aleatorio completamente. Veja que no NOSSO    UNIVERSO EXISTEM fenomenos GENUINAMENTE ALEATORIOS como, por exemplo o    MOMENTO que um eletron numa orbita de maior energia cai para uma de menor    energia liberando um foton. Nao ha causa para este fenomeno, ele eh    considerado putramente aleatorio.&nbsp;&nbsp; <em>&quot;Na natureza, quem fez o programa?&quot;</em>&nbsp; Ninguem. O programa foi decorrencia da    aleatoriedade da natureza : MUTACOES . O esquema eh : Choques de moleculas    -&gt; vida -&gt; selecao naturall -&gt; consciencia -&gt; programa </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>22/09/06 <strong>O nada jocaxiano</strong> <em>&quot; Voc&ecirc; j&aacute; deve ter percebido que estou me baseando em    hip&oacute;teses dualistas (mente-mat&eacute;ria).&quot;</em>&nbsp; hip&oacute;teses dualistas vao contra a navalha de    ocam e portanto sao irracionais.&nbsp;&nbsp;&nbsp;&nbsp; <em>&quot;espa&ccedil;o limitado da mem&oacute;ria de um computador,    qualquer aleatoriza&ccedil;&atilde;o pura e sem regras n&atilde;o conduz a algo    aproveit&aacute;vel.&quot;</em>&nbsp; O    computador poderia gerar regras aleatorias. Estas regras    &quot;competiriam&quot; por estabilidade, venceria a mais estavel. Na verdade    pode ser exatamente isso q aconteceu ao nada jocaxiano&nbsp; para gerar nosso universo. Antes do nosso universo    ocorreram <strong>ESQUIZO-CRIA&Ccedil;&Ocirc;ES</strong> :&nbsp; <u>&lt;http://groups.yahoo.com/group/Genismo/message/4503&gt;</u> </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>24/09/06 <strong>Fisica computacional</strong> <em>&quot;1-) Quem simulou os ET's que nos simularam ? &quot;</em>&nbsp;&nbsp; Eles nao precisariam ser simulados !! Eles    poderiam se desenvolver por um processo darwiniano de selecao natural&nbsp; exatamente como eles simularam o nosso!!&nbsp;&nbsp;&nbsp; <em>&quot;2-)    Quantos mega-bytes s&atilde;o necess&aacute;rios para simular nosso(s) Universo(s) ? &quot;</em>&nbsp; Algo diratamente proporcional ao numero de    CORDAS ou de Quarks que temos no nosso universo. Como vc pode dizer se eh    pouco ou muito se vc nao conhece o universo Deles???&nbsp;&nbsp;&nbsp;&nbsp; <em>&quot;3-)    Qual &eacute; o objetivo de simular Universo(s) ? &quot;</em>&nbsp; Talvez as criaturas SIMULADAS ultrapassem    em conhecimento e inteligencia&nbsp; a    inteligencia e conhecimento dos que a simularam e assim aprender com elas    !!!! </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>26/09/06 <strong>Onde Estamos</strong> Onde Estamos? [ <u>http://www.orkut.com/CommMsgs.aspx?cmm=38942&amp;tid=2484476746371425966    &lt;/CommMsgs.aspx?cmm=38942&amp;tid=2484476746371425966&gt;</u> ]&nbsp; Gostei do seu topico. Pra responder    a sua pergunta vc precisa saber o que eh &quot;VOCE&quot;. Voce pode arbitrar    varias repostas para essa questao , mas :&nbsp;    1-Nao todas correspodem a verdade.&nbsp;    Se vc disser que vc eh sua alma (ou seu espirito) e como almas nao    existem&nbsp; mas vc existe, isso seria uma    resposta falsa.&nbsp; 2-Algumas respostas    depende do gosto pessoal e nao podem ser, a priori, contestadas Embora possam    nao ser totalmente compativeis com a nocao, que normalmente se tem, de    &quot;voce&quot; :&nbsp; Por exemplo, vc diz    que voce eh seu corpo todo e nao apenas seu cerebro (ou&nbsp; o produto dele em funcionamento : sua    consciencia ( mente )). Assim, se retirassemos seu cerebro de seu corpo vc    poderia alegar, com certa razao,&nbsp; que    nao eh mais voce. De fato, tem pessoas que valorizam sobremaneira seu corpo e    apenas o corpo de maneira que uma mente desprovida de&nbsp; corpo seria seu &quot;fim&quot;, o fim de    sua felicidade. Esta pessoa poderia preferir a MORTE de sua mente , de sua    consciencia, a uma vida sem seu corpo todo.&nbsp;&nbsp;    3-A maioria, entretanto, acha que nohs somos nossa consciencia , nossa    mente, nossa mente eh produto direto de nosso cerebro fisico, e nesse caso, a    mente poderia - em principio- ser totalmente simulada num computador (    scaneada) !! Todos os pensamentos e memorias&nbsp;    seriam os mesmos da mente biologica , pelo menos ateh o momento do    scaneamento eletronico.&nbsp; Essa visao,    entretanto, nao eh boa pois a consciencia iria de tal forma&nbsp; ser alterada com o tempo que as memorias e    o modo de pensar deste cerebro scaneado e o cerebro biologico iriam divergir    de tal forma com o tempo, ( por nao ter as mesmas experiencias )&nbsp; que dificilmente nao seriam mais as mesmas    consciencias.&nbsp; No maximo, se poderia    dizer que FORAM as mesmas consciencias. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>26/09/06 4-Para o genismo nohs somos os nossos genes e    nao nossas consciencias. As consciencias sao como as unhas , o estomago e os    cabelos: Produtos dos genes para conferir um maior poder adaptativo ao    ambiente. Nessa visao estamos espalhados em todos os seres vivos, e em    maior&nbsp; taxa em nossos parentes. &Eacute; uma    nova forma de vermos a nohs mesmos. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>26/09/06 <strong>O Simulador</strong> <em>&quot;Como    vc pode dizer se eh pouco ou muito se vc nao conhece o universo    Deles???&quot;</em>&nbsp; Simples !!    Pq poderiamos NOHS MESMOS simular um universo com um numero LIMITADO&nbsp; de particulas utilizando as nossas leis    fisicas. Para isso precisamos de um numero FINITO E CONSTANTE de bytes para    cada particula fundamental da natureza ( ou mesmo cordas ) .&nbsp;&nbsp; <em>&quot;Voc&ecirc;    parece estar se contradizendo ao admitir que os Et's t&ecirc;m seu pr&oacute;prio    Universo, diferente do nosso. N&atilde;o est&aacute; ?&quot;</em>&nbsp; O que significa diferente para vc? Eles    podem estar simulando SEU PROPRIO UNIVERSO e geraram o nosso virtual,&nbsp; colocando as mesmas leis fisicas que tem    nos deles. Claro q o universo gerado sera diferente em termos de EVOLUCAO do    nosso, mas seria algo parecido com estrelas e tudo o mais. ( Numa escala    menor e virtual )&nbsp;&nbsp; Mas pode tambem ser    DIFERENTE COMPLETAMENTE , nao sabemos , eh uma&nbsp; especulacao q pode ser verdade. DE QQR MODO    este meta-universo nao tem poder infinito eportanto eh muito mais provavel    que deus !!!!!!!!!!!!!!!&nbsp; <u> </u></p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>28/09/06 <strong>Navalha de Ocam</strong> <em>&quot; A navalha de ocam &eacute; um argumento muito fraco, n&atilde;o    determina verdadeiramente nada.&quot;</em>&nbsp; determina a escolha mais RACIONAL qdo 2 ou    mais teorias explicam os mesmos fatos&nbsp;    e possuem ambas as mesmas evidencias. Se vc quer ser RACIONAL vc    necessariamente deve utiliza-la.&nbsp; <em>&quot;Outras pessoas podem adotar outros princ&iacute;pios filos&oacute;ficos    sem estarem incorrendo em erro.&quot;</em>&nbsp; Nao, se querem acertar a mais racional eh    ocam ja que aponta a teoria mais provavel.&nbsp;&nbsp;&nbsp; <em>&quot;Esse erro do empirismo, por exemplo,    seria validado pelo principio de ocam, pois para explicar como a terra pode    se mover no universo e ainda assim objetos cairem em linha reta, foi preciso    uma teoria muito mais complexa.&quot;</em>&nbsp; Vc nao esta sabendo utilizar ocam: Qdo uma    teoria apresenta EVIDENCIAS ele eh preferivel a outra que nao possua mesmo    que seja baseada em ocam !!!! Assim nao temos evidencia de como surgiram as    leis da fisica e o&nbsp; nada jocaxiano eh a    teoria mais simples que explica isso. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>29/09/06 <strong>O Nacionalismo eh compativel com o Genismo</strong> Tenho dito afirmado e confirmado: Prefiro o lider do PCC na presidencia da    republica a um ENTREGUISTA NEOLIBERAL do PSDB. O bandido consegue roubar NO    MAXIMO alguns poucos bilhoes de dolares no seu mandato. Um entreguista    neoliberal safado NUMA PENADA DE CANETA consegue transferir para maos    estrangeiras CENTENAS de bilhoes de dolares e dizimar a industria brasileira,    QUICA se nao entregar a AMAZONIA de mao beijada pros americanos. </p></td>
          </tr>
        </table>
		<p>mostrando <strong>121-130</strong> de <strong>261</strong> </p>
		<table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="624" valign="top"><p>&nbsp;</p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>02/10/06 To com o leonardo e nao abro!! TO RINDO ATEH    AGORA !! <em>&quot; Acho rid&iacute;culo. Se o casal gay n&atilde;o me molestar. Pode casar    &agrave; vontade. E vou mais al&eacute;m: pode casar 3 homens simultaneamente com 7    mulheres (ou o contrario), homem com cachorro, homem com arvore e porque n&atilde;o,    homem com pedra? Se est&atilde;o felizes assim, que continuem!&nbsp; Pena que quem faz as leis desse pa&iacute;s s&atilde;o    cat&oacute;licos, e a b&iacute;blia tem avers&atilde;o a esse tipo de coisa.&quot;</em>&nbsp; KAAAAAAAAAAAAAA KAKAKAKAKAKAKKAKA :-)&nbsp; Boa leonardo , Gostei !! Homem com Pedra eh    demais !!! KAAAA AKAKAKAK :-) </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>04/10/06 <em>&quot; Mas n&oacute;s,    aqui na Terra ser&iacute;amos ent&atilde;o como uma parte cancer&iacute;gena deste corpo. N&oacute;s    apenas consumimos e mais nada! &quot;</em>&nbsp;&nbsp; Que especie nao faz o mesmo? As outras soh    nao destroem o planeta pq sao devoradas por outras. Se nao nao teriam nenhum    escrupulo para com o planeta.&nbsp;&nbsp;&nbsp;&nbsp; <em>&quot;Somos ou agimos como parasitas aqui na Terra, por    isso &eacute; que depois de nascermos e crescermos, acabamos morrendo pois somos    parasitas.&quot;</em>&nbsp; Acho q    somos a unica especie que toma anticoncepcional e limita pelo estado o numero    de filhos ( CHINA ).&nbsp;&nbsp; <em>&quot;A pergunta &eacute;: O que &eacute;ramos antes de iniciarmos a    vida com uma uni&atilde;o do &oacute;vulo com o espermatoz&oacute;ide? &quot;</em>&nbsp; Eramos uma possibilidade !!!!! </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>04/10/06 <strong>Emir Sader</strong> 02/10/2006&nbsp; O que est&aacute; em jogo&nbsp; Emir Sader&nbsp; O que est&aacute; em jogo no segundo turno n&atilde;o &eacute;    apenas se a Petrobr&aacute;s vai ser privatizada &ndash; como afirma o assessor de    Alckmin, Mendon&ccedil;a de Barros &agrave; revista Exame &ndash; e, com ela, o Banco do Brasil,    a Caixa Economia Federal, a Eletrobr&aacute;s.&nbsp;    O que est&aacute; em jogo no segundo turno n&atilde;o &eacute; apenas se os movimentos    sociais voltar&atilde;o a ser criminalizados e reprimidos pelo governo federal.&nbsp; O que est&aacute; em jogo no segundo turno n&atilde;o &eacute;    apenas se o Brasil seguir&aacute; privilegiando sua pol&iacute;tica externa de alian&ccedil;as com    a Argentina, a Bol&iacute;via, a Venezuela, o Uruguai, Cuba, assim como os pa&iacute;ses do    Sul do mundo, ao inv&eacute;s da subordina&ccedil;&atilde;o &agrave; pol&iacute;tica dos EUA.&nbsp; O que est&aacute; em jogo no segundo turno n&atilde;o &eacute;    apenas se retornar&aacute; a pol&iacute;tica de privataria na educa&ccedil;&atilde;o.&nbsp; O que est&aacute; em jogo no segundo turno n&atilde;o &eacute;    apenas se a pol&iacute;tica cultural ser&aacute; centrada no financiamento privado.&nbsp; O que est&aacute; em jogo no segundo turno n&atilde;o &eacute;    apenas se teremos menos ou mais empregos prec&aacute;rios, menos ou mais empregos    com carteira de trabalho.&nbsp; O que est&aacute;    em jogo no segundo turno n&atilde;o &eacute; apenas se haver&aacute; mais ou menos investimentos    p&uacute;blicos em &aacute;reas como energia, comunica&ccedil;&otilde;es, rodovias, saneamento b&aacute;sico,    educa&ccedil;&atilde;o, sa&uacute;de, cultura.&nbsp; O que est&aacute;    em jogo no segundo turno n&atilde;o &eacute; apenas se seguiremos diminuindo as    desigualdades no Brasil mediante pol&iacute;ticas sociais redistributivas &ndash; micro-cr&eacute;dito,    aumento do poder aquisitivo real do sal&aacute;rio m&iacute;nimo, diminui&ccedil;&atilde;o do pre&ccedil;o dos    produtos da cesta b&aacute;sica, bolsa-fam&iacute;lia, eletrifica&ccedil;&atilde;o rural, entre outros &ndash;    ou se voltaremos &agrave;s pol&iacute;ticas tucano-pefelistas do governo FHC.&nbsp; O que est&aacute; em jogo no segundo turno &eacute; tudo    isso &ndash; o que, por si s&oacute;, &eacute; de uma enorme propor&ccedil;&atilde;o e j&aacute; faz diferen&ccedil;a entre    os dois candidatos. O que est&aacute; sobre tudo em jogo nos segundo turno &eacute; a    inser&ccedil;&atilde;o internacional do Brasil, com conseq&uuml;&ecirc;ncias diretas para o destino    futuro do pa&iacute;s. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>04/10/06 Com Lula se manter&aacute; a pol&iacute;tica que privilegia a    integra&ccedil;&atilde;o regional e as alian&ccedil;as Sul/Sul, que se op&otilde;em &agrave; Alca em favor do    Mercosul. Com Alckmin se privilegiariam as pol&iacute;ticas de livre com&eacute;rcio: Alca,    assinatura de Tratado de Livre Com&eacute;rcio com os EUA, isolamento da Alba,    debilitamento do Mercosul, da Comunidade Sul-Americana, das alian&ccedil;as com a    &Aacute;frica do Sul e a &Iacute;ndia, o Grupo dos 20.&nbsp;    O que est&aacute; em jogo no segundo turno &eacute; a defini&ccedil;&atilde;o sobre se o Brasil    vai subordinar seu futuro com pol&iacute;ticas de livre com&eacute;rcio ou se o far&aacute; em    processos de integra&ccedil;&atilde;o regional. Isso faz uma diferen&ccedil;a fundamental para o    futuro do Brasil e da Am&eacute;rica Latina. Adotar o livre com&eacute;rcio &eacute; abrir    definitivamente a economia do pa&iacute;s para os grandes monop&oacute;lios internacionais    &ndash; norte-americanos em particular -, &eacute; renunciar a definir qualquer forma de    regulamenta&ccedil;&atilde;o interna &ndash; de meio ambiente, de moeda, de pol&iacute;tica de cotas,    etc. &Eacute; condenar o Brasil definitivamente &agrave; centralidade das pol&iacute;ticas de    mercado, com a perpetua&ccedil;&atilde;o das desigualdades que fazem do nosso o pa&iacute;s mais    injusto do mundo.&nbsp; O que est&aacute; em jogo    no segundo turno ent&atilde;o &eacute; se teremos um pa&iacute;s menos injusto ou mais injusto, se    teremos um pa&iacute;s mais soberano ou mais subordinado, se teremos um pa&iacute;s mais    democr&aacute;tico ou menos democr&aacute;tico, se teremos um pa&iacute;s ou se nos tornaremos    definitivamente em um mercado especulativo e nos consolidaremos como um pa&iacute;s    conservador dirigido pelas elites olig&aacute;rquicas (como um mistura de Daslu mais    Opus Dei). Se seremos um pa&iacute;s, uma sociedade, uma na&ccedil;&atilde;o &ndash; democr&aacute;tico e    soberanos - ou se seremos reduzidos a uma bolsa de valores, a um shopping    center cercado de mis&eacute;ria por todos os lados.&nbsp;    Tudo isto est&aacute; em jogo no segundo turno. Diante disso ningu&eacute;m pode ser    neutro, ningu&eacute;m pode ser eq&uuml;idistante, ningu&eacute;m pode ser indiferente. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>04/10/06 <strong>Amazonia sera deles ou nossa?</strong> 03/10/2006    Folha Online - O governo ingl&ecirc;s, por meio de David Miliband, secret&aacute;rio de    Meio Ambiente brit&acirc;nico, divulgou na semana passada no M&eacute;xico um plano para    transformar a floresta amaz&ocirc;nica em uma grande &aacute;rea privada.&nbsp; O an&uacute;ncio foi feito em um encontro    realizado na cidade de Monterrey, segundo informou o jornal &quot;Daily    Telegraph&quot;. O evento reuniu os governos dos 20 pa&iacute;ses mais poluidores do    mundo.&nbsp; A proposta inglesa, que conta    com o aval do primeiro-ministro Tony Blair, visa a proteger a floresta,    segundo Miliband. O pr&oacute;prio pol&iacute;tico admitiu que a id&eacute;ia est&aacute; em seu est&aacute;gio    inicial e que ser&aacute; preciso discutir as quest&otilde;es de soberania da regi&atilde;o com o    Brasil.&nbsp; O plano prev&ecirc; que uma grande    &aacute;rea da Amaz&ocirc;nia passaria a ser administrada por um cons&oacute;rcio internacional.    Grupos ou mesmo pessoas f&iacute;sicas poderiam ent&atilde;o comprar &aacute;rvores da floresta.    (keywords: amaz&ocirc;nia, madeira, brasil, privatizar, privatiza&ccedil;&atilde;o) <u>&lt;http://tecnocientista.info/noticia_detalhe.asp?cod=2898&gt;</u> </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>05/10/06 <em>&quot;Observe que    somente os genomas que cont&eacute;m uma &quot;previs&atilde;o impl&iacute;cita&quot; de    prolifera&ccedil;&atilde;o poder&atilde;o prosseguir.&quot;</em>&nbsp; Nao eh assim q a natureza funciona. As    mutacoes sao constantes a aleatorias. Isso faz com que sempre exista grande    diversidade. A sobrevivencia num ambiente mutante se da atraves da    diversidade: Os mutantes mas aptos a sobreviver e se reproduzir conseguem passar    seus genes adiante. Nao existe uma premeditacao de como vai ser o ambiente no    futuro, por isso a diversidade eh importante: Para cobrir o maximo de    possibilidades possiveis. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>06/10/06 <em>&quot;Consideramos    que, de modo geral, o acaso desorganiza ou, no m&iacute;nimo, n&atilde;o afeta uma    estrutura organizada.&quot;</em>&nbsp;    Nem sempre: O acaso produziu diversidade a diversidade SELECIONADA (    por selecao natural )&nbsp; produziu uma    estrutura organizada.&nbsp; Walter vc SEMPRE    esquece de explicar sua &quot;mente organizadora&quot;. Vc sempre esquece de    explicar a DIMENSAO DUAL : Do que sobrevive? Quem controla, Suas    Origens?&nbsp; Percebe que vc tenta tapar o    SOL COM A PENEIRA? Com a DUALIDADE Vc introduz MUITO mais problemas e    questoes do que solucoes&nbsp; para o que vc    quer explicar ! Reflita sobre isso. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>06/10/06 <em>&quot;S&atilde;o    relativamente raros os casos onde o acaso gera ordem.&nbsp; Um exemplo &eacute; quando algu&eacute;m acerta na    loteria e fica rico.&quot;</em>&nbsp;&nbsp;    Mas, uma vez que acontecem, sua estrutura pode ser PROLIFERADA.&nbsp;&nbsp;&nbsp; <em>&quot;Entenda,,    &eacute; uma quest&atilde;o de princ&iacute;pios, que sempre consideram a cria&ccedil;&atilde;o como um    instrumento do criador.&quot;</em>&nbsp;&nbsp;    Mas este principio eh ILOGICO pois vc precisa explicar a origem do    criador e nao apenas isso, tambem como ele adquiri ENERGIA para fazer sua    criacao etc etc.. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>06/10/06 Jean, segundo a definicao jocaxiana de EXISTIR    &quot;Algo existe quando tem as propriedades que o definem    satisfeitas&quot;.&nbsp; Entao o    Nada-Jocaxiano pode ter existido. Neste caso o universo ( conjunto de tudo    que existe ) se resumia ao Nada jocaxiano (NJ).&nbsp; Ou seja existia apenas este NJ o universo    era este nada.&nbsp; Posteriormente o NJ    pode ter aleatorizado varias coisas que CULMINOU em nosso cosmo ( &quot;universo&quot;    ) . </p></td>
          </tr>
        </table>
		<p>mostrando <strong>131-140</strong> de <strong>261</strong> </p>
		<table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="624" valign="top"><p>&nbsp;</p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>06/10/06 <strong>nada-jocaxiano</strong> <em>&quot; Quanto &agrave; origem da energia, por enquanto, a vis&atilde;o    monista tamb&eacute;m n&atilde;o explica. &quot;</em>&nbsp;    Explica sim: O nada-jocaxiano eh monista.&nbsp; <em>&quot; Por    outro lado, se vier a existir o momento-final,&nbsp; tamb&eacute;m vai existir o momento seguinte ao    momento-final. &quot;</em>&nbsp; Nao    necessariamente !! Imagine que o nada-jocaxiano aleatorizou este universo com    uma regra de termino: &quot;Quando jocax morrer o universo desaparece e o    nada-jocaxiano se restaurara&quot; Mas o nada-jocaxiano eh a origem do tempo    !! Ou seja tudo que ocorreu antes esta perdido e nem se pode dizer que tenha    mesmo existido ! Sei q isso eh complicado mas eh assim mesmo ! Se voltarmos    ao nada nada do que ocorreu antes podera ser dito que existiu&nbsp; embora possa ter existido ( ou nao ) </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>10/10/06 <strong>Nada-Jocaxiano</strong> <em>&quot;quando era mais f&aacute;cil n&atilde;o existir nada?;&quot;</em>&nbsp; Essa frase nao eh VERDADEIRA!! A partir do    Nada-jocaxiano (NJ): Para o NJ se transmutar para um Nada-Trivial onde nada    mais pode ocorrer por um tempo infinito. Talvez seja equivalente a infinitas    hipoteses adjuntivas: 1-Nao pode haver a criacao de um eletron 2-Nao pode    haver criacao de uma cadeira 3-Nao pode haver a criacao de forca de gravidade    4-Nao pode haver criacao de lei de conservacao de energia 5-Nao pode haver    criacao de quarks&nbsp; etc etc etc&nbsp; Desse ponto de vista o NADA trivial teria    uma possibilidade INFIMA de existir </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>11/10/06 <em>&quot;Ora... se os    cientistas solbessem de antem&atilde;o que os resultados&nbsp; poder&atilde;o ser aleatoriamente inconsistentes e    n&atilde;o repetitivos,&nbsp; isto n&atilde;o seria fazer    ci&ecirc;ncia.&quot;</em>&nbsp; Seria fazer    ciencia sim. Poder-se-ia descobrir que as leis fisicas sao aleatorias e isso    seria um resultado cientifico !!&nbsp; Alem    disso nao se pode afirmar que AMANHA teremos as mesmas leis fisicas desde a    origem do universo. Em principio, as leis fisicas podem mudar amanha.    Percebe?&nbsp; Claro que a hipotese mais    provavel nao eh essa ! O NJ pode ter aleatorizado leis fisicas constantes sem    nenhuam regra&nbsp; de aleatoriedade para    elas ( QUEM SABE? )&nbsp; Mas o que devemos    ter em mente eh que NAO podemos garantir que nossas leis&nbsp; sao tao estaveis qto pensamos que sejam. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>11/10/06 <strong>esquizo-criacoes</strong> <em>&quot;O m&eacute;todo cient&iacute;fico presume que dois ou mais    experimentos realizados nas mesmas condi&ccedil;&otilde;es, dever&atilde;o apresentar resultados    consistentes , mesmo que esta experi&ecirc;ncia seja o lan&ccedil;amento de um dado.&nbsp; Se o dado tem 6 faces e sempre cai com uma    face para cima, n&atilde;o est&aacute; no conjunto de possibilidades a face 8 ou a 10.&quot;</em>&nbsp;&nbsp; O metodo cientifico utiliza a navalha de    ocam. Devemos ficar com a hipotese mais provavel qdo nao se ha evidencias de    outras. Portanto nao se deve presumir que va ocorrer a face 7 do dado posto q    nao existe. Entretanto, a ciencia nao se eximira de estudo se porventura    ocorrer o improvavel ( a face 7 ) no dado !! Pode ser que o dado TRANSMUTE e    venha a ocorrer a face 7, neste caso a ciencia devera&nbsp; COMO SEMPRE FAZ, rever seus paradigmas e    suas leis. Normal.&nbsp; Como estamos    falando de esquixo-criacao, o que nao podemos garantir eh que o universo seja    tao estavel e certinho&nbsp; qto parece ser    ja que ele foi aleatorizado e pode haver regras escondidas que nao sabemos    quais sao NEM QUANDO se manifestarao ( se eh que existem ) </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>11/10/06 <strong>Dimensoes Jocaxianas</strong> <em>&quot;Toda e qualquer lei &quot;aleatorizada&quot; pelo    NJ, s&oacute; podem estar escritas nas propriedades da mat&eacute;ria. Caso hajam    &quot;leis surpresa&quot;, onde elas est&atilde;o escritas?&quot;</em>&nbsp; Nas DIMENSOES JOCAXIANAS !!&nbsp; A teoria das cordas preve 11 dimensoes ,    algumas das quais nao podemos perceber. As dimensoes jocaxianas seriam    aquelas em que as leis da fisica estariam armazenada. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>23/10/06 <strong>Epistemologia</strong> O que significa    &quot;Poder saber&quot; ?&nbsp;&nbsp; Limite da    capacidade cognitiva humana ? ou&nbsp;    limite da capacidade de se saber a verdade por esta ser, talvez,    inacessivel? Ou , talvez ambos?&nbsp;&nbsp; O    cerebro humano eh limitado e seu poder de compreensao tambem. Temos uma media    de QI 100 e um maximo menor que 500 LOGO&nbsp;    problemas que requerem uma capacidade de QI 10 mil estao inacessiveis    aa nossa compreensao.&nbsp; Entretanto,    embora estejamos limitados em nossa capacidade de desvendar o universo ,    ainda assim, teremos a capacidade de compreender certas coisas desde que    MAQUINAS nos expliquem.&nbsp; Sim as    maquinas ( computadores ) podem avancar o conhecimento alem da nossa    capacidade. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>23/10/06 <strong>Limite fisico</strong> Outro problema seria o    significado de NOHS na frase: &quot;O que nohs podemos saber?&quot;&nbsp;&nbsp; Veja que nohs como seres individuais que    viveremos no maximo 150 anos, jamaos poderemos saver o que esta acontecendo    *agora* em planetas e estrelas que estao mais distante que 150 anos-luz.&nbsp; Isso impoe um limite fisico na nossa    capacidade de conhecer. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>23/10/06 Acredito que a verdade seja o melhor caminho    para a felicidade a longo prazo.&nbsp; NAO    necessariamente A CURTO PRAZO !!&nbsp; Para    Um moribundo ,a beira da morte, eh melhor acreditar numa&nbsp; mentira , tipo : &quot;sua alma vai ao    paraiso&quot; do que a verdade de que almas nao existem.&nbsp; Mas a longo prazo nao, desde que a meta    seja a felicidade. Se a meta for a felicidade , O falso leva a conclusoes    invalidas , que desviam do verdadeiro conhecimento. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>26/10/06 <strong>Livre Arbitrio</strong> <em>&quot;Jo&atilde;o Carlos, tu tamb&eacute;m concorda comigo que n&atilde;o    existe o livre-arb&iacute;trio, que as nossas rea&ccedil;&otilde;es neurais s&atilde;o resultados de    causa e efeito?&quot;</em>&nbsp; Veja    bem, o livre arbitrio (LA) eh um falso conceito. Para definir livre arbitrio    vc precisa definir O QUE VOCE &Eacute; , sem essa definicao nao existe definicao de    LA.&nbsp;&nbsp; Nossas reacoes neurais sao    resultado das leis da fisica nas entidades fisicas ( particulas e energia ).    Alguma dessas reacoes PODEM SER aleatorias mas a *maioria* eh classica, e ,    teoricamente,&nbsp; DETERMINISTA. </p></td>
          </tr>
        </table>
		<p>mostrando <strong>141-150</strong> de </p>
		<table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="624" valign="top"><p>&nbsp;</p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>26/10/06 <em>&quot;&Eacute;, Jo&atilde;o    Carlos, &eacute; nesse ponto que meus neur&ocirc;nios (tico e teco)&nbsp; n&atilde;o conseguem estabelecer um racioc&iacute;nio,    pelo menos tempor&aacute;rio,&nbsp; entre    livre-arb&iacute;trio, causa e efeito e o princ&iacute;pio da incerteza. &quot;</em>&nbsp; Eh simples. Isso depende apenas de como vc    define O QUE EH VOCE: 1-Vc eh sua alma ?&nbsp;    2-Vc eh seu cerebro e mente ?&nbsp; A    1 podemos descartar pq almas nao existem. Se vc tomar voce como sendo seu    cerebro entao tudo que acontece no&nbsp; seu    cerebro , ALEATORIAMENTE OU NAO, faz parte de voce e , portanto,&nbsp; sao decisoes suas. Mas isso tambem se    aplica a um robo ja que tudo que&nbsp; parte    de seu cerebro eletronico eh parte dele. Assim vc teria tanto livre arbitrio    como um robo tem. Ou seja o livre arbitrio nao eh um conceito bem definido eh    , na verdade, algo sem sentido. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>27/10/06 <strong>NJ</strong> <em>&quot;Pra    mim, esta parte do texto resume bem a tua hip&oacute;tese e me parece n&atilde;o ser muito    diferente a de um te&iacute;sta afirmar a exist&ecirc;ncia de um Criador do Universo que &eacute;    tamb&eacute;m uma vis&atilde;o clara de duas possiveis ocorr&ecirc;ncias, apesar de negarem. N&atilde;o    h&aacute; consist&ecirc;ncia em ambos.&quot;</em>&nbsp;    Ha sim. Deus eh algo que possui como atributos <strong>PRE-EXISTENTE ( e sem explicacoes ) </strong>&nbsp;a CONSCIENCIA a INTELIGENCIA a BONDADE&nbsp; a ONISCIENCIA a PREMEDITACAO O nada    jocaxiano nao pressupoe nada disso e ainda da uma explicacao logica&nbsp; para sua POSSIVEL mas nao necessaria    ONIPOTENCIA&nbsp; <u>http://www.orkut.com/CommMsgs.aspx?cmm=22186571&amp;tid=2493573025392809612&amp;na=2&amp;nst=2    &lt;/CommMsgs.aspx?cmm=22186571&amp;tid=2493573025392809612&amp;na=2&amp;nst=2&gt;</u> </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>27/10/06 <strong>Perguntas simples</strong> <em>&quot;&quot;Quem somos n&oacute;s?&quot;, &quot;De onde    viemos?&quot;, &quot;Para onde vamos?&quot;,&nbsp;    &quot;Como se originou o Universo?&quot;, &quot;Deus existe?&quot;,    etc. &quot;</em>&nbsp; Perguntas    bastante simples de respoder:&nbsp; <strong>Quem    somos n&oacute;s?</strong> R: Somos maquinas gene-perpetuativas, maquinas biologicas    programadas para perpetuar genes.&nbsp; <strong>De    onde viemos?</strong> R: Viemos do Nada Jocaxiano e depois de reacoes quimicas ao    acaso que evoluiu por selecao natural e deriva.&nbsp; <strong>Para onde vamos?</strong>: A medio prazo, com    muita sorte, colonizar outras estrelas. A longo prazo para a morte fria de    uma entropia maxima.&nbsp; <strong>Como se    originou o Universo?</strong> R: Do nada jocaxiano.&nbsp; <strong>Deus existe?</strong> R: Nao. A navalha de    ocam estabelece que devemos cortar hipotese desnecessarias.&nbsp; <u>http://www.orkut.com/CommMsgs.aspx?cmm=22186571&amp;tid=2493573025392809612&amp;na=2&amp;nst=3    &lt;/CommMsgs.aspx?cmm=22186571&amp;tid=2493573025392809612&amp;na=2&amp;nst=3&gt;</u> </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>27/10/06 <strong>Livre Arbitrio</strong> <em>&quot;T&aacute; bom, Jo&atilde;o Carlos, vamos prosseguir, ent&atilde;o.    Supondo que eu n&atilde;o tenha alma e que o meu c&eacute;rebro seja como o de um rob&ocirc;, n&atilde;o    posso aceitar que meu c&eacute;rebro tome decis&otilde;es aleat&oacute;rias como tu afirmas.&quot;</em>&nbsp; Vc nao entendeu !!! Eu nao disse que as    decisoes sao aleatorias , muito pelo contrario: Eu disse que o fator de    aleatoriedade deve ser BAIXISSIMO ! E o cerebro deve ser mais parecido com um    de um robo pre-programado do que com uma roleta de cassino !! :-)&nbsp; Mas pode haver SIM um pouco de aleatoriedade    dentro dele mas mesmo essa aleatoriedade faz parte de nosso ser.&nbsp;&nbsp;&nbsp;&nbsp; <em>&quot;mesmo    que meu c&eacute;rebro decida &quot;aleat&oacute;riamente&quot; algo, este fator    (aleat&oacute;rio) foi originado por uma causa. &quot;</em>&nbsp; Eh ai q vc esta <strong>REDONDAMENTE ENGANADO </strong>existem    fenomenos SEM CAUSA na fisica quantica. Por exemplo : Nada pode predizer o    MOMENTO em que um eletron voltara para sua orbita de menor energia liberando    um foton. Eh um evento completamente aleatorio. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>27/10/06 <strong>Nike</strong> <em>&quot;&eacute;    ignorancia acreditar que tudo necessariamente precisa &quot;surgir&quot; de    algum lugar.. de onde a eternidade surgiu?De onde surgiu o espa&ccedil;o?Se o espa&ccedil;o    surgiu, o que existia antes de ele ter surgido? Um ponto?&quot;</em>&nbsp; O NJ explica o surgimento do nosso cosmo: <u>http://www.orkut.com/CommMsgs.aspx?cmm=22186571&amp;tid=2493573025392809612&amp;na=1&amp;nst=1    &lt;/CommMsgs.aspx?cmm=22186571&amp;tid=2493573025392809612&amp;na=1&amp;nst=1&gt;</u>&nbsp;&nbsp; <em>&quot;se n&atilde;o    existisse nenhum tipo de inteligencia no universo, poderia surgir sozinho um    tenis nike ,numero 41, escrito made em USA na sola?N&atilde;o, n&atilde;o poderia, pois    para surgir um tenis nike assim antes precisa existir uma inteligencia que o    construa..&quot;</em>&nbsp; ISSO eh    FALSO E CONTRADITORIO ! O tenis Nike nao eh mais simples do que    DEUS?????????? Deus nao eh mais complexo do que um tenis Nike???? Se sim    entao deve haver uma inteligencia que construa Deus pois ele nao poderia    surgir sozinho!, NAO EH?? E se vc diz que deus sempre existir vc tambem pode    supor que o tenis Nike sempre existiu tambem !! D&Atilde;&Atilde;&Atilde;! </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>27/10/06 <strong>- com - da +</strong> <em>&quot;    Pq sempre -1 x -1 &eacute; igual a +1 ??? &quot;</em>&nbsp; Pela definicao de oposto:&nbsp; a + (-a) = 0 ( por definicao )&nbsp;&nbsp;&nbsp; Por definicao de unidade: 1 x a = a ( por    definicao )&nbsp;&nbsp;&nbsp; Vamos provar que :&nbsp; -1 x a = -a&nbsp;    Para isso vamos primeiro mostrar que 'a' &eacute; o oposto de (-1 x a ),    Prova:&nbsp; -1 x a + a = -1 x a + 1 x a =    (-1 + 1 ) x a = 0 x a = 0&nbsp; Portanto    provamos que : -1 x a = -a ( oposto de 'a' )&nbsp;&nbsp;    substituindo a por -1 (oposto de 1 ) acima temos:&nbsp;&nbsp; -1 x -1 = --1&nbsp; Vamos provar que --1 eh 1 ,&nbsp; para isso basta provar que a soma com -1 eh    zero:&nbsp;&nbsp; -1 x -1 + -1 = -1 x ( -1 + 1 )    = -1 x 0 = 0&nbsp;&nbsp;&nbsp;&nbsp; Portanto -1 x -1 = 1    cqd </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>27/10/06 <strong>NJ</strong> Diferencas e semelhancas entre o    Nada-Jocaxiano e Deus&nbsp; ---------------Nada-Jocaxiano-----DEUS    Consciencia:-------NAO------------SIM&nbsp;    Onisciencia:-------NAO------------SIM    Onipotencia:------SIM-------------SIM&nbsp;    Bondande:---------NAO------------SIM&nbsp;    O Nada Jocaxiano sempre existiu ja que foi a partir dele que se originou    o tempo. Deus nao poderia ter sempre existido pois de um tempo infinito para    tras jamais se chegaria ao presente.&nbsp; O    nada jocaxiano criou o nosso COSMO ja que o universo , sendo definido como    tudo que existe,&nbsp; seria o proprio    nada-jocaxiano.&nbsp; Assim o universo, como    sendo o nada jocaxiano, sempre existiu, mas era um NJ.&nbsp; Assim o NJ eh uma estrutura bem mais    simples do que deus e nao apresenta as contradicoes deste. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>27/10/06 <strong>O Inicio das leis da fisica</strong> <em>&quot;No in&iacute;cio n&atilde;o haviam leis da F&iacute;sica ?&nbsp; Essa &eacute; uma conclus&atilde;o absurdamenta errada    .&quot;</em>&nbsp;&nbsp; COMO VC EXPLICA A    ORIGEM DAS LEIS DA FISICA?&nbsp; Nao adianta    falar que sempre existiram pq nesse caso&nbsp;    a entropia seria maxima , ou seja , um tempo infinito para o o    passado&nbsp; implicaria que nao deveriamos    existir. Portanto as leis da fisica TAMBEM tiveram um inicio. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>28/10/06 <em>&quot;&quot;Nao ,    se o tempo tiver um inicio isso nao eh necessario.&quot; E porque o tempo    deeveria de ter um come&ccedil;o? &quot;</em> Por duas razoes: 1- Razao    Fisica:&nbsp; O tempo fisico infinito no    passado IMPLICARIA entropia maxima no presente. Isso significaria que nao    poderiamos existir.&nbsp; 2-Razao    Logica:&nbsp; Um tempo infinito no passado    implicaria a impossibilidade de termos o presente ja que seria necessario um    tempo infinito ateh chegar aqui.&nbsp;&nbsp; <em>&quot;Para as mudan&ccedil;as f&iacute;sicas ocorrerem &eacute; necess&aacute;rio o    tempo,&nbsp; todavia as mudan&ccedil;as temporais    n&atilde;o necessitam de mudan&ccedil;as f&iacute;sicas. &quot;</em>&nbsp; Alguma mudanca precisa ocorrer. Como vc    definiria tempo se TODO O UNIVERSO fosse estatico?????&nbsp;&nbsp; <em>&quot;Afinal    de contas que diferen&ccedil;a faz entre Deus e o Nada Jocaxiano?&nbsp; Ambos s&atilde;o uma quest&atilde;o de f&eacute;, pois nenhum    dos dois &eacute; comprovado. excluir&nbsp; &quot;</em>&nbsp; A diferenca eh que pelo NJ nao existe    contradicoes e alem disso o NJ satisfaz&nbsp;    a navalha de ocam. Deus seria algo complexo e, ptato, precisaria de    uma explicacao&nbsp; para a sua existencia.    O NJ como sendo a estrutura mais simples possivel, nao precisa. </p></td>
          </tr>
        </table>
		<p>mostrando <strong>151-160</strong> </p>
		<table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="624" valign="top"><p>&nbsp;</p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>14/11/06 <strong>Filhos e Felicidade</strong> <em>&quot;ter mais ou menos filhos n&atilde;o influi na    felicidade&quot;</em>&nbsp; Influi sim    ! Considere a felicidade de uma familia com 2 filhos classe media.&nbsp; Suponha que a taxa de felicidade de cada    individuo dessa familia&nbsp; seja de 1000    Jx/ano ( le-se jocax = medida de felicidade ).&nbsp; Assim essa familia tem um total de    felicidade /ano de 4*1000 = 4000 jx/ano&nbsp;    Agora considere que essa familia tenha mais um filho. E suponha que    por esse filho a felicidade dos outros filhos CAIA 100 pontos&nbsp; e a dos pais suba 10 pontos. Entao teremos    , para essa familia, uma nova pontuacao de felicidade:&nbsp;&nbsp; dos pais = 2 * 1010Jx = 2020 Jx dos filhos    = 3 * 900 Jx = 2700 Jx&nbsp;&nbsp; Total = 4720    Jx Ou seja , o nivel de felicidade aumentou 720 pontos com o novo filho.&nbsp; Claro sao valores estimados, mas da pra vc    ver que desde que a pessoa que nasce nao faca diminuir muito a felicidade do    grupo ela sempre contribuira para o aumento da felicidade.&nbsp; Para maiores informacoes sobre a formula da    felicidade:&nbsp; <u>&lt;http://www.genismo.com/filosofia.htm&gt;</u> e <u>&lt;http://www.genismo.com/metatexto37.htm&gt;</u> </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>14/11/06 <strong>Sorte ou Azar</strong> <em>&quot; Discordo, fiz at&eacute; um &lsquo;resum&atilde;o&rsquo; para voc&ecirc;, veja:&nbsp; B&aacute;sico da A&ccedil;&atilde;o e Rea&ccedil;&atilde;o: &quot;</em>&nbsp; De, Vc precisa primeiro DEIXAR MUITO CLARO    o cerne da questao:&nbsp; SOFRIMENTOS quem    sao sentidos no presente sao sempre explicados ou justificados atraves de uma    conduta passada?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <em>&quot; Vc entendeu qd eu disse que sorte e azar esta    relacionado&nbsp; apenas a NAO    INTENCIONALIDADE dos acontecimentos?&nbsp;    Sorte e azar s&atilde;o dois voc&aacute;bulos que voc&ecirc; usa para explicar&nbsp; o que &eacute; muito dif&iacute;cil explicar,&nbsp; foi voc&ecirc; mesmo quem disse isso no caso dos    dados. Isso n&atilde;o &eacute; cient&iacute;fico. &quot;</em>&nbsp; AI !!!!!&nbsp;    Que confusao ! rsrsrs&nbsp; Veja bem    ,<strong> para simplificar </strong>, vamos adotar a<strong> fisica classica</strong> e deixar de lado a Mecanica quantica. TODOS OS FENOMENOS    FISICOS QUE OCORREM POSSUEM UMA CAUSA FISICA.&nbsp;    Cada tipo de forca produz uma reacao diferente qdo aplicado a um corpo    ou particula. Assim, em principio, todos os fenomenos fisicos poderiam ser    explicados atraves das leis da fisica.&nbsp;    Qdo jogamos um dado , ou uma moeda, nao sabemos o resultado e nem    temos meios&nbsp; para calcular o que iria    cair. Por isso dizemos que o resultado que caiu eh ALEATORIO , eh sorte ou    azar. Entendeu? Podemos usar as probabilidades para ESTIMAR o resultado pq    sao tantas as variaveis que nao podemos determinar qual vai ser o    resultado.&nbsp; Outro modo de dizer isso (    que eh um fenomeno aleatorio ) eh dizer que&nbsp;    o lancamento foi HONESTO: NAO HAVIA NADA INTERFERINDO NO RESULTADO    CONSCIENTEMENTE PARA QUE A MOEDA CAISSE COROA. Ou seja quando nao existe uma    intencionalidade nem uma consciencia interferindo dizemos que foi sorte ou    azar isso significa que o conjunto de causas eh tao grande e IMPREVISIVEL&nbsp; que podemos tratar o fenomeno como um    fenomeno ALEATORIO. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>17/11/06 <strong>Formula Jocaxiana de Felicidade</strong> <strong>Felicidade nao eh prazer e sim a soma de tudo que se    sente,&nbsp; (normalizado a uma mesma base),    de todos os prazeres e dores PONDERADO pela sua duracao no tempo. </strong></p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>17/11/06 simples, zenao comeca de A e a tartaruga comeca    de B a uma distancia D a tartaruga tem metade da velocidade&nbsp; A&lt;-------D--------&gt;B&nbsp; Se a velocidade eh constante segue que qdo    zenao chegar em B tera percorrido D num tempo T&nbsp; Mas a tartaruga andou metade disso e foi    parar em C a uma distancia D/2 de B :&nbsp;    A&lt;-------D--------&gt;B&lt;---D/2---&gt;C&nbsp; Oras num tempo 2T zenao tera percorrido    2D&nbsp; e a tartaruga apenas D , e estarao    no mesmo ponto !! Ou seja zenao alcanca a tartaruga. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>17/11/06 <em>&quot;...todos os    argumentos s&atilde;o baseados na b&iacute;blia... e os seus em suposi&ccedil;&otilde;es...&quot;</em>&nbsp; Que teoria cientifica nao eh baseado em    suposicao? Soh pra te ajudar:&nbsp; -    Supoe-se que exista uma realidade. - Supoe-se que existam leis que governem o    universo. - Supoe-se que as leis da fisica sao estaveis no tempo. - Supoe-se    que as leis fisica sao as mesmas m qqr lugar. Percebeu?&nbsp;&nbsp;&nbsp; <em>&quot;...&eacute;    &oacute;bvio que a vida teve um &iacute;nicio....fato este que estamos aqui hoje....&quot;</em>&nbsp; Eh obvio para sua mente xxxx rsrsr mas nao    eh necessariamente verdade: &quot;Deus&quot; poderia ter criado tudo a um    segundo atras e colocado a memoria em seu cerebro ! Embora isso seja    improvavel ainda assim PODE SER VERDADEIRO !!&nbsp;&nbsp; <em>&quot;..mas &eacute;    dif&iacute;cil compreender que veio do nada...&quot;</em>&nbsp; Nao eh dificil compreender nao , eh soh    utiluzar a LOGICA: Um nada que nao possui a regra de conservacao de    energia&nbsp; nem nenhuma outra regra pode    gerar elementos ou regras ! </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>17/11/06 <strong>Fases da verdade</strong> Alguem escreveu:&nbsp; <em>&quot; Tr&ecirc;s fases da verdade: 1)    Ridiculariza&ccedil;&atilde;o 2) Oposi&ccedil;&atilde;o violenta&nbsp;    3) Aceita&ccedil;&atilde;o ap&aacute;tica &quot;</em> </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>18/11/06 <strong>Formula da felicidade</strong> <em>&quot;um biscoito ou elogio n&atilde;o me fazem feliz.&quot;</em>&nbsp; E uma chibatada nas costas o faz? :-)&nbsp; A felicidade pode ser calculada num    periodo. Vc pode ser mais feliz numa epoca que em outra. De qqr modo <strong>vc    pode sentir prazer NAO APENAS Com o que vc sente&nbsp; com seus orgaos dos sentidos mas com o que    ceu cerebro sente como prazer</strong> Vou dar um exemplo:&nbsp; Se seu filho morre vc vai sentir uma das    piores DORES que um ser humano pode suportar. Principalmente sse vc tiver    poucos filhos. Veja que essa dor nao depende de vc estar num transatlantico    luxuoso de ferias ou nao. A sua dor nao depende dos orgaos do sentido ela vem    de dentro. Mas claro q a dor ou prazer sentido pelos oragos do sentido TAMBEM    contam mas&nbsp; nao sao os mais    importantes. A felicidade , em suma, esta baseado nas acoes    GENE-PERPETUATIVAS que o organismo faz. Por exemplo: vc pode estar sofrendo    fisicamente mas ainda sentindo prazer por sua&nbsp;    familia estar bem e a salvo.&nbsp; <em>&quot;e que aparelho mede o jx?&quot;</em>&nbsp; O grau de prazer ou dor , em um determinado    instante,&nbsp; de cada area do cerebro eh    normalizada a um certo fator gene-perpetuativo ( essa eh a teoria central da    NORMALIZACAO dos sentimentos ) para que&nbsp;    o cerebro possa fazer comparacao e escolher.&nbsp; O cerebro PRECISA escolher precisa COMPARAR.    A normalizacao da a unidade de prazer ( ainda nao batizei ) . Multiplicado    por sua duracao no tempo vc tem a felicidade daquele intervalo ( jx ).&nbsp;&nbsp; <em>&quot;    felicidade pra mim &eacute; algo auto induzido de mero teor qualitativo.&quot;</em>&nbsp; Existem LIMITES da sua capacidade de    auto-inducao. Nao ha duvida de que se vc conseguir acreditar em algo que    remete a coisas&nbsp; boas como , por    exemplo, ganhar 72 virgens no paraiso, ou ter uma alma IMORTAL, sao fatores    de felicidade. Mas o cerebro nao consegue viver apenas disso,&nbsp; tais crencas auto-induzidas tem seu limite    de aplicabilidade. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>19/11/06 STEPHEN HALKING ( Uma Nova Historia do Tempo )    Pagina 98: <em>&nbsp;&quot;A MECANICA QUANTICA INTRODUZ,    PORTANTO, UM ELEMENTO INEVITAVEL DE IMPREVISIBILIDADE OU ALEATORIEDADE NA    CI&Ecirc;NCIA.&quot; </em>&nbsp;&nbsp;pagina 96: <em>&nbsp;&quot;O PRINCIPIO    DA INCERTEZA DE HEISEMBERG &Eacute; UMA PROPRIEDADE FUNDAMENTAL, INESCAP&Aacute;VEL, DO    MUNDO&nbsp; E TEVE PROFUNDAS IMPLICA&Ccedil;&Otilde;ES NA    MANEIRA COMO VEMOS O MUNDO.&nbsp; </em>&nbsp;MESMO DEPOIS DE MAIS DE SETENTA ANOS ESTAS    IMPLICA&Ccedil;&Otilde;ES N&Atilde;O FORAM INTEIRAMENTE COMPREENDIDAS&quot;&nbsp; O PRINCIPIO DA INCERTEZA ANUNCIOU O FIM AO    SONHO DE LAPLACE DE UMA TEORIA DA CIENCIA, UM MODELO DO UNIVERSO QUE SERIA    INTEIRAMENTE DETERMINISTICO... </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>22/11/06 <em>&quot; Agora    fale-me voc&ecirc;, baseado em que observa&ccedil;&atilde;o, voc&ecirc; criou uma teoria baseada no    NADA? &quot;</em>&nbsp; Observa-se que    no vacuo , do nada, aparecem ALEATORIAMENTE particulas. Ou seja a    aleatoriedade quantica pode fazer aparecer materia sem CAUSA. Se isso pode    acontecer no nosso cosmo pq nao poderia acontecer no NADA TOTAL? percebeu a    evidencia? </p></td>
          </tr>
        </table>
		<p>mostrando <strong>171-180</strong> </p>
		<table border="1" cellspacing="0" cellpadding="0">
          <tr>
            <td width="624" valign="top"><p>&nbsp;</p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>23/11/06 A diferenca ESSENCIAL de uma teoria religiosa e    de uma teoria filosofica&nbsp; eh que a    teoria religiosa CONTRARIA A NAVALHA DE OCAM e a teoria filosofica NAO. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>24/11/06 <strong>Cerebro e mente</strong> A mente eh o produto do    funcionamento do cerebro .&nbsp; Portanto a    mente nao existe sem um cerebro. Mas o cerebro nao precisa ser biologico,    pode ser artificial. Assim a mente pode existir num outro hardware diferente    de um cerebro biologico, como por exemplo, um computador.&nbsp; EM TESE nossa mente poderia existir num    computador se nosso cerebro pudesse ser scaneado e copiado num hardware especifico. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>26/11/06 <strong>GENES PENSAM?</strong> <em>&quot;&quot;sabem&quot; que o filho&nbsp;    eh seu pq foram evoluidos para pensar&nbsp;    Genes pensam?&nbsp;&nbsp; que quando uma    crianca muito pequena&nbsp; eh cuidada pela    familia eh pq deve ser filho do casal. Entendeu?&nbsp; &quot;</em>&nbsp; Qual a sua definicao de PENSAR? Mas , EM    PRINCIPIO, genes nao pensam. O genismo nao utiliza esta hipotese de que genes    pensam. Mas os genes nao precisam pensar por si mesmos. Eles criam cerebros    que pensam por eles. Assim como construimos computadores que calculam por    nohs , ou tratores que trabalham por nohs.&nbsp;    Entretanto , essa eh uma questao em aberto ja que um UNICO NEURONIO    tambem nao pensa mas o conjunto deles pode fazer o pensamento. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>26/11/06 <strong>Uma das Solucoes do egoismo humano</strong> <em>&quot;que quando uma crianca muito pequena&nbsp; eh cuidada pela familia eh pq deve ser    filho do casal. Entendeu?&nbsp; Os genes s&atilde;o    enganados pela evolu&ccedil;&atilde;o? &quot;</em>&nbsp;&nbsp;    Podem ser enganados sim. Adotar uma crianca muito jovem de certo modo    enganara os genes pois os genes nao foram evoluidos em um ambiente que se    adotava criancas de NAO PARENTES. Assim a adocao eh uma forma de enganar os    genes , mas nao muito pois, como ja disse, uma crianca compartilha muitos    genes conosco.&nbsp;&nbsp; Alias, uma das minhas <strong>SOLUCOES para o problema da MALDADE HUMANA </strong>&nbsp;eh <strong>trocar todos os filhos que nasceram no    mesmo dia numa maternidade.</strong> A longo prazo isso faria o egoismo acabar    pois nosso genes&nbsp; nao    &quot;saberiam&quot; quem seria nosso pais , ou irmao e quem nao seria !!    Prejudicar o outro poderia ser prejudicar nosso parente proximo. Nao teria    sentido , do ponto de vista genetico, prejudicar um desconhecido&nbsp; mais do que prejudicar nosso irmao ( que    nao seria de sangue ) ou nossos pais. Entendeu? </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>27/11/06 <strong>Instinto materno</strong> <em>&quot;&quot;Uma crianca adotada com 6 meses de vida tende    a ser mais amada por seus pais adotivos do que uma de 9 anos.&nbsp; Os &lsquo;instintos&rdquo; reconhecem a idade de uma    crian&ccedil;a? &quot;&nbsp; Sim reconhecem.&nbsp; Como?&quot;</em>&nbsp; Da mesma forma que reconhecem a altura e    fazem vc teme-la. MESMO SEM NUNCA NINGUEM TER TE ENSINADO que eh perigoso !!    Da seguinte forma :&nbsp; <strong>Os genes    programaram regras no seu cerebro assim: Se existe uma crianca muito pequena    na sua familia&nbsp; se esta crianca fica    com vcs dutante MUITO tempo entao essa crianca deve PROVAVELMENTE ser filho    de alguem&nbsp; da familia e portanto compartilha    grande qtdade de genes com ela PORTANTO VC DEVE AMA-LA para protege-la.</strong> </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>28/11/06 <strong>O Onus da Prova</strong> <em>&quot; &quot;Nao existe , na verdade, nada subjetivo .    Tudo eh objetivo e reducionista. Seu cerebro eh material nao existe espirito    toda a mente eh fruto do processamento cerebral&quot;&nbsp; Dessa vez voce n&atilde;o tem o onus da prova. Me    de um argumento logico para provar isso.&quot;</em>&nbsp; <strong>Quem deve    mostrar o ONUS DA PROVA EH QUEM CONTRARIA A NAVALHA DE OCAM !(jocax-nov/2006)</strong>&nbsp; Assim adicionar uma hipotese desnecessaria    ao MATERIALISMO monista&nbsp; eh    desnecessario e deve-se entao buscar a prova disso. A ciencia trabalha com a    hipotese materialista = monista sem recorrer a substancias espirituais. Quem    evocar tais entidades eh q deve traser provas. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>28/11/06 <strong>O maior cinismo da historia</strong> Nao eh    proposito da Ciencia tirar ou colocar Deus na vida das pessoas, o objetivo da    Ciencia eh unico e exclusivamente a busca pela verdade.&nbsp; Se Deus eh verdade, ou ao menos traz    evidencia que seja verdadeiro e existe, entao a ciencia deveria trata-lo como    uma teoria cientifica e divulga-la assim. Se deus eh falso , e nao existem    evidencias de sua existencia, entao a ciencia deveria dizer que nao se deve    trata-lo como um ser existente.&nbsp; Eu    chamei de<strong> &quot;O MAIOR 'CINISMO' DA HISTORIA DA    HUMANIDADE&quot;</strong> a nao averiguacao pela ciencia da questao:    &quot;Deus existe?&quot;. Digo isso pq se deus existe e interfere em nosso    universo de forma consciente , se houve as preces etc etc em suma: se deus    interage com o universo entao ele eh passivel de investigacao cientifica.    Entao: PORQUE OS CIENTISTAS NAO O INVESTIGAM? Simples: Pois sabem que a    ciencia vai dizer que nao ha evidencias de sua existencia. Isso seria um    veredicto cientifico contra as DOCES ILUSOES das pessoas de um bom deus    olhando por elas ou suas almas. Ou seja Deus eh uma especie de OPIO - como    bem disse Marx - que ajuda as pessoas a suportarem as injusticas que lhes sao    impostas e a manter a piramide social bem plantada no solo. </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>29/11/06 <strong>navalha de Ocam</strong> <em>&quot;a navalha de ocam n&atilde;o &eacute; um uma regra, ela n&atilde;o    precisa ser seguida,&nbsp; pois nem sempre a    explica&ccedil;&atilde;o mais simples &eacute; a mais verdadeira&quot;</em>&nbsp; <strong>A navalha de    ocam eh uma regra sim e precisa ser seguida sim !</strong> Soh nao se    utiliza ocam se houverem evidencias. A navalha de ocam deve ser utilizada qdo    nao se pode decidir atraves das evidencias. Ou seja: A navalha de ocam pode    falhar assim como a ciencia pode falhar&nbsp;    mas eh o MELHOR meio que temos de escolher teorias ou hiopoteses&nbsp; qdo nao podemos decidir pelas evidencias !! </p></td>
          </tr>
          <tr>
            <td width="624" valign="top"><p>29/11/06 <strong>Onisciencia divina e Livre arbitrio</strong> <em>&quot; Ele manipula? eu diria q ele sabe o q iremos fazer,    mas n&atilde;o &eacute; o causador dessas a&ccedil;oes.&quot;</em>&nbsp; Isso nao importa! Se temos que seguir a    previsao divina, e nao temos escolha de mudar isso, entao nao temos livre    arbitrio. Por exemplo: <strong>NAO INTERFERIMOS NA ORBITA    DE JUPITER MAS SABEMOS O QUE JUPITER VAI FAZER PORTANTO JUPITER NAO TEM    ESCOLHA A NAO SER SEGUIR SUA ORBITA , MESMO QUE PENSE QUE TENHA ESCOLHA. </strong>&nbsp;Entendeu? </p>
			
			<p><A href="genismotexto49.htm">CONTINUA parte 5 </A> </p></td>
          </tr>
        </table>
		<font size="3" face="Arial">
		<p>&nbsp;</p>
		</font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
