<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Entrevistando Jocax<br>
          </font> <font face="Arial" size="3">Por: Jocax e amigos</font><tt><font face="Arial" size="3"><br>
        </font></tt></p>
        		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>Entrevistando Jocax&nbsp;<br>
Boa tarde Jocax, gostaria de come&ccedil;ar uma entrevista com  voce para te ajudar a esclarecer os aspectos do genismo de uma forma menos  &quot;radical&quot;, caso voce concorde comece com esta resposta:</p>
		</font>
		<p>Jocax, posso te fazer umas perguntas sobre o Genismo ? &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Agora ja fez :-)</p>
		<p>Claro que pode &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Pergunta   <br>
		  A quanto tempo voce est&aacute; nesta empreitada e como isso  tudo come&ccedil;ou ? &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Matheus &quot;Coyote&quot;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  *Coyote aproxima-se, puxa uma cadeira e abre um saco de  pipocas* &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Vc pode ler sobre isso em :<br>
		  Os pilares do genismo:<br>
		  http://www.genismo.com/genismotexto2.htm</p>
		<p>E tbem em Autores:<br>
		  http://www.genismo.com/autorestexto1.htm</p>
		<p>&nbsp;</p>
		<p>Mas vou resumir, uma vez ateista vc procura a VERDADE nao  mais nos contos de fadas mas na ciencia assim... </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  assim vc comeca a encarar a ciencia como uma ferramenta  perfeita para descobrir o QUE VC EH .</p>
		<p>Ja tinha percebido, la pelos anos 80, que grande parte do  nosso sofrer estava em seguir ideologias ( crencas ) que nao estavam de acordo  com nossa constituicao biologica : Era o inicio da filosofia genetica. &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  depois de ler O GENE EGOISTA eu percebi que nossa ultima  natureza estava nos nossos genes.</p>
		<p>Isso era pra mim muito claro e verdadeiro. Eu soh precisava  desenvolver a ideia de uma forma mais formal.</p>
		<p>Entao eu construi os 5 &quot;mandamentos&quot; do genismo  como uma forma de formalizar estas ideias. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Eu sabia que tinha descoberto algo importante desde o  inicio, mas nao sabia dar forma a ideia.</p>
		<p>Mas seu eu nao fizesse alguma coisa logo , outra pessoa  descobriria tambem e divulgaria antes de mim.</p>
		<p>Entao lancei a ideia num forum de discussao da  CIENCIALIST do Yahoo. &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Posteriormente o genismo sofre uma transformacao e muda  radicalmente o modo de nos vermos: Eh o fim da ditadurta da consciencia:</p>
		<p>Leia AQUI  [http://groups.yahoo.com/group/Genismo/message/1838] um texto antes do genismo  se tornar genismo. &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;<br>
		  Achei a mensagem em que eu LANCAVA o genismo na internet:</p>
		<p>&nbsp;</p>
		<p>http://br.groups.yahoo.com/group/ciencialist/message/2214<br>
		  [http://br.groups.yahoo.com/group/ciencialist/message/2214]</p>
		<p><br>
  &nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Primordios do genismo   <br>
		  Tem tambem duas mensagens sobre a Filosofia genetica,  antes do genismo ganhar este nome :</p>
		<p>A primeira:<br>
		  http://groups.yahoo.com/group/Genismo/message/2005</p>
		<p>E a segunda:<br>
		  http://groups.yahoo.com/group/Genismo/message/2563 &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Matheus &quot;Coyote&quot;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;No final da d&eacute;cada de 80 apaixonei-me pela  psicologia evolutiva, meu hobby era tentar explicar os v&aacute;rios aspectos do  comportamento humano pela &oacute;tica desta nova ci&ecirc;ncia. E foi o que fiz quando, no  final de meu 1o casamento, de dez anos e um casal de filhos, sentia uma vontade  irresist&iacute;vel de me separar: Sabia que meus genes estavam &ldquo;querendo&rdquo; outra  fam&iacute;lia, com mais filhos que, infelizmente, a laqueadura de minha primeira  mulher impedia. Ent&atilde;o, separei-me, em 1994, com a convic&ccedil;&atilde;o e com o prop&oacute;sito  de ter outra fam&iacute;lia e... mais filhos.&quot;</p>
		<p>&nbsp;</p>
		<p>O que sua mulher e seus filhos (desse casamento) acharam  disso? Como eles encararam o fato do pai ter como miss&atilde;o de vida, possuir mais  filhos com outra femea cujos genes ele julgasse vantajosos pra sua  gene-perpetua&ccedil;&atilde;o? &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Muito  bem<br>
		  Ent&atilde;o Jocax j&aacute; s&atilde;o praticamente 26 anos de estudo, neste  periodo voce deve ter planejado e esquematizado as tuas ideias, quanto tempo  voce demorou na elabora&ccedil;&atilde;o final da tua teoria ?</p>
		<p>Voce teve ajuda de outras pessoas ?</p>
		<p>Alguem te inspirou ? &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;O que sua mulher e seus filhos (desse casamento)  acharam disso?&quot;</p>
		<p>Na verdade nunca perguntei, mas claro que nao gostaram<br>
		  pois todos somos um pouco egoistas e NUNCA gostamos que  nosso<br>
		  pai tenha filhos com outra mulher ja que isso fatalmente<br>
		  diminuiria recursos ( psicologicos e financeiros ) para  nohs mesmos.<br>
		  Mas pode-se notar que a felicidade total aumentou MUITO.</p>
		<p>&quot;quanto tempo voce demorou na elabora&ccedil;&atilde;o final da  tua teoria ?&quot;</p>
		<p>Minha teoria nao acabou ainda. Acho q alguns pontos  precisam ser<br>
		  melhor esclarecidos e formalizados, principalmente<br>
		  em relacao a conflitos memes x genes.</p>
		<p>&quot;Voce teve ajuda de outras pessoas ?&quot;</p>
		<p>Na elaboracao da teoria em si, nao.<br>
		  Claro que os livros que li, particularmente &quot;O Gene  Egoista&quot; foram<br>
		  fundamentais.</p>
		<p>&quot;Alguem te inspirou ?&quot;</p>
		<p>Ninguem. &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Sendo assim Jocax, se conclui que voce &eacute; o inventor do  genismo certo ?</p>
		<p>Voce j&aacute; apresentou isso a alguma comunidade cientifica na  Brasil e/ou fora do Brasil ? </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Limbo Academico<br>
		  O genismo nao tem penetracao na comunidade cientifica pq  ele eh um MISTO de religiao filosofia e ciencia !!</p>
		<p>E as universidades tem estas coisas como areas ESTANQUES  e delimitadas. Nao ha muita integracao:</p>
		<p>O cientista diz: Isso eh filosofia nao eh da nossa area</p>
		<p>O Filosofo diz: Isso eh ciencia nao eh da nossa area</p>
		<p>E o Teologo diz: Isso nao eh religiao pois nao tem deus.</p>
		<p>Assim o genismo fica numa especie de limbo academico. &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Helga<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; eu &ntilde; sou atoa  <br>
		  mas tamb&eacute;m &ntilde; creio que Deus seja isso que as religi&otilde;es  pregam. Deus &eacute; amor e nada mais! principalmente no catolicismo(cristianismo) &eacute;  pregado uma imagem de Deus vingativo, Deus &eacute; aquilo de bom dentro de cada  individuo, aquilo que &eacute; correto, e &ntilde; o &quot;politicamente correto&quot;, isso  &eacute; HIPOCRISIA! &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Helga<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  seria talvez verdade?! </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Limbo academico, interessante essa sua conota&ccedil;&atilde;o.</p>
		<p>Mas vamos l&aacute;: e essa tal navalha de Ockham, qual a sua  importancia para o Genismo, j&aacute; que ela tem mais de 700 anos ? </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Matheus &quot;Coyote&quot;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Mas pode-se notar que a felicidade total aumentou MUITO.</p>
		<p>&nbsp;</p>
		<p>Como vc mediu isso, se nem perguntou pra ex-familia em  quantos porcentos eles acham que ficaram menos felizes? </p>
		<p>&nbsp;</p>
		<p>&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;<br>
  &quot;Deus &eacute; aquilo de bom dentro de cada individuo,  aquilo que &eacute; correto&quot;</p>
		<p>Vc precisa definir se deus eh uma entidade externa ou  apenas uma forma de pensamento.</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&quot;seria talvez verdade?! &quot;</p>
		<p>O que verdade?</p>
		<p>&nbsp;</p>
		<p>&quot;e essa tal navalha de Ockham, qual a sua  importancia para o Genismo&quot;</p>
		<p>&nbsp;</p>
		<p>Como o genismo eh compromissado com a verdade segue que a  navalha de ocam<br>
		  eh um instrumento indispensavel ja que eh a melhor forma  de<br>
		  tentarmos a verdade ( discartando falsidades ) qdo nao  temos evidencias.</p>
		<p>&nbsp;</p>
		<p>&quot;Como vc mediu isso, se nem perguntou pra ex-familia  em quantos porcentos eles acham que ficaram menos felizes? &quot;</p>
		<p>&nbsp;</p>
		<p>Simples:<br>
		  Surgiram 4 novos filhos novas vidas que de outra forma  nao viriam.<br>
		  Digamos que a felicidade media de um ser humano seja de  1000 jx ( le-se jocax )</p>
		<p>Entao a felicidade media da familia anterior seria<br>
		  de 3 * 1000( ex-mulher + 2 filhos ) + 900 ( minha ) =  3900 jx</p>
		<p>Com o novo estado ( eu recasado com nova familia,  teriamos ) :</p>
		<p>3*(900) ( idem ) + 1000 ( minha ) +<br>
		  4*1000 (4 novos filhos ) = 7700 jx</p>
		<p>Ou seja : quase o dobro. &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Em v&aacute;rios topicos na comunidade Filosofia voce &eacute;  bombardeado por todos os lados, como voce encara isso ?</p>
		<p>Voce n&oacute;s relatou que o Genismo n&atilde;o &eacute; aceito pela  filosofia, pela religi&atilde;o e pela fisica. Voce n&atilde;o acha que est&aacute; atacando tudo ao  mesmo tempo ? &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Gian,<br>
		  uma coisa eh ser bombardeado com bombas , outra coisa eh  ser bombardeado com traques de sao joao que nao atingem o amago das teorias.</p>
		<p>Entende?</p>
		<p>Entao os ataques nao me fazem mal apenas me faz sentir  cansaco de responder sempre a mesma coisa.</p>
		<p>Eu ateh me divirto com eles ! :-)<br>
		  O problema eh q perco muito tempo refutando-os pois sao  muito repetitivos &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Voce j&aacute; me disse em um post que voce se considera um  homem com ideias avan&ccedil;adas para a sua epoca, voce paragonaria o seu Genismo com  o que ? &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  O q significa &quot;paragonaria&quot; ? &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Desculpe Jocax, meu idioma natal as vezes me aplica uns  golpes, mas vamos l&aacute;:</p>
		<p>paragonaria: confrontaria</p>
		<p>No caso pode ser o que voce quiser ! &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  E aproveitando, fa&ccedil;o mais uma pergunta, como voce teve a  ideia do Diabinho Azul ?<br>
		  Poderia ser um duende amarelo ? &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Com o que eu confrontaria o Genismo?</p>
		<p>Se confrontar estiver no sentido de comparar, eu<br>
		  compararia o genismo , a sua faceta &quot;religiao&quot;  com o espiritismo.<br>
		  Isso porque eh muito claro e verdadeiro qdo pensamos que  estao nos genes<br>
		  as instrucoes para que eles se recubram de tecidos e  formem um novo ser<br>
		  ou seja a &quot;REENCARNACAO&quot; acontece, mas nao via  almas, que nao existem<br>
		  mas via genes.</p>
		<p>A essencia do ser na maioria das religioes esta na alma  no genismo esta nos genes.</p>
		<p>Outro ponto importante eh que se vc nao deixar um bom  ambiente para seus filhos<br>
		  e / ou parentes aqui, eles vao sofrer ! Ou seja , como,  segundo o genismo,<br>
		  vc sao seus genes, quem vai sofrer nao &quot;outra  vida&quot; eh voce mesmo ( reencarnado em outro corpo )</p>
		<p>Percebe a grande similaridade ? &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;<br>
		  A ideia do Diabinho Azul?</p>
		<p>Infelizmente nao lembro o dia exato que ela me ocorreu  nem como<br>
		  foi o processo.</p>
		<p>Mas utilizei a palavra &quot;diabinho&quot; para  significar um ser que nao eh necessariamente<br>
		  bom como deus nem necessariamente mau como o demonio.</p>
		<p>Mas apenas um ser que fez uma travessura  &quot;inconsequente&quot; criando o universo pq<br>
		  talvez nao tivesse poder para criar algo que o tirasse de  sua solidao , como uma diabinha ! :-)</p>
		<p>Poderia ser duende amarelo sim.<br>
		  Pensei em &quot;azul&quot; para que ele se destacasse  mais facilmente de outros diabinhos que recheiam<br>
		  a literatura do mundo. </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Jocax, qual o futuro do genismo<br>
		  Reaparecera do estrangeiro&nbsp;<br>
		  Inicialmente ele vai ser &quot;esquecido&quot; por  algumas decadas ateh ressurgir como um novo movimento em algum outro pais, com  outro nome, como por exemplo os EUA.</p>
		<p>Depois qdo estiver se expandindo por la ele vai chegar  aqui no Brasil e alguem vai lembrar que este movimento estrangeiro ja tinha  sido descoberto ha muitas decadas passadas aqui mesmo no Brasil.</p>
		<p>Depois de alguns seculos o genismo dominara o planeta  como a melhor e mais natural ideologia que se poderia obter. &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Matheus &quot;Coyote&quot;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  ...ou descobrir&atilde;o que o &quot;genismo&quot; j&aacute; existia  antes do Jocax...(embora atualmente nao temos provas disso)</p>
		<p>Qual a MUDAN&Ccedil;A global que far&aacute; o Genismo ser mais aceito  mundialmente? Por exemplo, mesmo com os conhecimentos atuais, o genismo nao &eacute;  mais aceito pq a sociedade em geral ainda faz da  &quot;alma-espirito-consciencia&quot; nossa essencia. Para o genismo se sobressair,  algo precisa acontecer que tire da humanidade a ideia de alma como essencia....  &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Eu poderia responder que as ideologias vao mudar pq o  genismo eh verdade ! :-)</p>
		<p>Por exemplo sem seguir os genes vc nao podera ser muito  feliz , a felicidade esta no ato de vever no sentido de perpetuar genes. Isso  eh uma parte do genismo que podera ser &quot;provada&quot; cientificamente.</p>
		<p>Mas, parte dele, como a que somos nossos genes,que nossa  imortalidade esta nos genes, depende tambem de crenca !!</p>
		<p>O genismo vai ser a unica forma de crenca pq as religioes  irao se mostrando CADA VEZ MAIS ILOGICAS ja que o QI medio da populacao aumenta  com o passar das decadas.</p>
		<p>Logo as religioes nao serao mais aceitas simplesmente pq  a populacao ficara mais inteligente e nao aceitara os dogmas contraditorios das  religioes ! &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Ja estao chegando no genismo   </p>
		<p>Ja estao chegando no Genismo !! Clique  [http://groups.yahoo.com/group/Genismo/message/4328] &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Muito bem Jocax, estou entendendo a sua vis&atilde;o at&eacute; o  momento, mas voce n&atilde;o acha que o genismo se poder&aacute; tornar racista, ou seja  descrimina~&ccedil;&atilde;o e avalia&ccedil;&atilde;o dos genes em bons e maus, e pessoas ir&atilde;o determinar  os genes das pessoas e classific&aacute;-los &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; O genismo esta atrelado aa M.E.C.<br>
		  As pessoas sempre podem deturpar as ideologias.</p>
		<p>Veja que as cruzadas eram um movimento que perseguia os  nao cristaos e os matavam.</p>
		<p>Veja este texto:</p>
		<p>Um seculo 21 religioso?  [http://groups.yahoo.com/group/Genismo/message/4326]</p>
		<p>O genismo sempre enfatizou a grande semelhanca genetica  entre os seres, mais do que sua pequena diferenca.</p>
		<p>Veja este fragmento(de &quot;Os pilares do  genismo&quot;):</p>
		<p>&quot;&Eacute; importante frisar que nossos genes n&atilde;o est&atilde;o  apenas em nossos corpos individuais mas espalhados pela humanidade. Partilhamos  a maior parte de nossos genes com nossos descendentes e parentes mas a varia&ccedil;&atilde;o  com outros membros da esp&eacute;cie n&atilde;o &eacute; t&atilde;o grande assim. Compartilhamos cerca de  86% de genes id&ecirc;nticos ( n&atilde;o de cromossomos ) com nossos filhos e cerca de 68%  de genes id&ecirc;nticos com outra pessoa qualquer da mesma esp&eacute;cie.</p>
		<p>Este compartilhamento gen&eacute;tico deveria proporcionar , a  n&iacute;vel de valor cultural, um reconhecimento e uma aceita&ccedil;&atilde;o do outro como parte  de n&oacute;s mesmos. Isso poderia (deveria?) levar a um altru&iacute;smo de nossas a&ccedil;&otilde;es, a  n&iacute;vel cultural, pela aceita&ccedil;&atilde;o do genismo como doutrina a ser seguida. &Eacute; a  forma correta de responder &agrave; critica de que o genismo levaria a um aumento do  ego&iacute;smo na sociedade. &quot;</p>
		<p>Alem disso o genismo esta formalmente vinculado aa MEC e  por isso acoes que levam a uma diminuicao de felicidade global sao consideradas  anti-eticas. &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  O que &eacute; M.E.C. ? </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; M.E.C.<br>
		  MEC sao as iniciais da</p>
		<p>Meta Etica Cientifica<br>
		  [http://www.genismo.com/filosofia.htm] &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Beth<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Jo&atilde;o,<br>
		  sou feliz pois o saldo entre momentos felizes e infelizes  &eacute; positivo.</p>
		<p>Tamb&eacute;m esses momentos felizes acontecem quando satisfa&ccedil;o  minhas necessidades gen&eacute;ticas (?).</p>
		<p>E a vontade? A vontade individual n&atilde;o pode ser contr&aacute;ria  &agrave; necessidade gen&eacute;tica?</p>
		<p>O ego&iacute;smo n&atilde;o &eacute; a vontade individual?<br>
		  A felicidade individual depende da satisfa&ccedil;&atilde;o das  necessidades e das vontades.<br>
		  Penso que muito da evolu&ccedil;&atilde;o humana e at&eacute; de uma sele&ccedil;&atilde;o  natural prov&eacute;m da vontade, do ego&iacute;smo e que vai al&eacute;m das necessidades gen&eacute;ticas.</p>
		<p>Acho que o saldo coletivo de felicidade depende muito do  saldo individual e esse, depende tamb&eacute;m de outros elementos, somadas &agrave;s  necessidades e vontades gen&eacute;ticas.</p>
		<p>Assim, como somos seres, que apesar de uma carga gen&eacute;tica  praticamente id&ecirc;ntica, possu&iacute;mos &quot;algo&quot; que nos faz t&atilde;o diferentes  uns dos outros e especialmente individuais (inclusive fisicamente) fica  imposs&iacute;vel medir o grau de felicidade de uma popula&ccedil;&atilde;o, ou melhor, fica  imposs&iacute;vel causar a felicidade geral com um tipo &uacute;nico de comportamento.</p>
		<p>Para vc medir a felicidade da pop s&oacute; perguntando um a um,  individualmente. </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Beth<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Me diga uma coisa, de todas as ideologias e ou religi&otilde;es  existentes e j&aacute; experimentadas pelo ser humano, qual fez a popula&ccedil;&atilde;o mais  feliz?<br>
		  <br>
		  Tenho c&aacute; minhas d&uacute;vidas se a for&ccedil;a das &quot;vontades  gen&eacute;ticas&quot; &eacute; maior que a for&ccedil;a das &quot;vontades individuais&quot;. &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Beth<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Por tanto, apesar do genismo est&aacute; certo, falta-lhe uma  parte. Aquele &quot;algo&quot;, desconhecido e inexplicavel, causador de  &quot;vontades&quot; individuais.</p>
		<p>N&atilde;o tenho d&uacute;vidas que existimos para sermos felizes, e  que a satisfa&ccedil;&atilde;o gen&eacute;tica seja a respons&aacute;vel por uma grande porcentagem dessa  felicidade.</p>
		<p>Mas a totalidade da felicidade que todos procuramos  depende do &quot;algo&quot; que desconhecemos. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Vontade  <br>
  &quot;E a vontade?<br>
		  A vontade individual n&atilde;o pode ser contr&aacute;ria &agrave; necessidade  gen&eacute;tica?&quot;</p>
		<p>Vc sabe de onde vem a vontade?<br>
		  A vontade eh, antes de mais nada, um sentimento e  portanto um processo instintivo cerebral.<br>
		  Todo processo instintivo veio de uma codificacao genetica  programado pela evolucao natural.<br>
		  A evolucao eh a alteracao na frequencia genetica.  Resumindo:<br>
		  Tudo que sentimos eh resultado dos genes devido aa  necessidade dos genes para se perpetuarem.</p>
		<p>Note que a vontade depende tambem do ambiente  social/cultural que o organismo esta imerso.</p>
		<p>Assim, se vc tem vontade de uma DETERMINADA roupa bonita,  de um DETERMINADO carro de luxo ou esportivo, ou de um DETERMINADO um penteado  lindo,<br>
		  estas escolhas NAO dependem dos genes e sim dos valores  socio-culturais mas a VONTADE de se sobressair ,<br>
		  a vontade de STATUS e a vontade de ser reconhecida e  destacada no seu meio depende dops genes e vc nao pode mudar isso.</p>
		<p>Percebeu?</p>
		<p>o &quot;GLACE&quot; eh determinado pela cultura mas a  vontade de por o &quot;Glace&quot; esta nos seus genes.</p>
		<p>Claro que a vontade pode ir contra o imperativo  gene-perpetuativo como eh<br>
		  o caso do meme-virus mv2f ou ainda do desejo suicida etc  etc<br>
		  Mas isso ira contra a sua felicidade d longo prazo.<br>
		  Por exemplo: Se for moda vc fazer vasectomia ou  laqueadura com 20 anos<br>
		  vc pode ateh ter algum prazer de estar na moda mas isso  ira bloquear sua<br>
		  felicidade futura.</p>
		<p>O genismo justamente ALERTA contra este tipo de escolja  cultural ja que<br>
		  alguns OBJETOS de vontade podem ser mudados de acordo com  sua ideologia.</p>
		<p>&nbsp;</p>
		<p>continua... &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;O ego&iacute;smo n&atilde;o &eacute; a vontade individual?<br>
		  A felicidade individual depende da satisfa&ccedil;&atilde;o das  necessidades e das vontades.<br>
		  Penso que muito da evolu&ccedil;&atilde;o humana e at&eacute; de uma sele&ccedil;&atilde;o  natural prov&eacute;m da vontade, do ego&iacute;smo e que vai al&eacute;m das necessidades  gen&eacute;ticas.<br>
  &quot;</p>
		<p>O egoismo eh vontade individual mas ele nao impera  absoluto.<br>
		  Uma pessoa TOTALMENTE &quot;DESEgoista&quot; perece pois  nao podera defender seus genes.<br>
		  Assim o egoismo evoluiu como uma defesa dos genes frente  a concorrencia e a dificildade.<br>
		  Mas fomos evoluidos num ambiente SOCIAL onde uns precisavam  dos outros e o egoismo exacerbado era mal visto e PUNIDO.<br>
		  Uma das piores punicao para um organismo social eh ser  banido ou alijado da sociedade:<br>
		  Para os genes eh quase o mesmo vc morrer ou nao poder ter  filhos ou ajudar seus parentes.<br>
		  Ser tido como egoista-anti-social causa *vergonha* ,  acoes muito egoistas causam *remorsos*.<br>
		  Assim os genes desenvolveram SENTIMENTOS para  contrabalancar o egoismo inato como vergonha e remorso por exemplo.<br>
		  Um pouco de egoismo eh bom e muito eh veneno. </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;Acho que o saldo coletivo de felicidade depende  muito do saldo individual e esse, depende tamb&eacute;m de outros elementos, somadas  &agrave;s necessidades e vontades gen&eacute;ticas.<br>
  &quot;</p>
		<p>Sim , com certeza. Mas a MEC diz que o importante eh a  felicidade da soma, do grupo e nao a felicidade individual.<br>
		  Veja, entretanto, que se a felicidade de um UNICO  individuo puder suplantar a felicidade da soma entao esta acao que<br>
		  faria esta felicidade eh a mais correta.</p>
		<p>&nbsp;</p>
		<p>&quot;Assim, como somos seres, que apesar de uma carga  gen&eacute;tica praticamente id&ecirc;ntica, possu&iacute;mos &quot;algo&quot; que nos faz t&atilde;o  diferentes uns dos outros e especialmente individuais (inclusive fisicamente)  fica imposs&iacute;vel medir o grau de felicidade de uma popula&ccedil;&atilde;o,<br>
		  ou melhor, fica imposs&iacute;vel causar a felicidade geral com  um tipo &uacute;nico de comportamento.&quot;</p>
		<p>A rigor, em principio, a felicidade pode ser medida  independentemente da crenca individual<br>
		  desde que tivessemos acesso ao cerebro das pessoas.<br>
		  Ou seja a felicidade poderia ser medida precisamente.<br>
		  Da uma olhada [http://www.genismo.com/metatexto26.htm]</p>
		<p>Entretanto, como vimos anteriormente, se nao temos acesso  ao cerebro,<br>
		  e se nao temos os valores individuais ainda assim temos a  teoria evolutiva<br>
		  e o genismo estabelece que a sua felicidade nao pode ser  alta se seus valores<br>
		  forem CONTRA seu imperativo gene-perpetuativo.<br>
		  Por isso o pilar genista: A felicidade eh trilhar o  caminho da perpetuacao genetica &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot; Para vc medir a felicidade da pop s&oacute; perguntando  um a um, individualmente.&quot;</p>
		<p>Isso poderia acarretar um erro pois a pessoa pode nao  saber o quao feliz ela poderia ser.<br>
		  Mas nao deixa de ser uma boa estimativa !<br>
		  Mas o genismo tem como certo que o caminho gene-perpetuativo  eh o caminho de felicidade maxima dado que fomos evoluidos para preservar  genes.<br>
		  Status , poder, riqueza, reconhecimento social sao tambem  formas de perpetuar genes.</p>
		<p>&nbsp;</p>
		<p>&quot;Me diga uma coisa, de todas as ideologias e ou  religi&otilde;es existentes e j&aacute; experimentadas pelo ser humano, qual fez a popula&ccedil;&atilde;o  mais feliz?&quot;</p>
		<p>Nao sei te dizer mas acredito que a nossa cultura atual ,  nossos valores individualistas modernos<br>
		  nos fazem os mais infelizes. Soh nao somos mais por causa  da tecnologia e da revolucao industrial/tecnologica.</p>
		<p>&nbsp;</p>
		<p>&quot; Tenho c&aacute; minhas d&uacute;vidas se a for&ccedil;a das  &quot;vontades gen&eacute;ticas&quot; &eacute; maior que a for&ccedil;a das &quot;vontades  individuais&quot;.&quot;</p>
		<p>Suas vontades individuais fazem parte das suas vontades  geneticas !!<br>
		  Soh q vc nao percebeu isso ainda !<br>
		  A vontade genetica **nao** reside apenas em satisfazer  desejos primitivos !!</p>
		<p>&nbsp;</p>
		<p>&quot;Mas a totalidade da felicidade que todos procuramos  depende do &quot;algo&quot; que desconhecemos.&quot;</p>
		<p>Vc ainda pensa assim? :-) &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Beth<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Jo&atilde;o,<br>
		  como te disse concordo com quase tudo que a&iacute; est&aacute;. N&atilde;o  vou te responder frase por frase pois concordamos na maioria delas.</p>
		<p>O ponto crucial &eacute; esse: somos s&oacute; isso? Ou tem algo mais?<br>
		  Vc me pergunta: vc ainda est&aacute; nessa?<br>
		  Respondo: ?????? S&oacute; posso te responder: sem resposta.</p>
		<p>Por que se somos apenas resultado dos genes ou seja  rea&ccedil;&otilde;es bioqu&iacute;micas, mec&acirc;nicas e el&eacute;tricas e resultamos evolutivamente em uma  mente mais elaborada que nos faz seres capazes de criar,se somos isso e ponto,  o genismo &eacute; certo, por&eacute;m, apesar de Ocam, &ldquo;algo&rdquo; me diz que tem mais...E como  n&atilde;o sei o que &eacute; o algo, n&atilde;o tenho argumentos.</p>
		<p>Intui&ccedil;&atilde;o existe?</p>
		<p>J&aacute; escrevi uma resposta aqui imensa, mas tamb&eacute;m cheia de  d&uacute;vidas, por tanto fa&ccedil;o o seguinte: vou ler tudo do genismo que posso. Depois  te escrevo. &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Beth<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Quanto ao estudo da medida dos sentimentos tenho sempre  esta duvida:</p>
		<p>As atividades cerebrais s&atilde;o causadas pelos sentimentos ou  s&atilde;o resultados deles?<br>
		  Por que isso faz uma boa diferen&ccedil;a, n&eacute;? </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;O ponto crucial &eacute; esse: somos s&oacute; isso? Ou tem algo  mais? &quot;</p>
		<p>Beth,<br>
		  Se a pergunta eh se refere a algo alem do material a  resposta eh: SIM.<br>
		  O sim esta dentro da certeza cientifica e nao da verdade  absoluta.<br>
		  Nao ha nenhuma evidencia de que exista alguma outra coisa  que nao seja<br>
		  produto de elementos fisicos e portanto nao ha razao para  postular<br>
		  a existencia destas entidades ( espiritos, deuses, almas  etc.. )</p>
		<p>&nbsp;</p>
		<p>Agora se a pergunta significa se somos soh isso em termos  de genes a coisa<br>
		  complica pois isso depende de crenca depende de pontos de  vistas.</p>
		<p>Vc ainda nao sabe mas o ponto principal do genismo nao  sao os genes e<br>
		  sim a felicidade !</p>
		<p>Como somos seres naturais , nao criados mas evoluidos por  selecao natural,<br>
		  entao esta felicidade depende de nossas origens. Nossas  origens sao resultado<br>
		  de organismos que conseguiram perpetuar seus genes. Fomos  &quot;moldados&quot; para<br>
		  perpetuar genes entao a SOLUCAO para o problema da  felicidade humana reside<br>
		  em agir no sentido gene-perpetuativo. Assim o genismo eh  a ideologia que acha a<br>
		  solucao do problema da felicidade para organismos  evoluidos por selecao natural. </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Entao a META eh a Felicidade e o CAMINHO sao os genes.</p>
		<p>Mas a felicidade age no cerebro, na consciencia e nao  diretamente nos genes.<br>
		  Entao pode existir CONFLITOS entre a perpetuacao genetica  e a felicidade.<br>
		  Estes conflitos vao diminuir se tomarmos como VALOR  CULTURAL a perpetuacao dos genes<br>
		  e nao um modismo cultural qualquer (um carro novo , um  penteado moderno<br>
		  ou uma viagem para a Europa).</p>
		<p>Mas mesmo assim pode haver conflitos. Imagine uma maquina  da felicidade:<br>
		  Um aparelho que faz vc sentir que esta no paraiso, como  numa MATRIX, que<br>
		  faria vc ter a maxima felicidade possivel. Vc poderia  escolher entrar<br>
		  nesta &quot;MATRIX da felicidade&quot; e ter a maxima  felicidade individual, mas vc &quot;morreria&quot; para<br>
		  a vida na Terra, estaria desconectada da realidade, nao  poderia ajudar seus filhos<br>
		  nem ninguem. Mas sua felicidade individual seria MAXIMA.</p>
		<p>Pergunta: Vc entraria nesta &quot;Matrix da  felicidade&quot;?</p>
		<p>&nbsp;</p>
		<p>Para resolver problemas eticos desta natureza o genismo  adota a MEC.<br>
		  A MEC resolve dilemas eticos calculando a felicidade  total no maximo<br>
		  de tempo possivel envolvendo todos os seres sencientes.<br>
  &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;<br>
  &quot;apesar de Ocam, &ldquo;algo&rdquo; me diz que tem mais...E como  n&atilde;o sei o que &eacute; o algo, n&atilde;o tenho argumentos.<br>
  &quot;</p>
		<p>Como exercicio mentao, AO MENOS, vc pode assumir esta  hipotese e pensar<br>
		  na problematica humana segundo este ponto de vista e ver  onde ela nos leva.<br>
		  Eh isso que eu fiz: Va o maximo que puder adotando a  perspectiva materialista<br>
		  e onde vc chega?</p>
		<p>&nbsp;</p>
		<p>&quot;As atividades cerebrais s&atilde;o causadas pelos  sentimentos ou s&atilde;o resultados deles?<br>
		  Por que isso faz uma boa diferen&ccedil;a, n&eacute;? &quot;</p>
		<p>Basicamente os sentimentos sao resultados da atividade  cerebral.<br>
		  As evidencias mostram que agindo no hardware ( no cerebro  fisico ) nossa<br>
		  consciencia e sentimentos e personalidade pode mudar.<br>
		  Mas a interacao eh bastante complexa de modo que uma  alteracao<br>
		  psicologica TAMBEM altera o cerebro podendo provocar  outros sentimentos. &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Ent&atilde;o a Alma e os Genes s&atilde;o praticamente a mesma coisa ? &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Nao.<br>
		  Almas nao existem.<br>
		  Almas sao como duendes verdes, criacao de nossa mente  para explicar fenomenos que nao eram explicados pela ciencia.</p>
		<p>&nbsp;</p>
		<p>Genes existem.</p>
		<p>Mas a ideia de que temos de alma, como algo que REPRESENTA  NOSSA ESSENCIA poderia ser TRANSFERIDA aos genes.</p>
		<p>Pois os genes sao nossa essencia. </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Jocax, o que voce acha que as pessoas entendem a respeito  do Genismo e da sua empreitada ???</p>
		<p>Elas compreendem algo ?? &Eacute; muita informa&ccedil;&atilde;o ??? As  informa&ccedil;&otilde;es quando contradit&oacute;rias se resumem a criticas e/ou demonstra&ccedil;&otilde;es de  revolta ? &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  J.M.K.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Gian, ser&aacute; que nosso nobre entrevistado   <br>
		  poderia responder uma de minhas quest&otilde;es? &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; JMK   <br>
		  Estamos aqui para isso, manda ver !! &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  J.M.K.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Gostaria de saber de Jocax,  <br>
		  o que &eacute; a alma que ele nega.<br>
		  Qual a defini&ccedil;&atilde;o de alma, para que a negue.</p>
		<p>Por exemplo, aqui, eu definiria como alma, a mem&oacute;ria  gen&eacute;tica de cada um em seus descendentes.</p>
		<p>N&atilde;o posso chamar isso de alma?<br>
		  E se esta for a defini&ccedil;&atilde;o, para mim, posso diz&ecirc;-la  existente nestes termos? </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;o que voce acha que as pessoas entendem a respeito  do Genismo e da sua empreitada ???&quot;</p>
		<p>Todo o tipo de entendimento possivel:<br>
		  - Mais um querendo a gloria ( quem nao quer? )<br>
		  - Mais uma religiao de fundo de quintal<br>
		  - Mais uma doutrina fadada ao esquecimento<br>
		  - Estou participando dos primordios de algo grandioso<br>
		  - Esta confundindo e misturando coisas imissiveis<br>
		  - A ideia eh interessante mas nao tem futuro<br>
		  - A ideia eh boa mas fora do padrao aceitavel<br>
		  - Como filosofia ficara na historia<br>
		  - etc.....</p>
		<p>&quot;Elas compreendem algo ?? &quot;</p>
		<p>A maioria confunde genismo com procriacao ja q esta eh a  primeira<br>
		  coisa que vem a cabeca qdo se fala em perpetuacao  genetica.<br>
		  Traduzem genismo como sexo e superpopulacao.</p>
		<p>&nbsp;</p>
		<p>&quot;&Eacute; muita informa&ccedil;&atilde;o ??? &quot;</p>
		<p>Nao, mas a maioria nao tem o basico de biologia para  entender.<br>
		  Por isso acho q a leitura do livro &quot;O Gene  Egoista&quot; eh fundamental<br>
		  para entender o genismo. &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot; o que &eacute; a alma que ele nega.<br>
		  Qual a defini&ccedil;&atilde;o de alma, para que a negue.&quot;</p>
		<p>A Alma que eu nego eh uma entidade - em geral imaterial e  imortal- que<br>
		  participa de nossa consciencia e memoria e sobrevive a  morte do corpo.<br>
		  Algo como uma especie de fantasma ou espirito que sai do  corpo no<br>
		  momento de nossa morte.<br>
		  Para o genismo consciencia e memoria sao produtos do  cerebro FISICO.<br>
		  Se o cerebro morre a memoria desaparece.</p>
		<p>&quot;Por exemplo, aqui, eu definiria como alma, a  mem&oacute;ria gen&eacute;tica de cada um em seus descendentes.<br>
		  N&atilde;o posso chamar isso de alma?<br>
  &quot;</p>
		<p>Pode mas essa definicao soh serviria para vc pois as  pessoas ja<br>
		  tem uma ideia de alma como algo IMORTAL, e os genes  morrem!<br>
		  ( Se a Terra for pulverizada AGORA os genes morrem , sao  mortais neste sentido ) </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Matheus &quot;Coyote&quot;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  como QUANTIFICAR um &quot;jcx&quot;? &Eacute; uma grandeza  escalar ou vetorial?<br>
		  Mostrando -2-10 de 112&nbsp;&nbsp;  primeira&nbsp; |&nbsp; &lt; anterior&nbsp;  |&nbsp; pr&oacute;xima &gt;&nbsp; |&nbsp;  &uacute;ltima&nbsp;&nbsp; <br>
  &nbsp; &nbsp;&nbsp;&nbsp; <br>
		  J.M.K.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Sim,  <br>
		  mas a ess&ecirc;ncia gen&eacute;tica pode reacontecer em algum lugar,  uma vez que aconteceu na Terra, &eacute; apenas mais um fen&ocirc;meno, como outro qualquer,  certo? Ou vc acredita ser um milagre? Sabemos que n&atilde;o.</p>
		<p>Ent&atilde;o, como este fen&ocirc;meno ocorreu aqui, pode acontecer em  outro lugar do Universo, sendo assim, seja l&aacute; onde ocorrer, o genismo  continuaria, certo?</p>
		<p>E a &quot;alma&quot;(como a defini, tamb&eacute;m)<br>
		  Pois como sabemos, h&aacute; uma mem&oacute;ria nos genes, e algo que  os torna um fen&ocirc;meno no Universo como qualquer outro. &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  J.M.K.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Mais uma coisa<br>
		  Esta &eacute; uma recomenda&ccedil;&atilde;o de amigo.</p>
		<p>Jocax, a consci&ecirc;ncia n&atilde;o fica no c&eacute;rebro. N&atilde;o afirme  isso, ou vc estar&aacute; indo contra sua pr&oacute;pria teoria.</p>
		<p>Melhore-a, eu tor&ccedil;o por isso! &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot; como QUANTIFICAR um &quot;jcx&quot;? &Eacute; uma  grandeza escalar ou vetorial?&quot;</p>
		<p>Um Jx ( jocax ) eh uma grandeza escalar e eh a unidade de  medida da felicidade.<br>
		  Eu ainda nao especifiquei como exatamente quantificar mas  poderia-se ter uma base<br>
		  a partir do cerebro humando, poderia ser POR EXEMLO,  atraves da qtdade de oxigenio consumido por cm3<br>
		  por segundo em zonas de prazer, ou ainda pela qtdade de  energia liberada pelos neuronios por cm3 por segundo,<br>
		  ou a frequencia de SINAPSES nestas areas. Ainda nao esta  bem definido isso.<br>
		  Mais informacoes em :<br>
		  A Formula da Felicidade : Aspectos avancados  [http://www.genismo.com/metatexto37.htm]</p>
		<p>continua... &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;mas a ess&ecirc;ncia gen&eacute;tica pode reacontecer em algum  lugar, uma vez que aconteceu na Terra, &eacute; apenas mais um fen&ocirc;meno, como outro  qualquer, certo?<br>
		  Ou vc acredita ser um milagre?&quot;</p>
		<p>Sim mas nao seriam genes nem um pouco similares aos  nossos ja que somos fruto do acaso.<br>
		  Ou seja, a probabilidade de termos os nossos genes num  outro planeta<br>
		  eh praticamente NULA.</p>
		<p>&nbsp;</p>
		<p>&quot;Ent&atilde;o, como este fen&ocirc;meno ocorreu aqui, pode  acontecer em outro lugar do Universo, sendo assim, seja l&aacute; onde ocorrer, o  genismo continuaria, certo?&quot;</p>
		<p>SIMMMMMMMMMMMMMMMMMMMMM!!!<br>
		  Por isso que o genismo eh uma filosofia UNIVERSAL !!!<br>
		  E nao restrita aos humanos. A MEC ja vislumbra isso qdo<br>
		  fala em seres SENCIENTES, nao necessariamente humanos !<br>
		  ENTENDEU AGORA A &quot;QUESTAO MAIS IMPORTANTE DO  UNIVERSO&quot;? &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;Pois como sabemos, h&aacute; uma mem&oacute;ria nos genes, e algo  que os torna um fen&ocirc;meno no Universo como qualquer outro.&quot;</p>
		<p>Sim mas se a a Terra explodir dificilmente teremos nossos  genes preservados<br>
		  em outro lugar.</p>
		<p>Mas vc tocou num ponto importante: Se tomarmos a felicidade  como fim em si mesma,<br>
		  nem os genes importam, nem nossas vidas importam.<br>
		  Veja sobre o PROJETO FELICITAX : A construcao de Deux !</p>
		<p>&nbsp;</p>
		<p>&quot;Jocax, a consci&ecirc;ncia n&atilde;o fica no c&eacute;rebro. N&atilde;o  afirme isso, ou vc estar&aacute; indo contra sua pr&oacute;pria teoria.&quot;</p>
		<p>A consciencia eh um produto direto do cerebro assim como  a digestao<br>
		  eh um produto do aparelho intestinal.<br>
		  A consciencia fica no cerebro assim como a digestao na  barriga. </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  J.M.K.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Sim, mas o resultado da digest&atilde;o est&aacute; em  toda  <br>
		  parte e a comida n&atilde;o vem do est&ocirc;mago, vem do meio  ambiente.</p>
		<p>Esta analogia &eacute; perfeita, mas deve ser muito bem  aplicada.</p>
		<p>Ent&atilde;o a consci&ecirc;ncia est&aacute; em toda parte e a mat&eacute;ria prima  da consci&ecirc;ncia, tamb&eacute;m vem de fora.</p>
		<p>Assim temos, a consci&ecirc;ncia, tal qual a energia dos  alimentos passapelo c&eacute;rebro, mas n&atilde;o se concentra sempre nele, est&aacute; por toda  parte.</p>
		<p>E definida aqui, alma &eacute; a mem&oacute;ria gen&eacute;tica que h&aacute; no  Universo, independente da vida em qualquer lugar. &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  A comunidade cientifica, NAO OS MISTICOS E RELIGIOSOS,  tem como certo que a consciencia reside no cerebro:<br>
		  http://www.orkut.com/CommMsgs.aspx?cmm=173738&amp;tid=2458343749420897932&amp;start=1</p>
		<p>Se vc conseguir provar que nao , vc ganha o premio de 1  milhao de dolares da fundacao James Randi. Ninguem ateh agora ganhou. </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  J.M.K.<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; J&aacute; provei que n&atilde;o reside no c&eacute;rebro<br>
		  mas com todo respeito, vc &eacute; uma mula teimosa.</p>
		<p>E n&atilde;o espero nenhum pr&ecirc;mio, ou honras, apenas quero que  as pessoas se compreendam melhor. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Matheus &quot;Coyote&quot;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Jocax, achei mto interessante a forma de medir a  felicidade.....<br>
		  Os avan&ccedil;os da neurologia talvez indiquem futuramente como  medir a felicidade de forma mais especifica. Assim esperamos </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  JMK: A ciencia se baseia na hipotese materialista.<br>
		  A consciencia eh um produto direto da materia, do  processamento do cerebro.<br>
		  Para nao enfernizar este topico com esse assunto podemos  discutir isso no topico que eu criei<br>
		  sobre consciencia e cerebro.</p>
		<p>Matheus: O conceito de felicidade eh o mais importante.  As formas de medir o prazer instantaneo podem ser aprimorados.<br>
		  Jocax&nbsp;<br>
		  Como o Genismo poder&aacute; influenciar a felicidade de uma  pessoa levando em considera&ccedil;&otilde;es todas as causas sociais, morais, emocionais,  etc. ??</p>
		<p>Te pergunto isso, porque a felicidade das pessoas &eacute;  diretamente ligada as emo&ccedil;&otilde;es individuais de cada um, de suas conquistas e  frustra&ccedil;&otilde;es.<br>
		  N&atilde;o consigo entender como os genes podem influenciar  isso. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Gian,<br>
		  As coisas para vc nao estao claras pq o paradigma  evolutivo darwiniano eh algo relativamente novo em termos de filosofia e mesmo  de cultura.</p>
		<p>Mas tenta pensar na vida nos seguintes termos:<br>
		  PRATICAMENTE TODAS AS NOSSAS CARACTERISTICAS FISICAS E  SENTIMENTAIS TEM UMA RAZAO EVOLUTIVA.</p>
		<p>O que isso significa?</p>
		<p>Que se vc tem orelhas eh pq elas provavelmente tem alguma  finalidade.<br>
		  ( A selecao sexual - que &quot;trabalha&quot; com beleza  e a estetica - faz parte da selecao natural )</p>
		<p>Nossos sentimentos sao BEM limitados e fixos. Por  exemplo,<br>
		  Podemos sentir:<br>
		  Frio, ciumes, medo , inveja, odio, calor, doce, paixao, remorso,  amor etc etc etc</p>
		<p>MAS NAO PODEMOS SENTIR &quot;AGALE&quot;, Agale seria um  sentimento ( o nome eu inventei) que os tubaroes e raias sentem atraves de seus  orgaos detectores de ONDAS ELETROMAGNETICAS para sentir um musculo de um peixe.<br>
		  Nunca poderemos sentir o agale pois nossa fisiologia (  dada pelos genes ) nao permitem.</p>
		<p>DA MESMA FORMA UM TUBARAO NAO PODERIA SENTIR REMORSO OU  INVEJA :<br>
		  Seu cerebro nao foi desenhado para permitir estes  sentimentos, nao havia necessidade.<br>
		  ( sao sentimentos de seres sociais )</p>
		<p>&nbsp;</p>
		<p>Entao qdo vc perceber que nossos sentimentos foram  moldados evolutivamente e que a evolucao preserva GENES e nao corpos ou  individuos,<br>
		  vc podera ver o genismo como uma fora NATURAL de  maximizacao de felicidade.</p>
		<p>Eh HIPER importante notar que estes sentimentos ou  emocoes podem ser DISPARADOS ( sentidos ) de<br>
		  varios tipos de maneiras de acordo com o VALOR cultural  que vc tem.<br>
		  Por exemplo:<br>
		  Antigamente era comum as pessoas, ao passarem por uma  igreja, fizessem o sinal da cruz.<br>
		  Hoje quem faz isso eh considerado &quot;quadrado&quot;.<br>
		  Antigamente as mulheres belas eram as gordinhas hoje sao  as magrinhas.<br>
		  Antigamente ter muitos filhos era natural e desejavel,  hoje eh sinal de total insanidade. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Podemos perceber que DIFERENTES valores culturais podem  disparar<br>
		  o mesmo sentimento / emocao.<br>
		  Isso significa que os genes construiram um cerebro  flexivel que poderia ser facilmente moldado para se adaptar aas variacoes  culturais da sociedade da epoca sem ter que<br>
		  alterar a base de emocoes arduamente construida durante  bilhoes de anos ( o sistema limbico ).</p>
		<p>Embora isso tenha permitido a rapida evolucao cultural,  ja que nem todos os prazeres estavam mais associados a valores fixados pelos  genes,<br>
		  por outro lado permitiu que se pudesse criar valores  anti-geneticos !!!!</p>
		<p>Valores anti-geneticos sao valores culturais que vao  contra a perpetuacao genetica.<br>
		  Tais valores podem trazer prazer e certa felicidade para  uma determinada gama de emocoes mas nao pode trazer felicidade a longo prazo  justamente por ir contra TODOS os outros sentimentos , evolutivamente moldados,  para perpetuar os genes.<br>
		  Isso significa que satisfazer determinados valores  culturais podem parecer trazer felicidade mas no fim podem<br>
		  trazer um vazio enorme e o sentimento de que algo nao vai  bem , de que esta faltando alguma coisa,<br>
		  em suma : De que nao se eh feliz. </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Mas Jocax, o mundo &eacute; feito de valores anti-geneticos, &eacute;  s&oacute; observ&aacute;-lo.</p>
		<p>Como ent&atilde;o distinguir as diferen&ccedil;as se em cima desses  valores s&atilde;o sobrepostos outros valores ? A n&iacute;vel social voce n&atilde;o acha essa sua  argumenta&ccedil;&atilde;o um tanto dif&iacute;cil para a maioria das pessoas ? &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Mais uma, vamos l&aacute;, voce n&atilde;o acha que o genismo &eacute; uma  imortaliza&ccedil;&atilde;o do ser humano acima de tudo ? &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Nao,<br>
		  O mundo nao eh feito de valores anti-genicos, a maioria  de nossos valores<br>
		  estao calcados pa perpetuacao genetica: Riqueza e poder  sao um dos<br>
		  pilares da civilizacao e sempre foram qualificadores  ALTAMENTE gene-perpetuativos.</p>
		<p>&nbsp;</p>
		<p>O genismo eh uma imortalizacao do ser humano ENTENDIDO  como conjunto de genes.<br>
		  Fora disso o genismo descarta almas ou espiritos. &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Quando voce fala de valores voce se refere ao GENE  individual de cada pessoa e nunca em uma colitividade politica e economicamente  ativa certo ? &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Nao,<br>
		  Qdo eu falo de valores eu me refiro a valores no sentido  filosofico/psicologico tradicional: &quot;Coisas&quot; ( materiais ou nao ) nas  quais a pessoa acredita, nao qual a pessoa se empenha em consegui-los, nas  quais a pessoa luta para mante-los.</p>
		<p>Pode ser , HONRA, pode ser RIQUEZA , pode ser CRENCA,  pode ser uma imagem, pode ser familia pode ser qualquer coisa que eh VALORIZADA  pela pessoa. &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  OK, mas e o meio social, o status quo, como ficam eles e  o genismo ? &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; O segredo eh balancear os fatores Gen+  <br>
		  Se seus valores nao contradizem seus genes vc nao sera  infeliz.</p>
		<p>O que pode ocorrer eh que vc pode DESBALANCEAR a  maximizacao genetica e nao ter tanta felicidade que poderia.</p>
		<p>POr exemplo, riqueza eh um dos fatores de perpetuacao  genetica. Mas se vc pensar APENAS em acumular riqueza vc pode desbalancear  outros fatores e entao vc *nao* estaria num caminho OTIMO do ponto de vista  gene-perpetuativo e isso impliocaria que vc teria sua cota de felicidade  reduzida em relacao ao ideal.<br>
		  Uma pergunta&nbsp;<br>
		  Ao sr. Jo&atilde;o Carlos:</p>
		<p>J&aacute; jogou Metal Gear de playstation 1? &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;<br>
		  Nao joguei pq? &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Jocax<br>
		  No que a Internet contribuiu nas suas pesquisas ?<br>
		  O Orkut &eacute; um canal valido para o Genismo ?<br>
		  Com quem voce mais conversa a rtespeito do Genismo ?<br>
		  O Genismo &eacute; uma empreitada exclusivamente individual do  Jocax para os outros ou tem a ajuda de outros pensadores que possam ter  contribuido em algo ? </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Porque Jocax e porque o Predador ? </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot; No que a Internet contribuiu nas suas pesquisas  ?&quot;</p>
		<p>Tem contribuido mais para eu embasar minhas ideias ( e  crencas ) perante o publico do que para evolui-las propriamente.<br>
		  Ou seja, eu procuro artigos cientificos que corroboram  minha linha de raciocinio.<br>
		  Isso ajuda a mostrar que nao sao tao louco qto pareco ser  :-)</p>
		<p>&nbsp;</p>
		<p>&quot;O Orkut &eacute; um canal valido para o Genismo ?&quot;</p>
		<p>Sim, na medida que ajuda a divilgar a ideia e a expo-la a  criticas<br>
		  de modo a ser aperfeicoada e eventualmente corrigida.</p>
		<p>&nbsp;</p>
		<p>&quot;Com quem voce mais conversa a respeito do Genismo  ?&quot;</p>
		<p>Com ninguem.<br>
		  Talvez isso seja um exagero. As vezes com pessoas do  forum do genismo no<br>
		  Yahoo ou nesta comunidade.<br>
		  O genismo eh muito simples para ser conversado, nao eh  complicado,<br>
		  nao precisa de muitas costuras para faze-lo consistente,  como as religioes<br>
		  que a cada dogma que leva a uma contradicao vc precisa e  um novo dogma pra remendar o anterior e assim por diante.</p>
		<p>&nbsp;</p>
		<p>&quot;O Genismo &eacute; uma empreitada exclusivamente  individual do Jocax para os outros ou tem a ajuda de outros pensadores que  possam ter contribuido em algo ?&quot;</p>
		<p>Comecou individual e permanece 99% individual.<br>
		  Entretanto , pessoas , como vc, acabam ajudando  &quot;inconscientemente&quot; na sua divulgacao ou<br>
		  no seu desenvolvimento ( com criticas ).</p>
		<p>&quot; Porque Jocax e porque o Predador ?&quot;</p>
		<p>&quot;Jocax&quot; surgiu qdo tive que criar uma conta de  e-mail aqui na USP em 1990 (por ai)<br>
		  e nao queria um nome muito simples, entao coloquei as  iniciais &quot;Jo&quot; de Joao, &quot;Ca&quot; de Carlos<br>
		  e para nao ficar muito comum ( Joca ) coloquei um  &quot;X&quot; no final para diferenciar.</p>
		<p>O Predador eh como me sinto. Sempre me senti um peixe  fora d&aacute;gua.<br>
		  Talvez devido ao meu ateismo precoce, mas o peixinho fora  d&aacute;gua nao morreu<br>
		  ele cresceu e lutando contra seus oponentes ( HUMANOS  CATEQUIZADOS ) se desenvolveu<br>
		  e virou um predador: Um Ser nao-humano que caca humanos (  no meu caso suas ideias e seus valores arcaicos ) &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Voce comete erros ?</p>
		<p>Voce aceita os seus erros ?</p>
		<p>O que &eacute; erro para voce ?</p>
		<p>Voce tem preconceitos ?</p>
		<p>Voce n&atilde;o acha que sub-estima as outras pessoas ? &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot; Voce comete erros ?&quot;</p>
		<p>Claro!<br>
		  se nao nao estaria aqui me expondo, nao eh ? :-)<br>
		  O q ganho com isso? :-)))</p>
		<p>&quot;Voce aceita os seus erros ?<br>
  &quot;</p>
		<p>Acho que sim.<br>
		  As vezes eu os vejo como uma consequencia da nao  perfeicao humana.<br>
		  Quem nao cometeria erros seria perfeito nao eh?<br>
		  Mas como deus nao existe , nao poderia ter criado seres  perfeitos ! rs rs</p>
		<p>&nbsp;</p>
		<p>&quot;Voce tem preconceitos ?&quot;</p>
		<p>de que tipo?<br>
		  veja que o proprio ato de abrir a porta de sua casa e  esperar<br>
		  encontrar o que tinha antes de vc sair eh um preconceito,  nao eh?</p>
		<p>&nbsp;</p>
		<p>&quot;Voce n&atilde;o acha que sub-estima as outras pessoas  ?&quot;</p>
		<p>Se eu acho que eu subestimo eh porque na verdade eu nao  as subestimo, nao eh? &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Voce n&atilde;o subestima as pessoas ? &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  - H&eacute;rcules<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Ao sr. Jo&atilde;o Carlos <br>
		  O distinto nos diz que n&atilde;o jogou Metal Gear de  playstation 1... cr&ecirc; em coincid&ecirc;ncias?</p>
		<p>Pergunto pelo &uacute;nico fato de que tudo o que li a respeito  desse tal de 'genismo' j&aacute; ter encontrado durante o jogo. E t&ecirc;m passagens muito  similares.</p>
		<p>Recomendo jog&aacute;-lo. ^_^</p>
		<p>Felicidades &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot; Voce n&atilde;o subestima as pessoas ?&quot;</p>
		<p>Como posso saber se estou subestimando ou nao estou?<br>
		  Alem disso as pessoas nao sao iguais o que vc acha de uma  nao se aplica necessariamente aas outras<br>
		  por isso nao se pode generalizar.</p>
		<p>&nbsp;</p>
		<p>&quot;Pergunto pelo &uacute;nico fato de que tudo o que li a  respeito desse tal de 'genismo' j&aacute; ter encontrado durante o jogo.&quot;</p>
		<p>Interessante, em que aspecto?<br>
		  Da uma olhada nos pilares do genismo :<br>
		  1-&quot;Nohs somos nossos genes&quot;<br>
		  2-&quot;Os Genes nos criaram e a eles deveremos  servir&quot;<br>
		  3-&quot;A felicidade eh trilhar o caminho da perpetuacao genetica&quot;<br>
		  4-&quot;Deus nao existe e o unico modo de transcender a  morte eh atraves dos genes&quot;<br>
		  5-&quot;Nossos genes sao nosso bem mais precioso&quot;<br>
		  6-&quot;Devemos respeitar outros genes para que os nossos  tambem sejam respeitados&quot;</p>
		<p>e veja como vc os encontraria no jogo?<br>
  &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;<br>
		  Jocax,</p>
		<p>o que voce acha do mundo e da humanidade ? &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  - H&eacute;rcules<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Nos seguintes t&oacute;picos:</p>
		<p>1 - &quot;N&oacute;s somos nossos genes&quot;<br>
		  2 - &quot;Os Genes nos criaram e a eles devemos  servir&quot;<br>
		  3 - &quot;A felicidade &eacute; trilhar o caminho da perpetua&ccedil;&atilde;o  gen&eacute;tica&quot;<br>
		  4 - &quot;Deus nao existe e o unico modo de transcender a  morte eh atraves dos genes&quot;</p>
		<p>H&aacute; uma personagem, cientista, que fica analisando o  comportamento do espi&atilde;o durante sua aventura. N&atilde;o apenas seu comportamento, mas  sua 'sa&uacute;de'. Joguei-o tem muito tempo e realmente n&atilde;o lembro, ipsis literis,  todos os di&aacute;logos. Apenas posso afirmar que, dos seis assuntos pelo senhor  enumerados, os quatro primeiros s&atilde;o GRITANTES no decorrer do jogo.</p>
		<p>Na &eacute;poca me interessei pelo tema e, conforme tamb&eacute;m lido  (por alto, admito) em seu site, vi que essa &eacute; uma postura que alguns bi&oacute;logos,  aliados &agrave; filosofia pragm&aacute;tica (infelizmente dominante e bem casada com a  postura capitalista e estadunidense de ser), adotaram desde o t&eacute;rmino do  projeto genoma.</p>
		<p>Mas, ao t&eacute;rmino do jogo, a pr&oacute;pria cientista confessa (em  tom desolado) que 'somos muito mais do que nossos genes'... A sele&ccedil;&atilde;o natural  n&atilde;o &eacute; uma verdade absoluta e a ci&ecirc;ncia n&atilde;o pode ser t&atilde;o rigorosa a ponto de n&atilde;o  contestar-se a si mesma e ter o bom senso de que est&aacute; tudo errado, trilhou-se o  caminho torto chegando a resultados tortos.</p>
		<p>Agindo por paradigmas t&ecirc;m-se essa mobilidade, digamos  assim, para constantemente atualizar e corrigir eventuais erros. Erros estes  que trariam conseq&uuml;encias graves (sa&uacute;de, bem-estar em geral da popula&ccedil;&atilde;o etc).  Se todos cressem piamente de que a &quot;a felicidade &eacute; trilhar o caminho da  perpetua&ccedil;&atilde;o gen&eacute;tica&quot;, se houvessem uma 'pedagogia gen&eacute;tica',  descambar&iacute;amos assim para um EUGENISMO - algo conden&aacute;vel eticamente - e os mais  fracos, menos capacitados, n&atilde;o teriam espa&ccedil;o em nossa sociedade (que ainda n&atilde;o  &eacute; totalmente inclusiva, dado ao grande n&uacute;mero de pobres e miser&aacute;veis).</p>
		<p>Por ora subscrevo-me</p>
		<p>Felicidades &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  - H&eacute;rcules<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Continuando...  <br>
		  Nos seguintes t&oacute;picos:</p>
		<p>1 - &quot;N&oacute;s somos nossos genes&quot;<br>
		  2 - &quot;Os Genes nos criaram e a eles devemos  servir&quot;<br>
		  3 - &quot;A felicidade &eacute; trilhar o caminho da perpetua&ccedil;&atilde;o  gen&eacute;tica&quot;<br>
		  4 - &quot;Deus nao existe e o unico modo de transcender a  morte eh atraves dos genes&quot;</p>
		<p>H&aacute; uma personagem, cientista, que fica analisando o  comportamento do espi&atilde;o durante sua aventura. N&atilde;o apenas seu comportamento, mas  sua 'sa&uacute;de'. Joguei-o tem muito tempo e realmente n&atilde;o lembro, ipsis literis,  todos os di&aacute;logos. Apenas posso afirmar que, dos seis assuntos pelo senhor  enumerados, os quatro primeiros s&atilde;o GRITANTES no decorrer do jogo.</p>
		<p>Na &eacute;poca me interessei pelo tema e, conforme tamb&eacute;m lido  (por alto, admito) em seu site, vi que essa &eacute; uma postura que alguns bi&oacute;logos,  aliados &agrave; filosofia pragm&aacute;tica (infelizmente dominante e bem casada com a  postura capitalista e estadunidense de ser), adotaram desde o t&eacute;rmino do  projeto genoma.</p>
		<p>Mas, ao t&eacute;rmino do jogo, a pr&oacute;pria cientista confessa (em  tom desolado) que 'somos muito mais do que nossos genes'... A sele&ccedil;&atilde;o natural  n&atilde;o &eacute; uma verdade absoluta e a ci&ecirc;ncia n&atilde;o pode ser t&atilde;o rigorosa a ponto de n&atilde;o  contestar-se a si mesma e ter o bom senso de que est&aacute; tudo errado, trilhou-se o  caminho torto chegando a resultados tortos.</p>
		<p>Agindo por paradigmas t&ecirc;m-se essa mobilidade, digamos  assim, para constantemente atualizar e corrigir eventuais erros. Erros estes  que trariam conseq&uuml;encias graves (sa&uacute;de, bem-estar em geral da popula&ccedil;&atilde;o etc).  Se todos cressem piamente de que a &quot;a felicidade &eacute; trilhar o caminho da  perpetua&ccedil;&atilde;o gen&eacute;tica&quot;, se houvessem uma 'pedagogia gen&eacute;tica',  descambar&iacute;amos assim para um EUGENISMO - algo conden&aacute;vel eticamente - e os mais  fracos, menos capacitados, n&atilde;o teriam espa&ccedil;o em nossa sociedade (que ainda n&atilde;o  &eacute; totalmente inclusiva, dado ao grande n&uacute;mero de pobres e miser&aacute;veis).</p>
		<p>Por ora subscrevo-me</p>
		<p>Felicidades &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;o que voce acha do mundo e da humanidade ?&quot;</p>
		<p>Eu acho q estamos em certo sentido melhores que  antigamente ( os bens<br>
		  e alimentos estao mais acessiveis ) entretanto estamos  cada vez mais OPRIMIDOS<br>
		  pois nao podemos ESCAPAR DO SISTEMA , nao temos muito  para onde ir....<br>
		  Ou seja, eh cada vez mas dificil vc nao ser um dente da  engrenagem capitalista<br>
		  que alem de tudo esta em decadencia como um sistema capaz  de atender aa todos.</p>
		<p>Eu ateh esbocei uma saida para o capitalismo numa especie  de<br>
		  regime DUAL :<br>
		  Economia virtual (clique)  [http://www.genismo.com/logicatexto21.htm] &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;A sele&ccedil;&atilde;o natural n&atilde;o &eacute; uma verdade absoluta e a  ci&ecirc;ncia n&atilde;o pode ser t&atilde;o rigorosa a ponto de n&atilde;o contestar-se a si mesma e ter  o bom senso de que est&aacute; tudo errado, trilhou-se o caminho torto chegando a  resultados tortos.&quot;</p>
		<p>Nao sei pq vc diz isso.<br>
		  A ciencia esta sempre tentando contestar-se a si mesma,<br>
		  todo mundo eh LOUCO para quebrar um paradigma cientifico  e ficar famoso !<br>
		  ISSO SOH NAO EH FEITO PQ NAO SE CONSEGUE !!!</p>
		<p>&nbsp;</p>
		<p>&quot;Se todos cressem piamente de que a &quot;a  felicidade &eacute; trilhar o caminho da perpetua&ccedil;&atilde;o gen&eacute;tica&quot;,<br>
		  se houvessem uma 'pedagogia gen&eacute;tica', descambar&iacute;amos  assim para um EUGENISMO -&quot;</p>
		<p>A felicidade eh isso mesmo.<br>
		  Enquanto vc estiver nesta trilha vc vai ser feliz.<br>
		  Quanto mais vc se deslocar do caminho gene-perpetuativo  mais infeliz vc sera.<br>
		  Tenta ver exemplos refutatorios e lembra q a felicidade  depende do tempo que eh sentida.<br>
		  Tenta achar alguem que vai contra os seus genes (  inclusive os seus genes que estao em outros corpos ) e seja feliz.<br>
		  Vai ser dificil.</p>
		<p>Pq vc acha que descambariamos para o EUGENISMO?<br>
		  Nota que se TODA a sociedade perceber que o caminho da  felicidade<br>
		  passa pelos genes ela naturalmente procurara criar ,  pelos caminhos competentes,<br>
		  CONDICOES para que a sociedade tenha as mesmas  oportunidades.</p>
		<p>Obvio que o genismo eh compromissada com a verdade e nao  podera dizer<br>
		  para um cego, surdo, aidetico, paralitico e leproso que  ele sera ULTRA feliz<br>
		  pq esta sofrendo muito. De fato existem pessoas que  ficaram mais infelizes com<br>
		  o genismo do que com suas ilusoes, como eh o caso que  relatei.<br>
		  Entretanto, muitos estarao numa situacao ruim porque se  apegam aas ilusoes<br>
		  que provocam alienacao e MAIS INJUSTICAS, promovendo um  circulo vicioso:<br>
		  Quanto mais eu uso a MULETA( deus ) mais injustica havera  no mundo<br>
		  e assim MAIS NECESSIDADE da muleta iremos sentir.  Percebeu? &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;A sele&ccedil;&atilde;o natural n&atilde;o &eacute; uma verdade absoluta e a  ci&ecirc;ncia n&atilde;o pode ser t&atilde;o rigorosa a ponto de n&atilde;o contestar-se a si mesma e ter  o bom senso de que est&aacute; tudo errado, trilhou-se o caminho torto chegando a  resultados tortos.&quot;</p>
		<p>Nao sei pq vc diz isso.<br>
		  A ciencia esta sempre tentando contestar-se a si mesma,<br>
		  todo mundo eh LOUCO para quebrar um paradigma cientifico  e ficar famoso !<br>
		  ISSO SOH NAO EH FEITO PQ NAO SE CONSEGUE !!!</p>
		<p>&nbsp;</p>
		<p>&quot;Se todos cressem piamente de que a &quot;a  felicidade &eacute; trilhar o caminho da perpetua&ccedil;&atilde;o gen&eacute;tica&quot;,<br>
		  se houvessem uma 'pedagogia gen&eacute;tica', descambar&iacute;amos  assim para um EUGENISMO -&quot;</p>
		<p>A felicidade eh isso mesmo.<br>
		  Enquanto vc estiver nesta trilha vc vai ser feliz.<br>
		  Quanto mais vc se deslocar do caminho gene-perpetuativo  mais infeliz vc sera.<br>
		  Tenta ver exemplos refutatorios e lembra q a felicidade  depende do tempo que eh sentida.<br>
		  Tenta achar alguem que vai contra os seus genes (  inclusive os seus genes que estao em outros corpos ) e seja feliz.<br>
		  Vai ser dificil.</p>
		<p>Pq vc acha que descambariamos para o EUGENISMO?<br>
		  Nota que se TODA a sociedade perceber que o caminho da  felicidade<br>
		  passa pelos genes ela naturalmente procurara criar ,  pelos caminhos competentes,<br>
		  CONDICOES para que a sociedade tenha as mesmas  oportunidades.</p>
		<p>Obvio que o genismo eh compromissada com a verdade e nao  podera dizer<br>
		  para um cego, surdo, aidetico, paralitico e leproso que  ele sera ULTRA feliz<br>
		  pq esta sofrendo muito. De fato existem pessoas que  ficaram mais infelizes com<br>
		  o genismo do que com suas ilusoes, como eh o caso que  relatei.<br>
		  Entretanto, muitos estarao numa situacao ruim porque se  apegam aas ilusoes<br>
		  que provocam alienacao e MAIS INJUSTICAS, promovendo um  circulo vicioso:<br>
		  Quanto mais eu uso a MULETA( deus ) mais injustica havera  no mundo<br>
		  e assim MAIS NECESSIDADE da muleta iremos sentir.  Percebeu? &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Matheus &quot;Coyote&quot;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  dei por mim que estamos cometendo a fal&aacute;cia de reifica&ccedil;&atilde;o  ao tentar quantificar a felicidade como um JCX do mesmo jeito que tentamos  quantificar em QI a inteligencia. &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Matheus &quot;Coyote&quot;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  dei por mim que estamos cometendo a fal&aacute;cia da reifica&ccedil;&atilde;o  ao tentar quantificar a felicidade como um JCX do mesmo jeito que tentamos  quantificar em QI a inteligencia. &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Tanto a inteligencia quanto a<br>
		  Felicidade [http://www.genismo.com/metatexto37.htm] sao  melhores expressas atraves de seus vetores de estado.</p>
		<p>Isto eh, temos varios TIPOS de inteligencia assim como  temos varios TIPOS de sentimentos e sensacoes.</p>
		<p>Assim um UNICO numero ( escalar ) nao poderia definir o  estado do prazer de cada sentimento<br>
		  nem o potencial da inteligencia de cada tipo.<br>
		  O melhor seria atraves dos valores individuais para cada  tipo de inteligencia ou para cada tipo de emocao/sentimento.<br>
		  Isso caracterizaria um &quot;vetor&quot;: o vetor de  sentimento (ou o vetor de inteligencia). &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  ENTRETANTO, os testes de QI, como os psicotecnicos -entre  outros- precisam fazer uma avaliacao, uma COMPARACAO<br>
		  entre diferentes pessoas para &quot;saber&quot; se elas  estao APTAS a uma dada funcao, a um cargo ,a uma vaga etc....<br>
		  Nestes casos utiliza-se uma MEDIA ponderada das medidas  dos varios tipos de inteligencia: Matematica, logica, verbal, espacial etc  etc..<br>
		  A ponderacao, ou os pesos de cada fator, deveriam ser  proporcionais aas caracteristicas da funcao a ser executada.<br>
		  Para uma funcao de secretaria, por exemplo, o PESO para a  'inteligencia verbal' deveria ser maior que o peso da 'inteligencia  matematica';<br>
		  para uma funcao de engenharia deveria ocorrer o inverso.</p>
		<p>Mas vc deve dizer que isso eh uma medida ARTIFICIAL. Sim  por certo que eh.<br>
		  Mas eh um meio de se poder comparar e avaliar a  inteligencia.</p>
		<p>OUTROSIM, no caso da felicidade, os pesos NAO sao  arbitrarios nem artificiais.<br>
		  O cerebro de cada individuo, e de cada animal, faz uma  avaliacao para ESCOLHER entre<br>
		  as varias possibilidades possiveis qual lhe traz/trara a  maior felicidade.</p>
		<p>Isso nao eh arbitrario.<br>
		  Veja: Sono, ciumes, fome, cede, calor, frio, tato,  paladar conforto, bem estar dos filhos,<br>
		  dos parentes, dos amigos de si mesmo etc... Para cada  decisao a ser tomada CENTENAS talvez milhares<br>
		  de tipos de prazeres -sofrimentos- precisam ser  comparados para que uma avaliacao seja feita e UMA DECISAO SEJA TOMADA. &nbsp; </p>
		<p>&nbsp;</p>
		<p>&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;<br>
		  Mas os seres vivos foram &quot;feitos&quot; com uma  &quot;finalidade&quot; : Perpetuarem genes.</p>
		<p>Os valores culturais entram no calculo como um tipo de  prazer que eu costumo chamar de &quot;PRAZER IDEOLOGICO&quot;.<br>
		  Este tipo de prazer depende da cultura adotada: Se eu sou  catolico me sentirei mal al ver alguem pisando num simbolo de jesus e isto me  causara DOR.<br>
		  Se eu for muculmano me sentirei mal se nao puder ou  esquecer de rezar todos os dias viltado aa Meca ou algo assim.<br>
		  Se eu sou capitalista vou preferir um carro do ano se eu  sou genista vou preferir ter outro filho e assim por diante.<br>
		  Assim, os valores culturais devem entrar numa celula do  vetor de prazer como entraria qqr outra emocao ou sentimento.</p>
		<p>Entao, a partir deste vetor de sentimentos, o cerebro  deve fazer a avaliacao da felicidade<br>
		  num unico numero, considerando como PESO a capacidade  gene-perpetuativa (Gen+)de cada item deste vetor.<br>
		  A fome pode receber um peso maior se seu fator Gen+ para  o individuo naquela situacao for maior, por exemplo,<br>
		  que o fator sono etc..</p>
		<p>Entao, qdo se vai fazer uma escolha, o cerebro deve  avaliar todos os sentimentos envolvidos<br>
		  condensando-os todos num UNICO valor.<br>
		  A consciencia deveria servir como um instrumento de  previsao do futuro de modo a controlar sentimentos IMEDIATISTAS e evitar solapar  a felicidade em funcao de prazeres de momento.</p>
		<p>Entretanto a consciencia, como orgao controlador, tambem  pode, infelizmente, *desviar* de seu proposito de maximizar a felicidade (  diminuindo temporariamente -caso necessario- a felicidade atual ) para  diminui-la sempre. &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Algumas ideologias, como as religioes, por exemplo,  servem como uma forma de ENGANAR a consciencia, fazendo-a pensar que se vc  seguir tais e tais dogmas a felicidade MAXIMA podera ser alcancada no pos morte  !!!</p>
		<p>O genismo vem a alertar contra isso e fazer com q a  consciencia restabele&ccedil;a sua VERDADEIRA FUNCAO:<br>
		  Maximizar a felicidade atraves da alteracao dos valores  ficticios impostos pelas culturas para os verdadeiros valores os que realmente  maximizam a felicidade. &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; an&ocirc;nimo<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Voltei  depois de uma viagem.<br>
		  Jocax, voce n&atilde;o respondeu a minha ultima pergunta, e l&aacute;  v&atilde;o outras:</p>
		<p>1) Nas tuas teorias percebemos a total aniquila&ccedil;&atilde;o de  padr&otilde;es convencionais normais, j&aacute; aceitos, sendo um pensamento novo, como voce  o classificaria no meio deste universo de religi&otilde;es e conceitos sociais ?</p>
		<p>2) J&aacute; pensou em publicar um livro ? Ou j&aacute; foi feito ?</p>
		<p>3) O marketing poderia ajudar o genismo ?</p>
		<p>Por enquanto &eacute; s&oacute; !!! &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;Jocax, voce n&atilde;o respondeu a minha ultima  pergunta&quot;</p>
		<p>Eu respondo sim, vc que nao leu. Da uma olhada la em  cima;</p>
		<p>Mas completando a resposta:<br>
		  A nivel de humanidade as pessoas estao tambem mais  egoistas, mais narcisistas mais INDIVIDUALISTAS.<br>
		  Mas, Pq?<br>
		  Por que as religioes estao sucumbindo ao peso de suas  proprias CONTRADICOES.<br>
		  As pessoas ja nao botam mais a &quot;mao no fogo&quot;  por deus , por jesus ou etc... como antigamente.<br>
		  Se sentem cada vez mais ORFAS de deus.</p>
		<p>Isso faz proliferar o misticismo e o exoterismo e a  cultura do INDIVIDUALISMO.</p>
		<p>Suas consciencias sao tudo que elas realmente tem como  certo e que podem acreditar e confiar.<br>
		  Assim sendo, o altruismo acaba sendo apenas uma palavra  ideologica que vem ATRAPALHAR o proprio prazer o prazer da sua propria  consciencia e de seu umbigo.<br>
		  A tonica individualista eh :<br>
  &quot;PQ VOU AJUDAR SE ISSO VAI ME ATRAPALHAR?&quot;<br>
		  Afinal<br>
  &quot;EU SOU EU E NAO VOCE!&quot;</p>
		<p>Saos os tempo de hoje com a religiao em decadencia. </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;1) Nas tuas teorias percebemos a total aniquila&ccedil;&atilde;o  de padr&otilde;es convencionais normais, j&aacute; aceitos,<br>
		  sendo um pensamento novo, como voce o classificaria no  meio deste<br>
		  universo de religi&otilde;es e conceitos sociais ?&quot;</p>
		<p>Nao eh bem assim !<br>
		  Muitos padroes convencionais estao calcados nos genes.</p>
		<p>Por incrivel que pareca o genismo tem uma boa dose de  manutencao e embasamento de culturas convencionais e antigos:<br>
		  Familia, muitos filhos, altruismo, cuidado com a saude (  sem drogas , fumo etc..)<br>
		  pois estes sao fatores gene perpetuativos.</p>
		<p>Ou seja, o genismo cultua alguns antigos valores mas nao  por serem dogmas morais ou religiosos<br>
		  mas simplesmente pq vao a favor dos genes e da felicidade.</p>
		<p>Por outro lado o genismo eh de fato revolucionario pois  muitos outros tabus culturais sao eliminados:<br>
		  O genismo NAO eh contra o aborto, nem contra a eutanasia,  nem contra sexo fora do casamento,<br>
		  nem contra o homossexualismo, nem contra poligamia e tambem  NEGA deus. &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Nao ha razao para proibir o que quer que seja se o ato  cause mais felicidade !</p>
		<p>As regras morais estaticas, que proibem coisas qqr que  seja o cenario, eh coisa pra<br>
  &quot;debeis mentais&quot; que nao sabem avaliar a  situacao.<br>
		  Vou te dar um exemplo maluco hipotetico mas que elucida o  raciocinio:<br>
		  -Se vc apertar um botao vc mata uma crianca inocente.<br>
		  -Se por omissao ou recusa voce nao apertar entao alguem  vai fazer uma cidade inteira, bem distante, com milhares de habitantes  morrerem.</p>
		<p>O que vc faria? Mataria a crianca ou nao?</p>
		<p>Do ponto de vista religioso vc nao poderia matar a  crianca ( &quot;Nao mataras!&quot; )<br>
		  Mas do ponto de vista da felicidade eh melhor vc mata-la  para salvar a cidade. Percebeu?</p>
		<p>&nbsp;</p>
		<p>&quot;2) J&aacute; pensou em publicar um livro ? Ou j&aacute; foi feito  ?&quot;</p>
		<p>Claro. Mas eu tenho extrema dificuldade em escreve-lo.<br>
		  Alias, tenho muita dificuldade em escrever.<br>
		  Ta em meus planos , espero faze-lo antes de morrer :)<br>
		  Se eu nao fizer alguem o fara mesmo e podera nao entender  e *deturpar* a filosofia.<br>
		  Por exemplo, ja deturparam o resumo do genismo que eu  tinha colocado<br>
		  na WIKIPEDIA [http://pt.wikipedia.org/wiki/Genismo] e eu  nao consigo mais altera-lo.</p>
		<p>&quot;3) O marketing poderia ajudar o genismo ?&quot;</p>
		<p>Sim.<br>
		  Pois qto mais pessoas tomarem conhecimento da ideologia<br>
		  menos provavel sera de ser esquecida e mais provavel de  ser relembrada.<br>
		  Se bem , como eu disse antes, o genismo vai ser  REDESCOBERTO por outra pessoa<br>
		  no futuro e com outro nome. </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Matheus &quot;Coyote&quot;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; jocax<br>
		  vc enrolou, mas continua cometendo o mesmo erro da  reifica&ccedil;&atilde;o na felicidade (medida em jcx) como fazem os psicologos com o QI  (medida de inteligencia)atraves do fator g de Spearman ou mesmo os PMAs de  Thustone</p>
		<p>T&aacute; igual cara! &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Matheus &quot;Coyote&quot;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  jocax, mudando de saco pra mala, continua a discuss&atilde;o  entre teistas e ateus naquela comuna q proibiram q eu transcrevesse suas  palavras...</p>
		<p>O cara s&oacute; aceita direito de resposta se vc for membro.  Estamos debatendo at&eacute; agora sobre o conceito de &quot;simplicidade&quot;<br>
		  http://www.orkut.com/CommMsgs.aspx?cmm=7246173&amp;tid=2453095151214047904&amp;na=2&amp;nst=57  &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;vc enrolou, mas continua cometendo o mesmo erro da  reifica&ccedil;&atilde;o na felicidade (medida em jcx) como fazem os psicologos com o QI  &quot;</p>
		<p>Matheus, Vc nao leu o que eu esscrevi???<br>
		  Eu nao enrolei nada, vc que nao entendeu, volta la e leia  com calma.<br>
		  Veja bem :<br>
		  Como vc acha que um individuo ou animal ESCOLHE uma acao  a ser tomada<br>
		  sem colocar todos os sentimentos previstos ( + para o  homem, mas nao so ) e sentidos na hora<br>
		  NUMA BASE COMUM DE COMPARACAO???<br>
		  Como vc acha q o cerebro escolhe enre a acao de buscar  ca&ccedil;a ou descansar? etc etc?<br>
		  Ele tem que medir os varios estados dos sentimentos e  compara-los.<br>
		  Ou seja LEVA-lOS para um denomonador comum. &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;Estamos debatendo at&eacute; agora sobre o conceito de  &quot;simplicidade&quot;&quot;</p>
		<p>O conceito de simplicidade por ocam eh a teoria que  apresenta<br>
		  MENOS hipoteses ( se todas fazem parte de um mesmo  subconjunto ).<br>
		  Por exemplo:<br>
		  H1: (Na caixa tem um prego) eh mais simples que<br>
		  H2: (Na caixa tem um prego) e (tem um martelo) eh mais simples  que<br>
		  H3: (Na caixa tem um prego) e (tem um martelo) e (nao tem  uma formiga) eh mais simples que<br>
		  H4: (Na caixa tem um prego) e (tem um martelo) e (nao tem  uma formiga) e (nao tem um diamante) eh mais simples que<br>
		  etc...</p>
		<p>&nbsp;</p>
		<p>Quanto MAIS hipoteses vc adicionar menos simples ela se  torna .</p>
		<p>Quando eu digo H1 acima e outro diz H4<br>
		  o ultimo pode dizer que usou o mesmo numero de hipotese  de H1<br>
		  pois o NOME &quot;h4&quot; tem o mesmo numero de letras  de &quot;H1&quot; !<br>
		  mas isso eh uma falacia ja que existem varias hipoteses  embutidas<br>
		  em H4 ( = (Na caixa tem um prego) e (tem um martelo) e  (nao tem uma formiga)}</p>
		<p>O mesmo ocorre com as hipoteses<br>
		  H1: &quot;O diabinhoa NAO eh todo poderoso&quot;<br>
		  H4: &quot;Deus eh todo poderoso&quot;</p>
		<p>H1 significa que o diabinho NAO PODE alguma coisa que deus  pode ,<br>
		  QUALQUER COISA !!! POr exemplo, criar 2 universos !<br>
		  Entretanto H4 eh complexissima pois existem embutidas  infinitas hipoteses:<br>
		  Deus pode criar 3 universos, deus pode curar todas as  doencas, deus pode<br>
		  acabar com a malaria, deus pode acabar com a aids, deus  pode etx etc etc</p>
		<p>ENTENDEU????? &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp;</p>
		<p>29/04/2006 19:14<br>
		  Veja bem a hipotese do diabinho NAO ser todo poderoso nao  significa que ele nao possa curar a malaria caso existisse<br>
		  eu nao NEGO que ele tenha algum poder<br>
		  apenas digo que ele NAO TEM TODOS os poderes ao mesmo  tempo!<br>
		  Isso eh muito mais simples do que ter TODOS os poderes. &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  Eremita[http://www.orkut.com/Profile.aspx?uid=7605268215588826553]  perguntou:<br>
  &quot;Ol&aacute; jo&atilde;o??Queria te perguntar quais s&atilde;o seus  objetivos para o genismo??<br>
		  N&atilde;o quero discutir certo e errado!!E sim o que te levou a  cria-lo e o que vai fazer com esse paradigma?&quot;</p>
		<p>O principal objetivo do genismo eh aumentar a felicidade  da populacao sem cultuar as falsas ilusoes.<br>
		  Eu o vejo como um paradigma dominante num futuro remoto (  talvez uns 200 anos ou mais ).</p>
		<p>O que me levou a cria-lo eh o mesmo que leva qqr  inventor/cientista/artista a descobrir e a criar:<br>
		  Em primeiro lugar a busca pela verdade ,<br>
		  segundo o prazer da descoberta e do conhecimento  verdadeiro,<br>
		  terceiro a busca pelo reconhecimento e gloria ( pelo  menos depois da minha morte :-) ).</p>
		<p>O q eu vou fazer com este paradigma?<br>
		  Eu ja fiz. Talvez possa desenvolve-lo um pouco mais e  analisar suas implicacoes;<br>
		  Mas seu futuro depende menos de mim. O genismo ja foi  lancado, nao ha retrocesso.<br>
		  --------------------------<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>
		  N&atilde;o sei se essas d&uacute;vidas j&aacute; foram sanadas em outros  t&oacute;picos ou conversa&ccedil;&otilde;es, mas gostaria de algumas especifica&ccedil;&otilde;es de voc&ecirc;, meu  caro Jocax, ou qualquer outro adepto do Genismo disposto a me responder.</p>
		<p>&quot;O Genismo vem para tentar alertar o homem contra  culturas que v&atilde;o contra seu prop&oacute;sito fundamental : Perpetuar genes&quot;.</p>
		<p>Que culturas v&atilde;o contra o &quot;prop&oacute;sito fundamental&quot;  do homem? E n&atilde;o acha que est&aacute; sendo exagerado ao afirmar que &eacute; o prop&oacute;sito  fundamental? Me chega a parecer uma banaliza&ccedil;&atilde;o do sexo. E se algu&eacute;m n&atilde;o pode  perpetuar os seus genes, devido ao fato de ser est&eacute;ril, essa pessoa deve ser  considerada sem utilidade para a humanidade? E se algu&eacute;m decide viver em  celibato ou mesmo tendo uma rela&ccedil;&atilde;o gay(que &eacute; obviamente imposs&iacute;vel ter filhos,  exceto em casos de insemina&ccedil;&atilde;o artificial), essas pessoas podem ser  consideradas &quot;inumanas&quot; por renegarem seu pr&oacute;posito humano  fundamental e principal? Pe&ccedil;o que me explicite melhor sua inten&ccedil;&atilde;o. &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Diego<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;Perpetuar genes &eacute; fazer com que nossos genes  sobrevivam ao m&aacute;ximo atrav&eacute;s das gera&ccedil;&otilde;es&quot;.</p>
		<p>Segundo o meu conhecimento, &quot;perpetuar genes&quot;  seria uma ilus&atilde;o, se considerarmos a palavra perpetuar no seu sentido mais  correto. Os nossos filhos tem uma &quot;mistura&quot; dos genes, tanto do pai  quanto da m&atilde;e e n&atilde;o apenas uma vers&atilde;o inalterada dos genes do pais. &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Diego<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;O Genismo quer que ASSUMAMOS que n&oacute;s somos nossos  genes e que devemos agir para perpetua-los&quot;.</p>
		<p>Novamente acredito que voc&ecirc; exagerou. N&atilde;o creio que somos  &uacute;nica e exclusivamente os nossos genes. O pensamento, embora possa ser  influenciado por nossos genes, se desenvolve distinta e independentemente  deles. Mas essa &eacute; uma quest&atilde;o de cren&ccedil;a, que n&atilde;o deve ser muito discutida. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Diego<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;A imortalidade de nossos genes &eacute; a nossa pr&oacute;pria  imortalidade&quot;.</p>
		<p>Vide post II.</p>
		<p>Ent&atilde;o sou apenas a extens&atilde;o de vida de um outro individuo  anterior a mim, como ele tamb&eacute;m &eacute; de um terceiro e assim por diante? Se negar  isso, estar&aacute; caindo em uma contradi&ccedil;&atilde;o e se aceitar, admitir&aacute; que somos apenas  c&oacute;pias de nossos ancestrais. Claro que &eacute; poss&iacute;vel usar do argumento de  Locke(t&aacute;bua rasa), mas ent&atilde;o se usar desse argumento, me parecer&aacute; que a  imortalidade &eacute; t&atilde;o &uacute;til quanto o futebol e a novela s&atilde;o para o povo brasileiro,  apenas divers&atilde;o. &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Diego<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;Tomando nossos corpos como 'M&aacute;quinas de Perpetua&ccedil;&atilde;o  Gen&eacute;tica' estaremos integrando nossa cultura com a nossa natureza biol&oacute;gica  mais profunda e minimizando conflitos memes x genes&quot;.</p>
		<p>Vide post I.</p>
		<p>Se fosse nossa natureza mais profunda, seria imposs&iacute;vel  algu&eacute;m viver no celibato, est&eacute;ril ou em um relacionamento gay. Natureza &eacute; algo  inescap&aacute;vel. E o que seria &quot;memes&quot;? &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Diego<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;O conhecimento de que nossos genes nao estao apenas  em nossos corpos mas compartilhados entre outros seres vivos eh dado  fundamental para tirar a impressao de que o genismo induz ao egoismo e a base  para que construamos relacoes mais altruistas com nossos semelhantes&quot;.</p>
		<p>Eu entendi nisso a concep&ccedil;&atilde;o de Ad&atilde;o e Eva(rsrs, foi s&oacute;  para provocar, eu tamb&eacute;m n&atilde;o acredito nisso). Ma pense, se todos temos um mesmo  gene, ent&atilde;o devemos ter um mesmo fornecedor do mesmo. Se fizermos uma escala  inversa, que ser&aacute; muito grande, deveriamos chegar a esse fornecedor e  fornecedora, mas eels teri&atilde;o que ser apenas dois, um macho e uma femea, um Ad&atilde;o  e uma Eva. Discorda? &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;Que culturas v&atilde;o contra o &quot;prop&oacute;sito  fundamental&quot; do homem? &quot;</p>
		<p>Todas que vao , de um modo ou de outro, contra a  perpetuacao genetica.</p>
		<p>Por exemplo:<br>
		  Se a igreja proibe os padres de se casarem eles estao  indo<br>
		  contra os genes dos padres que nao poderao ter filhos e  reduzindo sua felicidade.</p>
		<p>Se o Buismo diz que nao se deve ter desejos e fugir dos  desejos isso tambem<br>
		  pode ir contra os seus genes que querem contruir um  &quot;NINHO&quot; ( riqueza ) para<br>
		  dar sustento a seus futuros filhos.<br>
		  Ou seja, para tentar evitar o sofrimento se constroi uma  TUMBA em vida. &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;E n&atilde;o acha que est&aacute; sendo exagerado ao afirmar que  &eacute; o prop&oacute;sito fundamental? Me chega a parecer uma banaliza&ccedil;&atilde;o do sexo.&quot;</p>
		<p>Eu digo que eh o proposito fundamental pq TODA A VIDA foi  filtrada ( evoluida )<br>
		  exatamente *como* se tivesse essa meta como objetivo  final.<br>
		  No livro &quot;O Gene Egoista&quot; Dawkins prova que a  vida foi construida assim por selecao natural.</p>
		<p>Veja bem, eu nao estou dizendo que o SEU - ou de qqr  outra pessoa - proposito consciente seja esse,<br>
		  mas ir contra este proposito vai te trazer infelicidade e  ir a favor dele vai ter trazer mais felicidade.<br>
		  Simplesmente pq TODO seu organismo fisico foi construido  para isso.</p>
		<p>E nao pense que &quot;perpetuar genes&quot; eh o mesmo  que ter filhos !! NAO EH !!</p>
		<p>Seus genes nao estao apenas em seu corpo e isso faz toda  a diferenca do mundo.<br>
		  Portanto ajudar outros organismos tambem eh ajudar a si  proprio na sua perpetuacao genetica.<br>
		  Claro que ter filhos eh um dos meios mais eficazes para  isso, mas nao eh o unico. </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;E se algu&eacute;m n&atilde;o pode perpetuar os seus genes,  devido ao fato de ser est&eacute;ril, essa pessoa deve ser considerada sem utilidade  para a humanidade?&quot;</p>
		<p>Como disse acima ter filhos nao eh o unico modo de  perpetuar genes.<br>
		  Existem muitos outros fatores que contribuem para isso.  Pq vc acha que<br>
		  as pessoas querem riqueza? ou poder? ou fama? ou  reconhecimento social? ou Seguranca? ou etc..?<br>
		  Pq estes sao tambem fatores gene-perpetuativos.<br>
		  Mas a felicidade eh um BALANCO , uma solucao de  compromisso entre todos estes fatores na maximzacao da perpetuacao genetica.</p>
		<p>&nbsp;</p>
		<p>&quot;E se algu&eacute;m decide viver em celibato ou mesmo tendo  uma rela&ccedil;&atilde;o gay(que &eacute; obviamente imposs&iacute;vel ter filhos, exceto em casos de  insemina&ccedil;&atilde;o artificial), essas pessoas podem ser consideradas &quot;inumanas&quot;  por renegarem seu pr&oacute;posito humano fundamental e principal?&quot;</p>
		<p>Se a pessoa decide viver em celibato entao ela estara  indo contra seus genes<br>
		  e portanto ira ter sua felicidade REDUZIDA. O genismo nao  diz e nunca disse que<br>
		  uma pessoa que decide ir contra seus genes eh inumana ou  qqr outra qualificacao.<br>
		  Nem mesmo que ela vai pro inferno. O genismo diz que se  ela agir contra seus genes<br>
		  ela estara construindo seu proprio inferno !!! &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;ou mesmo tendo uma rela&ccedil;&atilde;o gay(que &eacute; obviamente  imposs&iacute;vel ter filhos, exceto em casos de insemina&ccedil;&atilde;o artificial)&quot;</p>
		<p>Os Gays , por incrivel que pareca, podem estar indo a  favor de seus genes<br>
		  por um caminho paralelo:<br>
		  Este ensaio procura explicar o comportamento homossexual  sob o ponto de vista do paradigma darwiniano moderno que &eacute; a base do genismo e  da psicologia evolutiva. [http://www.genismo.com/genismotexto33.htm]</p>
		<p>&quot; Os nossos filhos tem uma &quot;mistura&quot; dos  genes, tanto do pai quanto da m&atilde;e e n&atilde;o apenas uma vers&atilde;o inalterada dos genes  do pais.&quot;</p>
		<p>Nao, salvo mutacoes ( raras ), os genes passam  INALTERADOS dos pais para os<br>
		  filhos de geracao em geracao.<br>
		  O que se mistura sao os cromossomos, que sao porcoes do  DNA com milhares de genes.</p>
		<p>&nbsp;</p>
		<p>&quot;&quot;O Genismo quer que ASSUMAMOS que n&oacute;s somos  nossos genes e que devemos agir para perpetua-los&quot;.</p>
		<p>Novamente acredito que voc&ecirc; exagerou. N&atilde;o creio que somos  &uacute;nica e exclusivamente os nossos genes. O pensamento, embora possa ser  influenciado por nossos genes, se desenvolve distinta e independentemente  deles.&quot;</p>
		<p>O genismo diz que nohs somos nossos genes para FRISAR que  os genes sao nossa ESSENCIA.<br>
		  Claro que nohs somos constituidos de cultura tambem. Mas  a cultura eh volatil.<br>
		  Vc poderia nascer noutra tribo e ter uma cultura  totalmente diferente. Mas isso nao faria de vc<br>
		  um ser totalmente diferente. Vc ainda seria seus genes !.</p>
		<p>Eh uma questao de crenca mas esta crenca eh alicercada  por fatos.<br>
		  Seus genes nao mudam em vc mas sua cultura pode mudar. &nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;&quot;A imortalidade de nossos genes &eacute; a nossa  pr&oacute;pria imortalidade&quot;.</p>
		<p>Ent&atilde;o sou apenas a extens&atilde;o de vida de um outro individuo  anterior a mim, como ele tamb&eacute;m &eacute; de um terceiro e assim por diante? &quot;</p>
		<p>De certa forma SIM !!<br>
		  Mas os genes deles nao sao exatamente os seus mas ele  VIVE EM VOCE!<br>
		  De certa forma a CONSCIENCIA DELES TAMBEM ESTA NA SUA (  nao a memoria ):<br>
		  Veja a imortalizacao da consciencia  [http://www.orkut.com/CommMsgs.aspx?cmm=173738&amp;tid=2453666519298135692]<br>
		  Ou seja , via genes, vc estara fundido em varios seres  onde cada um carregara<br>
		  parte de voce, em maior ou menor proporcao.</p>
		<p>&nbsp;</p>
		<p>&quot;e se aceitar, admitir&aacute; que somos apenas c&oacute;pias de  nossos ancestrais. &quot;</p>
		<p>A menos de mutacoes que apenas vc tem, nohs somos de fato  pedacos de nossos<br>
		  ancestrais , mas como nao somos clones , somos unicos  neste sentido ja que<br>
		  temos uma configuracao diferente de genes. Entretanto  eles vivem em nohs<br>
		  assim como nohs viveremos nos nossos descendentes. &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;mas ent&atilde;o se usar desse argumento, me parecer&aacute; que  a imortalidade &eacute; t&atilde;o &uacute;til quanto o futebol e a novela s&atilde;o para o povo  brasileiro, apenas divers&atilde;o.&quot;</p>
		<p>Qual o objetivo ultimo do genismo?<br>
		  Maximzar a felicidade ( com o compromisso da verdade e  nao da ilusao ).<br>
		  E isso soh pode ser feito se considerarmos o que de fato  somos.<br>
		  Entao a &quot;utilidade&quot; eh algo atrelado a  felicidade.<br>
		  Se vc for pensar realmente fundo nas coisas percebera que  o prazer, a fuga do sofrimento<br>
		  eh tudo que todos almejam para si ou para outros em todos  os tempos em todas as<br>
		  instancias seja aqui seja no &quot;paraiso&quot; seja no  &quot;inferno&quot;.<br>
		  Tudo se relaciona ao sentir. Nao existe sentido sem haver  sentir.<br>
		  As ideologias , embora nao cofessa, sao TAMBEM uma forma  de buscar prazer ( felicidade ).<br>
		  Entao o que se discute sao estas formas, algumas trazem  prazer a curto prazo e<br>
		  sofrimento a longo , outras nao.<br>
		  No fundo tudo gira em torno da maximizacao do prazer !!! &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
  &quot;&quot;Tomando nossos corpos como 'M&aacute;quinas de  Perpetua&ccedil;&atilde;o Gen&eacute;tica' estaremos integrando nossa cultura com a nossa natureza  biol&oacute;gica mais profunda e minimizando conflitos memes x genes&quot;.<br>
		  Se fosse nossa natureza mais profunda, seria imposs&iacute;vel  algu&eacute;m viver no celibato, est&eacute;ril ou em um relacionamento gay. Natureza &eacute; algo  inescap&aacute;vel. E o que seria &quot;memes&quot;?&quot;</p>
		<p>Memes sao ideias, ideologias, cultura , m geral tudo que  pode ser armazenado no cerebro.</p>
		<p>Nao eh impossivel alguem ir contra seus genes: muitos se  suicidam, se consomem nas drogas, sao assassinos etc etc..<br>
		  Ou seja os genes construiram um cerebro que ficou refem  das ideologias e capacitou os memes de irem contra seus criadores : os genes.<br>
		  Assim existem memes que fazem com que a maquina possa  agir contra ela propria provocando infelicidade.</p>
		<p>&nbsp;</p>
		<p>&quot;Ma pense, se todos temos um mesmo gene, ent&atilde;o  devemos ter um mesmo fornecedor do mesmo. Se fizermos uma escala inversa, que  ser&aacute; muito grande, deveriamos chegar a esse fornecedor e fornecedora, mas eels  teri&atilde;o que ser apenas dois, um macho e uma femea, um Ad&atilde;o e uma Eva.  Discorda?&quot;</p>
		<p>Existiu de fato um gene primordial, a PRIMEIRA MOLECULA  AUTO-REPLICANTE que<br>
		  deu origem aa vida ( ela era a vida ) de dela TODOS os  seres vivos se originaram<br>
		  Isso eh ciencia. Isso eh aceito pelos cientistas como a  origem da vida.<br>
		  Nota que nao existia macho e femea apenas uma molecula  que fazia clones<br>
		  de si mesma !! &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Matheus &quot;Coyote&quot;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp;<br>
		  duvido que os gays ajudem a cuidar dos parentes MAIS do  que os heteros de forma que isso recompense a falta de reprodu&ccedil;&atilde;o deles...teria  alguma outra alternativa? &nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Jo&atilde;o Carlos<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; 09/06/2006 19:38<br>
		  Na verdade eles NAO ajudam pq eles QUEREM ajudar, eles  fazem isso INDIRETAMENTE atraves de seu alto potencial de acumular riqueza e  poder.</p>
		<p>Assim, seus familiares seriam beneficiados indiretamente.</p>
		<p>O q vc acha? &nbsp;&nbsp;&nbsp;&nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Ravick<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; Pensamento X= Genes <br>
		  Caro diego, embora respeite muito seu ponto de vista,  creio que a afirmativa de que os pensamentos s&atilde;o diferentes dos genes n&atilde;o  procede.<br>
		  Os genes formam uma &quot;maquina d sobreviv&ecirc;nca&quot;  (para citar Dawkins) capaz de manusear memes, e formar pensamentos.<br>
		  Um chimpanz&eacute; s&oacute; tem pensamentos at&eacute; um certo n&iacute;vel, pois  que os genes dele n&atilde;o permitem isso. Logo, s&oacute; h&aacute; pensamentos gralas aos genes e  muitos pensamentos se d&atilde;o PARA eles: Por exemplo, se algu&eacute;m PENSA em ter u  carr&atilde;o para impressionar os outros est&aacute; seguindo seus genes, que ordenam aos  macac&otilde;es, por assim dizer, a se colocarem em pontos altos da hierarquia. mesmo  em culturas mais &quot;atrasadas isso se d&aacute;, pois sempre h&aacute; o chefe, o xam&atilde;, a  matriarca e outros cargos respeitados e temidos.<br>
		  Logo, pelo manos ao menu ver, os pesamentos s&atilde;o meramente  uma ferramenta dos genes, s&atilde;o, em grande parte, determinados por eles.<br>
		  Um abra&ccedil;o &nbsp; </p>
		<p>&nbsp; &nbsp;&nbsp;&nbsp; <br>
		  Ravick<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp;&nbsp;&nbsp; gays e formigas <br>
		  Essa vis&atilde;o de que gays podem ajudar seus parentes pode  ser comparada (mas s&oacute; comparada mesmo, sem nenhum dado comprovativo) com a  evolu&ccedil;ao que se deu entre os himen&oacute;pteros e is&oacute;pteros (formigas, abelhas,  vespas e afins + os cupins).<br>
		  Neles h&aacute; catas sexualmente in&uacute;teis que trabalham pelo  todo, assim como na id&eacute;ia de Jocax sobre os gays para humanos.<br>
		  N&atilde;o sou nehum defensor do homossexualismo, mas que esta &eacute;  uma qust&atilde;o a se pensar de fato: Como a evolu&ccedil;&atilde;o cultural levou a uma popula&ccedil;ao  de humanos absurdamente alta, pode ser que (TALVEZ, E &Oacute; TALVEZ MESMO) culturas  superpopulosas venham a ter indiv&iacute;duos sexualmente in&uacute;teis em sua evolu&ccedil;&atilde;o,  como nas formigas.</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
