<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Evolu&ccedil;&atilde;o da evolu&ccedil;&atilde;o<br>
          </font><strong>Alexandre Versignassi e Rodrigo Rezende</strong><br>
          Revista SuperInteressante Edicao 240<tt><font face="Arial" size="3"><br>
        </font></tt></p>
        		
		<div align="justify">
		<font size="3" face="Arial"><br>
		</font>
		<h4>Uma id&eacute;ia  simples resolveu o mais complexo dos mist&eacute;rios: o sentido da vida.  Agora cientistas usam Darwin para desvendar mist&eacute;rios maiores: da mente  &agrave; origem do Universo. E o que eles encontraram &eacute; assustador</h4>
		<div id="pagination_0">
          <p>texto <strong><a target="_blank" href="http://groups.yahoo.com/group/Genismo/post?postID=223Lv9EgoLWkFjKkHDSTqr0y6CgglLpak6njWbyKT677Kc1ucAfsK2wnz4PnJsDH7UVIe7DJ6ydRv24965zDFRw">Alexandre Versignassi</a></strong> e <strong>Rodrigo Rezende</strong></p>
		  <p>Revista SuperInteressante Edicao 240<br>
              <br>
          </p>
		  <p>E  Charles Darwin criou o homem. Ou, pelo menos, inventou o que hoje n&oacute;s  conhecemos como homem. Antes dele, &eacute;ramos o centro do Universo, a obra  sublime da cria&ccedil;&atilde;o. Agora somos apenas mais uma entre milh&otilde;es e milh&otilde;es  de esp&eacute;cies, um bicho de origem nada especial. Nada mesmo: a Teoria da  Evolu&ccedil;&atilde;o deixou claro que todas as formas de vida que j&aacute; pisaram na  Terra s&atilde;o filhas da mesma tatarav&oacute; - a hist&oacute;ria de como essa senhora,  uma simples mol&eacute;cula, virou tudo o que existe hoje voc&ecirc; v&ecirc; no  infogr&aacute;fico que est&aacute; na Super 240, nas bancas.</p>
		  <p>Assim, mostrando  como a vida evolui, Darwin dispensou Deus do cargo de criador. E agora  seus seguidores do s&eacute;culo 21 querem fazer algo ainda mais chocante:  mostrar que n&atilde;o passamos de escravos a servi&ccedil;o dos verdadeiros donos  deste planeta.</p>
		  <p>Ah, tem mais: a teoria de Darwin pode ter  desvendado o segredo dos buracos negros. E mostrado n&atilde;o s&oacute; que deve  haver vida fora da Terra mas em universos paralelos tamb&eacute;m. Quer saber  como? Ent&atilde;o vamos embarcar no velho Beagle. Primeira escala: o inferno.</p>
		  <p>&nbsp;</p>
		  <p><strong>O inferno de Darwin</strong></p>
		  <div id="pagination_1">
		    <p>O  solo repleto de lava negra estava coberto de lagartos e tartarugas  monstruosas. Caranguejos escarlates corriam por todos os lados. O calor  era t&atilde;o forte que atravessava as botas e queimava os p&eacute;s. Cercado por  uma vegeta&ccedil;&atilde;o composta de cactos de 3 metros de altura, girass&oacute;is do  tamanho de &aacute;rvores e arbustos desfolhados, Darwin escrevia em seu  di&aacute;rio: "A superf&iacute;cie seca e crestada, aquecida pelo sol do meio-dia,  deixava o ar abafado, quente como em um forno. T&iacute;nhamos a impress&atilde;o de  que at&eacute; os arbustos cheiravam mal".</p>
		    <p>"Esse lugar &eacute; o inferno!",  dizia Robert FitzRoy, capit&atilde;o do navio de pesquisas Beagle, que levara  o jovem Charles Darwin &agrave;s Gal&aacute;pagos, um arquip&eacute;lago no oceano Pac&iacute;fico.  FitzRoy queria um cavalheiro a bordo para lhe fazer companhia. E o  abonado Darwin, de 22 anos, acabou escolhido, principalmente porque  estava estudando para virar padre - mas tamb&eacute;m porque FitzRoy gostou do  formato do nariz dele, que "sinalizava profundidade de car&aacute;ter".</p>
		    <p>O  capit&atilde;o tinha dois objetivos para a viagem. Um a servi&ccedil;o do Imp&eacute;rio  Brit&acirc;nico: mapear a costa da Patag&ocirc;nia. Outro, pessoal: encontrar  provas cient&iacute;ficas de que o mundo tinha sido criado de acordo com o que  est&aacute; na B&iacute;blia. Mal sabia ele que o assassino de Deus estava a bordo.</p>
		    <p>A  paisagem infernal das Gal&aacute;pagos, onde aportaram em 15 de setembro de  1835, ap&oacute;s quase 4 anos de expedi&ccedil;&atilde;o, era um para&iacute;so para Darwin. Ele  pintou e bordou com tudo o que p&ocirc;de naquele lugar perdido no tempo.  Pegou carona nas tartarugas ("Era dif&iacute;cil manter o equil&iacute;brio."), tirou  onda com as iguanas ("Ela ficou olhando para mim como se quisesse  dizer: Por que voc&ecirc; puxou a minha cauda?") e encheu o bucho de iguarias  ex&oacute;ticas ("Tatu &eacute; um prato excelente quando assado em sua carapa&ccedil;a.").  De quebra tirou de l&aacute; a inspira&ccedil;&atilde;o para a id&eacute;ia mais importante e  assustadora da hist&oacute;ria da ci&ecirc;ncia.</p>
		    <p>O gatilho para esse  pensamento veio quando ele percebeu diferen&ccedil;as instigantes entre os  bicos de uma esp&eacute;cie de passarinho das Gal&aacute;pagos, os tentilh&otilde;es. Em uma  ilha eles tinham bicos grossos, bons para quebrar nozes. Em outra,  longos e finos, ideais para arranjar comida em frestas. Darwin imaginou  que aquelas aves deviam ter se adaptado de algum jeito. Por m&aacute;gica?  N&atilde;o: por um processo de sele&ccedil;&atilde;o que levou gera&ccedil;&otilde;es. Em ambas as ilhas  teriam nascido p&aacute;ssaros de bico fino e de bico grosso. Naquela onde  havia nozes para comer, s&oacute; estes &uacute;ltimos teriam sobrevivido. A partir  desse racioc&iacute;nio simples, nascia um monstro.</p>
		    <p>De volta &agrave;  Inglaterra, aos 27 anos, Darwin estudou a fundo as 5 436 carca&ccedil;as,  peles e ossos que colecionara na viagem do Beagle e concluiu que TODAS  as esp&eacute;cies do mundo tinham passado por processos de adapta&ccedil;&atilde;o  equivalentes ao dos tentilh&otilde;es. Bem devagarzinho.</p>
		    <p>Imagine as asas  dos p&aacute;ssaros, por exemplo. Pela l&oacute;gica de Darwin, elas n&atilde;o nasceram  prontas. Em algum ninho dos ancestrais dos p&aacute;ssaros, que n&atilde;o voavam,  surgiu um mutante, um "patinho feio", com uma pequena membrana que lhe  permitia planar de vez em quando. Essa caracter&iacute;stica deu-lhe alguma  vantagem na luta pela sobreviv&ecirc;ncia. E o bicho deixou mais descendentes  que seus irm&atilde;os. A prole dele, que carregava a mesma muta&ccedil;&atilde;o, tamb&eacute;m  fez mais filhos, e por a&iacute; foi. Com o tempo, novos mutantes, novos  patinhos feios, foram nascendo com asas cada vez melhores. E no fim das  contas um novo tipo de animal se consolidava no planeta: os p&aacute;ssaros.  Tudo &agrave;s custas da extin&ccedil;&atilde;o de outros bichos parecidos, s&oacute; que menos  adaptados &agrave; dureza da vida.</p>
		    <p>"A produ&ccedil;&atilde;o de animais superiores &eacute;  conseq&uuml;&ecirc;ncia da natureza, da fome e da morte", escreveu Darwin. N&oacute;s  mesmos, imaginou o ingl&ecirc;s, n&atilde;o pod&iacute;amos estar de fora. A diferen&ccedil;a &eacute;  que a evolu&ccedil;&atilde;o para a forma que temos hoje foi a partir de "macacos"  (na verdade, animais parecidos com macacos) que foram desenvolvendo  c&eacute;rebros cada vez maiores, do mesmo jeito que os p&aacute;ssaros fizeram com  as asas. E esses "macacos" vieram de outros bichos... Hoje sabemos de  quem: de peixes mutantes que nasceram com a capacidade de respirar fora  da &aacute;gua - nossos pulm&otilde;es, por exemplo, vieram direto desses animais,  que viviam em p&acirc;ntanos lamacentos. A&iacute; n&atilde;o tinha mais jeito. Darwin j&aacute;  sabia que n&atilde;o &eacute;ramos "a imagem e semelhan&ccedil;a de Deus".</p>
		    <p>Agora  responda: o que voc&ecirc; faria ao perceber que na sua cabe&ccedil;a existe uma  id&eacute;ia que pode abalar as cren&ccedil;as mais profundas de quase toda a  humanidade? Darwin sentiu o peso, e ficou aterrorizado. Demorou mais de  30 anos para publicar a id&eacute;ia em seu livro A Origem das Esp&eacute;cies, de  1859. E ainda assim o livro s&oacute; saiu quando ele leu um artigo de Alfred  Russel Wallace, um bi&oacute;logo ingl&ecirc;s.</p>
		    <p>O texto continha uma teoria  bem similar &agrave; da sele&ccedil;&atilde;o natural, por&eacute;m menos abrangente. Com medo de  ser passado para tr&aacute;s, Darwin autorizou seu amigo Thomas Huxley a expor  a Teoria da Evolu&ccedil;&atilde;o ao mundo cient&iacute;fico, pois ele mesmo n&atilde;o teve  coragem. "Foi como confessar um assassinato", escreveu. Por isso mesmo  a teoria demorou para virar unanimidade entre os acad&ecirc;micos. Ela s&oacute; foi  aceita para valer quando outros cientistas, j&aacute; no s&eacute;culo 20, a  refinaram com base na gen&eacute;tica - a forma como os pais transmitem suas  caracter&iacute;sticas aos filhos.</p>
		    <p>Esse renascimento deu um g&aacute;s novo &agrave;  Teoria da Evolu&ccedil;&atilde;o. E na d&eacute;cada de 1930 come&ccedil;ava uma nova revolu&ccedil;&atilde;o: o  neodarwinismo. Com ele, uma id&eacute;ia aterradora come&ccedil;ou a sair do forno: a  de que voc&ecirc; n&atilde;o passa de um rob&ocirc;. Era a Teoria do Gene Ego&iacute;sta, que  ganhou corpo nos anos 70. E que afirma que, basicamente, somos sua  m&aacute;quina de sobreviv&ecirc;ncia dos genes (mais detalhes na vers&atilde;o impressa da  Super de junho, que est&aacute; nas bancas).<br>
            </p>
		    <div id="pagination_2">
              <p><strong>O sentido da vida</strong></p>
		      <p>Genes  mutantes e as press&otilde;es da sele&ccedil;&atilde;o natural fizeram essa obra espl&ecirc;ndida  que voc&ecirc; v&ecirc; no espelho todas as manh&atilde;s. Uma caminhada e tanto. Mas uma  coisa n&atilde;o mudou atrav&eacute;s dos tempos: tudo o que os genes querem &eacute; fazer  c&oacute;pias de si mesmos. Foi para isso que eles criaram nosso corpo e nossa  mente. E agora nos comandam l&aacute; de dentro, por controle remoto, para que  trabalhemos em nome de sua preserva&ccedil;&atilde;o. A raz&atilde;o da exist&ecirc;ncia? Lutar  para que os genes fa&ccedil;am c&oacute;pias deles mesmos do melhor jeito poss&iacute;vel.</p>
		      <p>E,  para os neodarwinistas, esse ego&iacute;smo dos genes &eacute; a chave para descobrir  como a nossa mente funciona. O pr&oacute;prio Darwin tinha escrito, no final  de A Origem das Esp&eacute;cies: "Agora a psicologia se assentar&aacute; sobre um  novo alicerce". Demorou, mas aconteceu. Uma nova ci&ecirc;ncia da mente  ganhou terreno no final do s&eacute;culo 20. Foi a psicologia evolucionista,  que usa Darwin e a mec&acirc;nica dos genes para entender o que se passa a&iacute;  dentro da sua cabe&ccedil;a.</p>
		      <p>Premissa n&uacute;mero 1 dessa ci&ecirc;ncia: a mente j&aacute;  nasce quase pronta. Ela n&atilde;o &eacute; uma folha em branco, em que qualquer  coisa pode ser "escrita", como muitos fil&oacute;sofos e cientistas sociais  defendem. Do ponto de vista da psicologia evolucionista, n&atilde;o faz  sentido dizer que a cultura molda o nosso comportamento. Ela afirma que  sua mente foi forjada ao longo de toda a evolu&ccedil;&atilde;o. E que voc&ecirc; vem ao  mundo com todos os "softwares" instalados no "hardware" da sua cabe&ccedil;a.  Seus desejos, sua personalidade e tudo o mais dependem desses programas  mentais. Nossa margem de manobra &eacute; pequena.</p>
		      <p>E tem outra: a mente  humana ganhou os softwares que tem hoje nos &uacute;ltimos 200 000 anos,  quando nossa esp&eacute;cie, o Homo sapiens, veio ao mundo. Passamos 97% desse  tempo em bandos n&ocirc;mades, que viviam da ca&ccedil;a e da coleta. Nossa mente,  ent&atilde;o, n&atilde;o passa de uma ferramenta da Idade da Pedra tentando se virar  num mundo que n&atilde;o existe mais. Do ponto de vista dos nossos genes,  ainda estamos no Paleol&iacute;tico, uma &eacute;poca sem faculdade, carreira,  dinheiro ou anticoncepcionais. Uma &eacute;poca em que s&oacute; duas coisas  realmente contavam.<br>
              </p>
		      <div id="pagination_3">
                <p><strong>Sexo e viol&ecirc;ncia</strong></p>
		        <p>Se  ainda sobrou alguma coisa que voc&ecirc; queria saber sobre sexo, mas n&atilde;o  tinha coragem de perguntar, talvez a resposta dos evolucionistas sirva:  ele &eacute; a forma que os genes arrumaram para melhorar as defesas da sua  m&aacute;quina de sobreviv&ecirc;ncia. Por exemplo: se voc&ecirc; tem um sistema  imunol&oacute;gico que n&atilde;o sabe se defender de algum v&iacute;rus, e tudo o que voc&ecirc;  sabe fazer para se reproduzir s&atilde;o c&oacute;pias de si mesmo, como as primeiras  c&eacute;lulas da evolu&ccedil;&atilde;o, seus rebentos v&atilde;o ter esse problema. E o cl&atilde;  inteiro vai morrer no caso de um ataque.</p>
		        <p>Agora, se voc&ecirc; combina  seus genes com o de um ser imune ao tal v&iacute;rus, a hist&oacute;ria &eacute; outra:  teoricamente, s&oacute; uma parte do cl&atilde; morreria. E o resto continuaria  passando seus genes adiante como se nada tivesse acontecido. Ao criar  esse tipo inovador de reprodu&ccedil;&atilde;o, a sele&ccedil;&atilde;o natural tratou de dividir o  trabalho entre dois tipos de funcion&aacute;rios especializados. Um teria a  fun&ccedil;&atilde;o de tentar p&ocirc;r seus genes em qualquer m&aacute;quina de sobreviv&ecirc;ncia  que cruzasse seu caminho. O outro selecionaria entre esses primeiros  quais t&ecirc;m os melhores genes para compartilhar e cuidaria da cria que os  dois tivessem juntos. Em outras palavras, o mundo se dividia entre  machos e f&ecirc;meas (em algumas esp&eacute;cies, os pap&eacute;is se invertem: os  filhotes ficam a cargo dos machos, ent&atilde;o eles &eacute; que s&atilde;o os mais  paquerados).</p>
		        <p>Enfim, ao ganhar o poder de decidir quais machos  ter&atilde;o filhos e quais ficar&atilde;o na prateleira, as f&ecirc;meas assumiram o  controle da evolu&ccedil;&atilde;o na maioria das esp&eacute;cies. E, para a psicologia  evolutiva, &eacute; isso que determina aquilo que mais importa na vida: a  propaga&ccedil;&atilde;o dos nossos genes, coisa tamb&eacute;m conhecida como vida afetiva e  sexual.</p>
		        <p>O sexo, hoje, tem pouca rela&ccedil;&atilde;o com o ato de fazer  filhos. Voc&ecirc; sabe. Nenhum adolescente pensa em engravidar 10 meninas  quando vai viajar para o Carnaval. Mas os genes dele n&atilde;o fazem id&eacute;ia de  que existem camisinhas e tudo o mais, ent&atilde;o deixam o rapaz com vontade  de transar com 10 garotas e pronto. Se tudo der certo, esses genes  poder&atilde;o instalar-se no &uacute;tero de um monte de meninas e construir um  monte de beb&ecirc;s (v&aacute;rias m&aacute;quinas de sobreviv&ecirc;ncia novinhas em folha!).</p>
		        <p>Do  ponto de vista das f&ecirc;meas a hist&oacute;ria &eacute; outra: transar com 10 sujeitos  num feriado n&atilde;o vai "render" 10 filhos para os genes dela se  instalarem. Vai dar &eacute; uma baita dor de cabe&ccedil;a. Os contraceptivos  poderiam deix&aacute;-las livres para fazer sexo s&oacute; pelo prazer com um monte  de seres do sexo oposto, como qualquer homem faz (ou tenta fazer). Mas  n&atilde;o. O c&eacute;rebro delas evoluiu para selecionar os melhores parceiros, ter  poucos (e bons) filhos, n&atilde;o para tentar a sorte com qualquer um. Sem  falar que, do tempo dos nossos ancestrais ca&ccedil;adores coletores at&eacute; o  s&eacute;culo 20, sexo casual para elas era correr o risco de acabar com um  beb&ecirc; indesejado. A&iacute; n&atilde;o tem ideologia liberal nem p&iacute;lula que d&ecirc; conta  de superar esse "trauma" evolutivo.</p>
		        <p>Psic&oacute;logos da Universidade  Stanford, nos EUA, checaram isso com uma experi&ecirc;ncia simples.  Contrataram homens e mulheres atraentes para abordar estudantes e  dizer: "Voc&ecirc; gostaria de ir para a cama comigo hoje?" Nenhuma mulher  aceitou.</p>
		        <p>J&aacute; as garotas tiveram resultados melhores: 75% dos  homens toparam no ato. Dos 25% restantes, a maioria pediu desculpas,  explicando que tinha marcado de sair com a namorada. Pois &eacute;: do ponto  de vista da sele&ccedil;&atilde;o natural, uma bela f&ecirc;mea dispon&iacute;vel &eacute; um bem valioso  demais para ser desperdi&ccedil;ado. Nenhum homem se surpreende com isso (o  pessoal da obra n&atilde;o est&aacute; s&oacute; brincando quando diz "&ocirc;, l&aacute; em casa!"), mas  para as mulheres a verdade da psicologia evolucionista pode soar  assustadora: "O desejo de variedade sexual nos homens &eacute; insaci&aacute;vel.  Quanto maior for o n&uacute;mero de mulheres com quem um homem tiver rela&ccedil;&otilde;es,  mais filhos ele ter&aacute; [pelo menos &eacute; o que "pensam" os genes]. Ent&atilde;o  demais nunca &eacute; o bastante", escreveu outro guru do neodarwinismo, o  psic&oacute;logo Steven Pinker, da Universidade Harvard, nos EUA.</p>
		        <p>Esse  apetite todo tamb&eacute;m ajuda a explicar as ra&iacute;zes de outro comportamento  ancestral: a viol&ecirc;ncia. Os despojos de guerra mais comuns nos conflitos  tribais sempre foram as mulheres. N&atilde;o &eacute; &agrave; toa que uma das lendas sobre  a funda&ccedil;&atilde;o de Roma, que aconteceu no s&eacute;culo 8 a.C., celebra o dia em  que os primeiros romanos atacaram uma tribo vizinha, a dos sabinos, e  raptaram as mulheres deles para come&ccedil;ar sua civiliza&ccedil;&atilde;o.</p>
		        <p>N&atilde;o d&aacute;  para n&atilde;o dizer que deu certo. E esse &eacute; o ponto: &agrave;s vezes a viol&ecirc;ncia &eacute;,  sim, o melhor jeito de conseguir alguma coisa. Ent&atilde;o n&atilde;o h&aacute; mist&eacute;rio  para a psicologia evolucionista: como a viol&ecirc;ncia funcionou ao longo da  hist&oacute;ria, est&aacute; impregnada nos nossos genes. "Os beb&ecirc;s s&oacute; n&atilde;o matam uns  aos outros porque n&atilde;o lhes damos acesso a facas e rev&oacute;lveres", disse o  pediatra e psic&oacute;logo Richard Tremblay, da Universidade de Montreal, em  uma entrevista &agrave; revista americana Science. A grande quest&atilde;o, ele  completa, n&atilde;o &eacute; como as crian&ccedil;as aprendem a agredir, mas como elas  aprendem a n&atilde;o fazer isso.</p>
		        <p>Intrigante, mas o psic&oacute;logo  evolucionista Eduardo Ottoni, da USP, tem a resposta na ponta da  l&iacute;ngua: "A coisa mais complicada na vida de um primata &eacute; a capacidade  de se virar em sociedades complexas. E se dar bem socialmente n&atilde;o &eacute; dar  bifa em todo mundo". Ent&atilde;o nada melhor que um pouco de altru&iacute;smo com  alguns para ficar bonito na foto.</p>
		        <p>Os morcegos que o digam: entre  as esp&eacute;cies que se alimentam de sangue, a vida n&atilde;o &eacute; f&aacute;cil. Nem sempre  d&aacute; para voltar pra caverna com o almo&ccedil;o na barriga. Mas os que  conseguiram sangue durante o dia d&atilde;o uma for&ccedil;a aos malsucedidos,  oferecendo a eles o sangue que sobrou na boca. Mas n&atilde;o tem conversa:  quem n&atilde;o retribuir a oferta quando a situa&ccedil;&atilde;o for inversa fica com a  reputa&ccedil;&atilde;o manchada e &eacute; banido do almo&ccedil;o gr&aacute;tis. Mas em alguns casos  somos altru&iacute;stas sem querer nada em troca, nem inconscientemente. Isso  acontece quando se trata das nossas fam&iacute;lias. E &eacute; a&iacute; que, para os  neodarwinistas, fica mais clara a forma como os genes nos dominam.<br>
		        </p>
		        <div id="pagination_3"></div>
		        <div id="pagination_4">
                  <p><strong>Para saber mais</strong></p>
		          <p><em>T&aacute;bula Rasa</em><br>
		            Steven Pinker, Companhia das Letras, 2004</p>
		          <p><em>O Relojoeiro Cego</em><br>
		            Richard Dwalkins, Companhia das Letras, 2001</p>
		          <p><em>A Vida no Cosmos</em><br>
		            Lee Smolin, Unisinos, 2004<br>
                  </p>
		          <p><br>
                  </p>
		          </div>
		        </div>
		      </div>
		    </div>
		  </div>
		<font size="3" face="Arial">
		<p>&nbsp;</p>
		</font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
