<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Terapia Psicog&ecirc;nica <br>
          </font> <font face="Arial" size="3">Por: João Carlos Holland de
        Barcellos ( 


 Fevereiro, 2002. Revis&atilde;o: Janeiro, 2005 )</font><tt><font face="Arial" size="3"><br>
        </font></tt></p>
        		
		<div align="justify">
		<font size="1" face="Arial">
		<p>
		Fevereiro, 2002. Revis&atilde;o: Janeiro, 2005. Este ensaio define a Terapia Psicog&ecirc;nica, ou Psicogenista, como um m&eacute;todo de tratamento psicol&oacute;gico visando &agrave; redu&ccedil;&atilde;o de conflitos do tipo meme-gene utilizando-se um enfoque genista. </p>
		</font>
		<font size="3" face="Arial">

		</font>
		<p><font size="3" face="Arial">Embora parte de nossa felicidade seja de origem gen&eacute;tica, isto &eacute;, heredit&aacute;ria, ainda resta uma boa parcela  que depende das escolhas que fazemos durante a nossa vida, e estas escolhas s&atilde;o influenciadas por muitos fatores. Uma importante classe de fatores, que pode determinar as op&ccedil;&otilde;es que fazemos na vida, est&aacute; em nosso conjunto de cren&ccedil;as. Muitas destas cren&ccedil;as foram nos passadas ainda em nossa inf&acirc;ncia onde nossa capacidade de julgar e criticar n&atilde;o eram suficientemente desenvolvidas. Deste modo acabamos por assimilar, passivamente, uma grande quantidade de informa&ccedil;&otilde;es e tamb&eacute;m de valores de ordem moral que nem sempre s&atilde;o auto consistentes ou mesmo compat&iacute;veis com os que adquirimos ao longo da vida. </font></p>
		<font size="3" face="Arial"><p>Al&eacute;m disso, nossas cren&ccedil;as, novas ou antigas, podem entrar em conflito com nossos instintos - A palavra “Instinto” deve ser entendida como sendo algoritmos mentais que s&atilde;o ativados inconscientemente e que provocam rea&ccedil;&otilde;es, desejos, medos, e vontades de acordo com o ambiente que o indiv&iacute;duo esteja inserido - Embora muitos de nossos instintos apresentem um alto grau de flexibilidade, e conseguem se moldar &agrave;s mais variadas culturas existentes no globo, eles t&ecirc;m suas ra&iacute;zes alicer&ccedil;adas nos genes, por isso s&atilde;o tamb&eacute;m chamados de <strong>regras epigen&eacute;ticas </strong>. Este grau de flexibilidade nem sempre &eacute; suficiente para se ajustar ao nosso conjunto de cren&ccedil;as. Algumas destas cren&ccedil;as podem entrar em atrito com nossas regras epigen&eacute;ticas. </p>
		<p>Sempre que ocorre algum tipo de conflito entre instintos e cren&ccedil;a, tamb&eacute;m chamados de conflitos ‘meme-gene', surge algum tipo de sofrimento. Estes conflitos s&atilde;o travados internamente, no &acirc;mbito do c&eacute;rebro, numa esp&eacute;cie de batalha pelo controle de nosso arb&iacute;trio. Provavelmente muitas formas de neuroses tem suas ra&iacute;zes nestas disputas internas. Se, por exemplo, a cultura (meme) vence a disputa em detrimento dos instintos (genes) estes &uacute;ltimos s&atilde;o reprimidos. Tal repress&atilde;o pode ser breve ou n&atilde;o se o conflito persistir e perdurar por anos trazendo sofrimento e tristeza. O que pode levar o indiv&iacute;duo &agrave; depress&atilde;o ou at&eacute; mesmo &agrave; loucura. <strong>A loucura seria, portanto, uma forma desesperada dos instintos (genes) se libertarem da pris&atilde;o virtual que os memes lhes impuseram</strong>. Por outro lado, se os memes perdem a batalha para os instintos (genes) pode sobrevir a culpa, o remorso. Em geral a vit&oacute;ria dos instintos sobre as cren&ccedil;as pode trazer mais problemas de ordem social do que de ordem interna e, como estes problemas dependem do contexto em que eles acontecem &eacute; imposs&iacute;vel, sem uma an&aacute;lise espec&iacute;fica do caso, avaliar para qual lado dever&iacute;amos verter. </p>
		<p>Outrossim, como n&atilde;o podemos direta e conscientemente controlar nossos instintos, posto que nos sejam transmitidos hereditariamente, codificados nos genes, para formar os circuitos neurais, o melhor que podemos fazer &eacute; tentarmos adequar nossa cultura aos nossos instintos. Esta adequa&ccedil;&atilde;o, entre memes e genes, deveria ser feita atrav&eacute;s de uma avalia&ccedil;&atilde;o do nosso conjunto de cren&ccedil;as e valores de forma a tentarmos excluir os memes que menos se adequam aos nossos genes e ficarmos com um conjunto mem&eacute;tico menos conflitante. </p>
		<p>Mas como o paciente poderia saber quais memes s&atilde;o conflitantes e quais n&atilde;o s&atilde;o adequados aos nossos instintos? Este &eacute; o objetivo do que eu chamei de “Terapia Psicog&ecirc;nica”. O terapeuta deveria saber que o conjunto dos instintos, desejos, vontades de um ser vivo tem como meta final, mesmo inconscientemente, a gene-perpetua&ccedil;&atilde;o. A gene-perpetua&ccedil;&atilde;o &eacute; o caminho que leva os seres vivos a manterem seus genes no ‘pool-gen&eacute;tico' da esp&eacute;cie e isso, como veremos a seguir, tamb&eacute;m depende de nossa adequa&ccedil;&atilde;o ao meio social. </p>
		<p>Numa sociedade complexa como a nossa, onde somos constantemente avaliados e qualificados em rela&ccedil;&atilde;o ao nosso comportamento interpessoal, mantermos nosso padr&atilde;o de adequa&ccedil;&atilde;o social nem sempre &eacute; tarefa f&aacute;cil j&aacute; que requer uma vigil&acirc;ncia, instintiva ou consciente, em rela&ccedil;&atilde;o aos limites do socialmente toler&aacute;vel. Em nossa sociedade n&atilde;o h&aacute; espa&ccedil;o para o ego&iacute;smo exacerbado. Comportamentos ou atos excessivamente ego&iacute;stas podem gerar uma rea&ccedil;&atilde;o social que pode ser tanto formal, como os institu&iacute;dos nos c&oacute;digos penais, como informais: reprimendas em que pessoas do nosso c&iacute;rculo de rela&ccedil;&otilde;es pessoais podem tomar como rea&ccedil;&atilde;o &agrave;s nossas atitudes. De qualquer forma, a penalidade &eacute; quase sempre a exclus&atilde;o do grupo ou do circulo de amizade. Esta exclus&atilde;o pode ser tanto f&iacute;sica como moral. Para nossos genes, sermos exclu&iacute;dos do grupo social pode ser t&atilde;o prejudicial quanto a pr&oacute;pria morte. </p>
		<p>Existe, portanto, uma press&atilde;o social no sentido da adequa&ccedil;&atilde;o &agrave;s normas sociais, e n&atilde;o apenas as normas formais, como as leis, mas tamb&eacute;m aos costumes e moral locais. Esta press&atilde;o seletiva faz favorecer indiv&iacute;duos que s&atilde;o propensos a seguirem as normas, os contratos, as leis e, principalmente a moral local j&aacute; que desta forma a vigil&acirc;ncia seria instintiva. Indiv&iacute;duos portadores de genes que os tornem incapazes a esta adapta&ccedil;&atilde;o social, e nem possu&iacute;rem outros genes que os fa&ccedil;a compensar, tendem a desaparecer do pool gen&eacute;tico. Devemos, portanto, esperar que a grande maioria dos indiv&iacute;duos, dentro da curva normal de variabilidade, &eacute; instintivamente apta a se adequar &agrave;s normas sociais vigentes. Em suma, adotar uma postura anti&eacute;tica perante a vida tamb&eacute;m pode gerar conflitos do tipo ‘meme-gene‘. </p>
		<p>Al&eacute;m desta poss&iacute;vel fuga &eacute;tica como uma das fontes geradora de conflitos, podemos esperar um segundo tipo de conflito: Os causados pelo forte apego a algum fator gene-perpetuativo em detrimento dos demais. Este desbalanceamento em rela&ccedil;&atilde;o aos demais fatores instintivos que servem &agrave; nossa perpetua&ccedil;&atilde;o gen&eacute;tica pode nos desviar da melhor rota gene-perpetuativa e nos causar sofrimento. Assim, por exemplo, o apego excessivo &agrave; riqueza ou a bens materiais pode ter desviado o paciente da sua necessidade de ter ou ent&atilde;o de cuidar de seus filhos; &Agrave; vontade de adquirir conhecimento, numa s&eacute;rie infind&aacute;vel de cursos e congressos, pode adiar a maternidade para uma idade onde a gravidez fica quase imposs&iacute;vel ou de alto risco; Outros, justamente pela falta de conhecimento t&ecirc;m filhos demais e sofrem por v&ecirc;-los passar fome ou outras necessidades b&aacute;sicas; Muitos cultuam apenas o pr&oacute;prio corpo como a sa&uacute;de ou a beleza, e d&atilde;o pouco valor ao restante. Todos devem conhecer pessoas que reservam grande parte de seu tempo e empenho na busca de apenas alguns poucos fatores gene-perpetuativos desprezando o restante e causando sofrimento a si pr&oacute;prio e, &agrave;s vezes, aos que est&atilde;o ao seu redor. </p>
		<p>Assim, a tarefa principal do terapeuta psicog&ecirc;nico seria identificar estas anomalias e alertar seu paciente sobre a necessidade de uma nova abordagem em rela&ccedil;&atilde;o a sua vida. </p>
		<p>&nbsp; </p>
		</font>		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
