<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        <br>
        Id&eacute;ias a desenvolver: <br>
		Retrocesso religioso e Tempo de Vida </font><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
          </font> <font face="Arial" size="3">Por: Jocax, Maio / 2004<tt><br>
          </tt></font></p>
        <p align="left"><tt><font face="Arial" size="3"><br>
        Aqui v&atilde;o alguns temas a serem desenvolvidos :</p>
        <p><strong>1- Retrocesso religioso</strong> . </p>
        <p>Como vimos, no e-mail anterior, parece que est&aacute; havendo um retrocesso relativo a independ&ecirc;ncia do estado e igreja - a laicidade do estado.</p>
        <p>Por qu&ecirc;?</p>
        <p>A causa , por incr&iacute;vel que pare&ccedil;a, pode estar no fator v&iacute;rus-meme-dos-2-filhos ( vm2f ), que &eacute; uma ideologia meme viral que diz que : &quot;Se voc&ecirc; &eacute; uma pessoa culta e bem informada, ent&atilde;o , sob hip&oacute;tese alguma, deve ter mais do que dois filhos&quot;. Em geral, os grupos infectados com este meme-viral , s&atilde;o justamente a classe m&eacute;dia e a m&eacute;dia-alta que tendem a ser mais informados e menos religiosos. Por outro lado, os que costumam ter muitos filhos, costumam ser pobres, ou s&atilde;o crentes fervorosos, ou s&atilde;o genistas. Nos dois primeiros casos as fam&iacute;lias tendem a ser muito religiosas.</p>
        <p>Ent&atilde;o temos dois fatores que d&atilde;o o &quot;tom&quot; do crescimento populacional:</p>
        <p>Os religiosos, tendo muitos filhos, tendem a ter muitos filhos religiosos tamb&eacute;m. Os pobres, tendo muitos filhos e , sem muito acesso a informacao de qualidade, e talvez com menos esperan&ccedil;as neste mundo, tendem a ser mais religiosos que a classe m&eacute;dia.</p>
        <p>O resultado desta conta &eacute; que a popula&ccedil;&atilde;o, com o passar das gera&ccedil;&otilde;es e a m&eacute;dio prazo, tender&aacute; a ser cada vez mais religiosa e que tender&aacute; em votar em pol&iacute;ticos tamb&eacute;m religiosos. Estes, por sua vez,  defender&atilde;o seus pontos de vista no congresso, senado etc. E, al&eacute;m disso ( e por causa disso), teremos tamb&eacute;m a dissemina&ccedil;&atilde;o  de canais de r&aacute;dios e Tvs religiosas. Bom, estamos colhendo, agora, o resultado disso tudo.</p>
        <p>Por que isso n&atilde;o ocorreu antes? Porque o &quot;vm2f&quot; s&oacute; pode se alastrar com o advento das p&iacute;lulas anticoncepcionais, que &eacute; um fenomeno relativamente recente. Antigamente, algumas d&eacute;cadas atr&aacute;s, as pessoas de n&iacute;vel s&oacute;cio-econ&ocirc;mico melhor podiam criar e realmente CRIAVAM mais filhos do que as pobres cujos filhos nem sempre sobreviviam at&eacute; a idade adulta. Ent&atilde;o, a m&eacute;dio e curto prazo, a tend&ecirc;ncia &eacute; termos cada vez mais retrocesso no campo Estado-Igreja-Escola. Infelizmente.</p>
        <p><strong>2- Tempo de vida e gene-perpetua&ccedil;&atilde;o</strong>.</p>
        <p>Podemos observar, na imprensa, cada vez mais sugest&otilde;es para o aumento no tempo de vida individual: Dietas, exerc&iacute;cios, filosofia de vida etc... Isso se deve ao fator que eu batizei de &quot;Ditadura da Consci&ecirc;ncia&quot;. A ditadura da consci&ecirc;ncia , que leva ao culto da pr&oacute;pria  individualidade, &eacute; resultado da cultura ao meme que diz que &quot;n&oacute;s somos nossa consci&ecirc;ncia&quot;. No genismo, a consci&ecirc;ncia, assim como as unhas ou o est&ocirc;mago, &eacute; apenas um instrumento, constru&iacute;do pelos genes, para sua (nossa) pr&oacute;pria  perpetua&ccedil;&atilde;o. </p>
        <p> De qualquer modo, se prestarmos aten&ccedil;&atilde;o, veremos que, em geral, a&ccedil;&otilde;es que aumentam o tempo de vida se relacionam com a&ccedil;&otilde;es gene-perpetuativas de nosso passado evolutivo (remoto). Imagine que os genes n&atilde;o &quot;sabem&quot; o que sua consci&ecirc;ncia pensa mas podem &quot;avaliar&quot; os resultados pelos aspectos f&iacute;sicos sentidos pelo seu corpo : Estresse, gordura, oxig&ecirc;nio, sedentarismo etc... Imagine tamb&eacute;m que os genes n&atilde;o teriam &quot;interesse&quot; em manter vivos os individuos que n&atilde;o batalhassem  pela sua gene perpetua&ccedil;&atilde;o. Ent&atilde;o eles tenderiam a diminuir a vida dos que n&atilde;o trabalhavam ( sedentarismo ) , n&atilde;o copulavam ( c&acirc;ncer de pr&oacute;stata ) , n&atilde;o se esfor&ccedil;assem socialmente ( um pouco de estresse j&aacute; &eacute; considerado ben&eacute;fico) ou que fossem  muito gulosos ( o que sobrasse deveria ser distribu&iacute;do a filhos e parentes etc ) . O que podemos concluir disso ? A&ccedil;&otilde;es que induzam os genes a &quot;avaliar&quot; que se est&aacute; agindo a favor deles ( exercicios= trabalho, alimenta&ccedil;&atilde;o favoravel=distribuicao, etc.. ) fariam com que eles fornecessem, a nossos corpos um pr&ecirc;mio: Um tempo de vida mais longo.<br>
        </p>
        <!-- /font></tt></p -->
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
