<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Logica</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title></title>
</head>

<body>
<table width="751" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
          Economia Virtual<br>
        </font> Jo&atilde;o Carlos Holland de Barcellos (*) , 20 de outubro, 2003 </p>
        <p align="center" class="MsoNormal">Revis&atilde;o: Dezembro/2005 </p>
        <p align="center" class="MsoNormal"><font size="3" face="Arial"><o:p>
          </o:p>
        </font> </p>
		<div align="justify">
		<p>“ <em>NEOCAPITALISMO OU NEOFEUDALISMO ( Pierre Weil ) </em></p>
		<p><em>Vivemos numa &eacute;poca muito curiosa e at&eacute; intrigante. Algo est&aacute; a nos deixar perplexos: &Agrave; medida que se desenvolve o neo-capitalismo, a pobreza e a mis&eacute;ria aumenta. Isto se d&aacute; n&atilde;o somente nos pa&iacute;ses pobres, mas tamb&eacute;m nos, do primeiro mundo. </em></p>
		<p><em>&nbsp; </em></p>
		<p><em>As causas s&atilde;o bastante conhecidas desde os estudos de Marx. H&aacute; por&eacute;m fatores mais recentes que vem ainda mais piorar o quadro: a explos&atilde;o populacional, a automa&ccedil;&atilde;o, a inform&aacute;tica, o &quot;enxugamento&quot; dos programas de racionaliza&ccedil;&atilde;o do trabalho, est&atilde;o &quot;jogar&quot; milh&otilde;es de seres humanos para a rua aumentando estupidamente o n&uacute;mero de exclu&iacute;dos do processo s&oacute;cio-econ&ocirc;mico. </em></p>
		<p><em>&nbsp; </em></p>
		<p><em>Com isto estamos voltando progressivamente &agrave; uma situa&ccedil;&atilde;o bastante parecida com a da &eacute;poca feudal, na qual tinha os senhores feudais com a sua corte e s&uacute;ditos que viviam numa situa&ccedil;&atilde;o financeira &oacute;tima ou razo&aacute;vel conforme o caso, e de outro lado a maioria do povo que padecia na mis&eacute;ria. O resultado era uma situa&ccedil;&atilde;o permanente de assaltos, viol&ecirc;ncia, roubos, o que obrigava a classe dominante a se trancar dentro de castelos, cercados por um sistema de defesa constitu&iacute;do por um cintur&atilde;o de &aacute;gua, e colossais muros. Para entrar, a famosa ponte levadi&ccedil;a. </em></p>
		<p><em>&nbsp; </em></p>
		<p><em>Parece que estamos voltando para uma situa&ccedil;&atilde;o bastante parecida. Enquanto aumenta a pobreza e a mis&eacute;ria, atrav&eacute;s sobretudo do desemprego, aumentam os assaltos e, paralelamente as medidas de prote&ccedil;&atilde;o; a &uacute;nica diferen&ccedil;a com a &eacute;poca medieval, &eacute; que os sistemas de defesas foram modernizados. Em vez das altas paredes, temos as grades met&aacute;licas pontiagudas; no lugar da ponte elevadi&ccedil;a, temos o port&atilde;o eletr&ocirc;nico; as torres de observa&ccedil;&atilde;o, foram substitu&iacute;das por c&acirc;maras de televis&atilde;o e os vigias que davam o alarme s&atilde;o agora representados por sistemas eletr&ocirc;nicos de alarme. </em></p>
		<p><em>&nbsp; </em></p>
		<p><em>A hist&oacute;ria se repete, mas com diferen&ccedil;as referente &agrave; &eacute;poca. Os meios primitivos da era medieval foram substitu&iacute;dos por processos etnol&oacute;gicos sofisticados. Mas a situa&ccedil;&atilde;o e a sintomatologia s&atilde;o assustadoramente parecidos. N&atilde;o ser&aacute; um dos sinais de alarme de que precisamos mudar de sistema econ&ocirc;mico?” </em></p>
		<p><em>Novas Id&eacute;ias para Novos Tempos - Pierre Weil </em>” </p>
		
		
		<p>O texto acima , extra&iacute;do de ‘Novas Id&eacute;ias Novos Tempos', de autoria de Pierre Weil, mostra que alguma coisa precisa ser feita. O objetivo deste ensaio &eacute; apresentar um esbo&ccedil;o, uma id&eacute;ia, que permitiria uma extens&atilde;o do capitalismo – n&atilde;o ainda sua substitui&ccedil;&atilde;o - atrav&eacute;s de um sistema paralelo de aquisi&ccedil;&atilde;o de valores (o Mercado Virtual ) que solucionaria o efeito autof&aacute;gico do capitalismo: o <em>Desemprego Estrutural </em> . </p>
		
		
		<h2>Introdu&ccedil;&atilde;o </h2>
		
		
		<p>Robert Kurz , prestigiado soci&oacute;logo alem&atilde;o, demonstrou que o capitalismo, tal qual o conhecemos hoje, &eacute; intr&iacute;nseca e inexoravelmente autof&aacute;gico, isto &eacute;, o capitalismo tende a se auto-destruir por minar, lenta e paulatinamente, a pr&oacute;pria fonte de sua sobreviv&ecirc;ncia: os consumidores. Sem renda n&atilde;o h&aacute; consumidor e sem consumidor n&atilde;o h&aacute; mercado. </p>
		
		<p>A l&oacute;gica que demonstra a “ <em>espiral autof&aacute;gica suicida </em>”, proposta por Kurz, &eacute; deveras simples e elegante: </p>
		
		<p>&#149;&nbsp; Por visar o lucro o capitalismo procura a reduzir todos os custos poss&iacute;veis. </p>
		
		<p>&#149;&nbsp; A m&atilde;o de obra &eacute; um dos principais itens dos custos de uma organiza&ccedil;&atilde;o. </p>
		
		<p>&#149;&nbsp; Para reduzir custos, a m&atilde;o de obra deve ser minimizada: seja atrav&eacute;s da automa&ccedil;&atilde;o/mecaniza&ccedil;&atilde;o da m&atilde;o de obra, seja atrav&eacute;s de t&eacute;cnicas modernas de gerenciamento e gest&atilde;o que objetivam a redu&ccedil;&atilde;o do quadro de funcion&aacute;rios. </p>
		
		<p>&#149;&nbsp; A redu&ccedil;&atilde;o da folha de pagamentos patrocina um aumento do desemprego. </p>
		
		<p>&#149;&nbsp; O aumento do desemprego faz diminuir a renda m&eacute;dia e o pr&oacute;prio mercado consumidor. </p>
		
		<p>&#149;&nbsp; Como o lucro das empresas dependem do poder de compra do mercado (consumidores), com a retra&ccedil;&atilde;o do mercado a concorr&ecirc;ncia entre as empresas fica ainda mais acirrado. </p>
		
		<p>&#149;&nbsp; Com o aumento da concorr&ecirc;ncia as organiza&ccedil;&otilde;es s&atilde;o pressionadas a reduzir ainda mais os custos e, entre estes, o custo de m&atilde;o de obra. </p>
		
		
		<p>Esta espiral antropof&aacute;gica, no seu limite, culminaria com as organiza&ccedil;&otilde;es totalmente automatizadas onde um &uacute;nico funcion&aacute;rio, o presidente da empresa, apertaria o bot&atilde;o e toda a produ&ccedil;&atilde;o seria executada. </p>
		
		<p>S&oacute; restaria uma pergunta : Quem consumiria? Nesta situa&ccedil;&atilde;o hipot&eacute;tica e bizarra, os &uacute;nicos compradores seriam os que ainda tem emprego: O presidente da VW compraria uma &uacute;nica geladeira, do Dono da GE, que, por sua vez, compraria um carro da VW. </p>
		
		<p>Nas palavras de Robert Kurz: </p>
		<p>“Uma economia global limitada a uma minoria sempre mais restrita &eacute; incapaz de sobreviver. Se a concorr&ecirc;ncia globalizada diminui cada vez mais o rendimento da produ&ccedil;&atilde;o industrial e assola numa propor&ccedil;&atilde;o ascendente a economia das regi&otilde;es, segue-se logicamente que o capital mundial minimize seu pr&oacute;prio raio de a&ccedil;&atilde;o. A longo prazo, o capital n&atilde;o poder&aacute; insistir na acumula&ccedil;&atilde;o sobre uma base t&atilde;o restrita, disperse por todo o mundo, do mesmo modo como n&atilde;o &eacute; possivel dan&ccedil;ar sobre uma tampinha de cerveja.” [1] </p>
		
		<p>O setor de servi&ccedil;os tamb&eacute;m n&atilde;o passa inc&oacute;lume por esta l&oacute;gica. Sofwares cada vez mais inteligentes realizam em poucos minutos o servi&ccedil;o que , antes, demandavam dezenas de pessoas trabalhando por muitos dias. </p>
		
		<p>Poder&iacute;amos supor que, a medida que a tecnologia avan&ccedil;a, novos postos de trabalho s&atilde;o criados para desenvolver e suportar tais tecnologias. Por exemplo, com o crescimento da ind&uacute;stria de computadores s&atilde;o necess&aacute;rios novos t&eacute;cnicos, analistas, programadores, digitadores etc.. que antes n&atilde;o existiam. Mas estas tecnologias prosperaram num mercado capitalista simplesmente porque podem absorver, em contrapartida, muito mais funcion&aacute;rios do que os adicionais que tivessem que ser contratados por conta desta nova tecnologia. Caso contr&aacute;rio este segmento n&atilde;o prosperaria. </p>
		
		<p>Pode-se alegar, tamb&eacute;m, que novas tecnologias criam novos produtos e novos mercados que demandam por novos postos de trabalho para produzi-los. Isso &eacute; verdade at&eacute; certo ponto pois a tecnologia tende a automatizar de forma mais r&aacute;pida, tornando a produ&ccedil;&atilde;o mais eficiente, do que os eventuais postos de trabalho criados por ela. Al&eacute;m disso, quem seriam os consumidores dos novos produtos se n&atilde;o h&aacute; renda suficiente para isso? </p>
		
		<p>O que os governos tentam fazer, para minimizar este tr&aacute;gico efeito do capitalismo – o desemprego – &eacute; adotar algumas medidas que, como veremos, s&atilde;o apenas paliativas : </p>
		
		<p>&#149;&nbsp; “<strong>Sal&aacute;rio Desemprego</strong>”: Pagamento peri&oacute;dico oferecido pelo governo aos desempregados. Minimiza o sofrimento mas n&atilde;o resolve o problema pois, para compensar esta nova despesa, deve-se aumentar a carga tribut&aacute;ria das empresas onerando o setor produtivo, fazendo com que os custos das empresas sejam ainda maiores. O sal&aacute;rio desemprego n&atilde;o pode ser alto sob pena de provocar infla&ccedil;&atilde;o a menos que o pa&iacute;s tenha excedente de moeda ( super&aacute;vit ) atrav&eacute;s de exporta&ccedil;&otilde;es. Isso &eacute; equivalente a exportar o desemprego e pode funcionar a m&eacute;dio prazo ( ver neoliberalismo). </p>
		
		<p>&#149;&nbsp; “<strong>NeoLiberalismo</strong>”: Ideologia nefasta imposta por pa&iacute;ses detentores de tecnologia para quebrar barreiras protecionistas e poder ampliar seu cada vez mais restrito mercado consumidor. A ado&ccedil;&atilde;o do neoliberalismo, ou alguma variante desta ideologia, por pa&iacute;ses em desenvolvimento, ou em vias de se desenvolver, patrocina a abertura de mercado e fornece uma sobrevida as empresas transnacionais pois amplia seu mercado consumidor e, assim, os empregos em suas p&aacute;trias m&atilde;es. Al&eacute;m disso, evita de surgirem, nestes pa&iacute;ses, companhias que poderiam concorrer com elas nos mesmos mercados. </p>
		
		<p>&#149;&nbsp; “<strong>Protecionismo</strong>”: Ideologia oposta ao NeoLiberalismo que, atrav&eacute;s de medidas restritivas, como taxa&ccedil;&atilde;o de importa&ccedil;&otilde;es ou reserva de mercado, fazem o papel de escudo ao com&eacute;rcio predat&oacute;rio. A id&eacute;ia &eacute; reservar o mercado as empresas nacionais e, por conseq&uuml;&ecirc;ncia, o emprego local que elas mant&eacute;m. Proteger as industrias locais postergaria a crise capitalista de emprego na na&ccedil;&atilde;o que a adota mas, a longo prazo, n&atilde;o a eliminaria pois, por mais fechado que seja a economia capitalista, ela ainda estaria sujeita ao seu ciclo autof&aacute;gico j&aacute; que &eacute; inerente ao pr&oacute;prio sistema. </p>
		
		<p>&#149;&nbsp; “<strong>MegaFus&otilde;es</strong>”: A incorpora&ccedil;&atilde;o de empresas umas pelas outras, numa esp&eacute;cie de ‘canibalismo empresarial' faz reduzir a concorr&ecirc;ncia entre elas e assim dar alguma sobrevida as sobreviventes. Entretanto, tais incorpora&ccedil;&otilde;es s&atilde;o sempre seguidas de um enxugamento da folha de pagamento, aumentando a massa de desempregados e diminuindo o poder de consumo do mercado. </p>
		
		<p>&#149;&nbsp; “<strong>Controle de Natalidade</strong>”: Impedir o nascimento de pessoas &eacute; uma forma indireta de fazer com que a taxa de desemprego n&atilde;o estoure junto com a fome, a criminalidade e o descontrole social ( subprodutos do capitalismo autof&aacute;gico ). O controle de natalidade deve ser necess&aacute;rio quando os recursos naturais s&atilde;o escassos ( <a href="http://www.genismo.com/genismotexto29.htm">veja </a>), mas implementa-lo apenas para dar alguma sobrevida ao capitalismo &eacute; medida nefasta, mesmo porque &eacute; ilus&oacute;rio j&aacute; que a “l&oacute;gica autof&aacute;gica” permanecer&aacute; mesmo com o n&uacute;mero de habitantes constante. </p>
		
		
		<p>Na verdade, todas estas medidas s&atilde;o tomadas, em maior ou menor grau, pelos pa&iacute;ses do mundo capitalista como forma de dar mais f&ocirc;lego &agrave; suas empresas e a seus empregos. Entretanto, sem uma solu&ccedil;&atilde;o definitiva, tais medidas n&atilde;o surtir&atilde;o efeito a longo prazo, e a crise capitalista, sem uma solu&ccedil;&atilde;o estrutural, s&oacute; far&aacute; com que agonizemos – via d&eacute;ficit de empregos e suas conseq&uuml;&ecirc;ncias- por ainda mais tempo. </p>
		
		<p>A mudan&ccedil;a para um regime comunista/marxista , a princ&iacute;pio, tamb&eacute;m n&atilde;o refresca, j&aacute; que poda a liberdade, desestimula a criatividade e, por conseq&uuml;&ecirc;ncia, o desenvolvimento. O ideal seria continuarmos tendo as vantagens do capitalismo mas sem o problema intr&iacute;nseco do desemprego estrutural. Como consegui-lo? </p>
		
		<p>Irei propor o esbo&ccedil;o de uma solu&ccedil;&atilde;o para a crise do desemprego na sociedade capitalista. Esta solu&ccedil;&atilde;o , que chamei por enquanto, de P&oacute;sCapitalismo ou Mercado Virtual, ainda est&aacute; em fase embrion&aacute;ria e precisar&aacute; ser bastante lapidada at&eacute; que tome uma forma final. </p>
		
		<p>Antes de entrarmos no m&eacute;rito da solu&ccedil;&atilde;o propriamente, vamos , atrav&eacute;s de uma pequena hist&oacute;ria, entender um pouco a fun&ccedil;&atilde;o do dinheiro. Esta historinha, que meu pai contou quando eu era adolescente, serve como um exemplo ilustrativo bastante interessante: </p>
		
		
		<h2>Uma pequena Hist&oacute;ria </h2>
		
		<p><em>Chega um forasteiro numa pequena cidade do interior e entra num pequeno hotel e diz ao balconista, que tamb&eacute;m era o dono do estabelecimento: </em></p>
		<p><em>&nbsp; </em></p>
		<p><em>“- Ola !, Estou de passagem nesta cidade e precisaria de um quarto por tr&ecirc;s dias para acertar um neg&oacute;cio com um cliente. Quanto seria a estadia por estes tr&ecirc;s dias? “ </em></p>
		<p><em>O dono diz : </em></p>
		<p><em>“-S&atilde;o apenas 50 reais, adiantados, por estes tr&ecirc;s dias. “ </em></p>
		<p><em>O forasteiro tira uma nota de 50 da carteira e fala: </em></p>
		<p><em>“-Aqui est&aacute;. Vou pegar minhas coisas que deixei l&aacute; na esta&ccedil;&atilde;o de trem, tomo um lanche por l&aacute; e volto em cerca de duas horas.” </em></p>
		<p><em></em></p>
		<p><em>Enquanto o forasteiro ia tomar um lanche e pegar suas malas na esta&ccedil;&atilde;o de trem, o dono do estabelecimento pensou : ‘Agora j&aacute; posso pagar os 50 reais que estava devendo ao a&ccedil;ougueiro.' Ele foi ao a&ccedil;ougue e pagou a conta. O A&ccedil;ougueiro, por sua vez, recebeu a nota de 50 e pensou : ‘Ah que bom! agora posso pagar os mantimentos que comprei na mercearia o m&ecirc;s passado !' Foi &agrave; mercearia e quitou a d&iacute;vida. O dono da mercearia pensou :'Agora posso, finalmente, devolver os 50 reais que tinha pegado emprestado do dono do Hotel' . Foi ao hotel e pagou sua d&iacute;vida com a mesma nota de 50 reais que tinha de l&aacute; sa&iacute;do. Nisso, o forasteiro retorna e diz : </em></p>
		<p><em>“-Desculpa Sr., eu percebi que desembarquei na cidade errada e n&atilde;o vou ficar. O Sr. poderia me devolver os 50 reais que paguei adiantado? “ </em></p>
		<p><em>O dono do Hotel, com a nota ainda na m&atilde;o, devolve-a ao forasteiro e diz : </em></p>
		<p><em>“-Claro ! O Sr. foi bastante &uacute;til! Obrigado!” </em></p>
		<p><em>&nbsp; </em></p>
		<p><em>O forasteiro , sem entender o que estava acontecendo, pega a sua nota, se despede e parte. </em></p>
		<p>&Eacute; Importante notar, nesta historinha, que d&iacute;vidas foram saldadas, o com&eacute;rcio foi estimulado e problemas da cidade foram resolvidos apenas com o aparecimento deste forasteiro que deixou seus 50 reais por algumas horas e voltou com os mesmos 50 reais. Isto mostra que a principal fun&ccedil;&atilde;o do dinheiro &eacute; facilitar a troca de valores e servi&ccedil;os. Nesta mesma hist&oacute;ria, poder&iacute;amos ter este dinheiro circulando , n&atilde;o para pagar d&iacute;vidas, mas tamb&eacute;m como forma de promover a economia local. Por exemplo : O dono , ao receber os 50 reais do forasteiro, poderia ir ao a&ccedil;ougue e comprar 50 reais de carne; O a&ccedil;ougueiro, ao receber os 50 reais poderia ir na mercearia e comprar 50 reais de mantimentos; O dono da mercearia reservaria um quarto no hotel para seus parentes o visitarem e, por fim, os 50 reais voltariam para seu dono original. </p>
		
		<h2>Mercado Virtual </h2>
		
		<p>No capitalismo, a massa de desempregados est&aacute; em ascens&atilde;o. E n&atilde;o estamos nos restringindo a um ou dois pa&iacute;ses o desemprego &eacute; um problema estrutural que atinge, em maior ou menor grau, todos os pa&iacute;ses capitalistas. Se nada for feito, n&atilde;o ser&aacute; espanto se em 30 ou 40 anos tivermos mais pessoas desempregadas que na ativa. </p>
		
		<p>Sabemos que esta massa de pessoas exclu&iacute;das do sistema produtivo n&atilde;o parou de trabalhar por vontade pr&oacute;pria, muitas, pais de fam&iacute;lia inclusive, foram v&iacute;timas do enxugamento empresarial e est&atilde;o desesperados para voltar a trabalhar. Ou seja, existe um enorme potencial inativo de trabalho, potencial este que cada vez aumenta mais. Muitos destes desempregados poderiam formar ciclos de trocas de servi&ccedil;os e/ou valores, como na nossa historinha acima, sem que, na verdade, houvesse dinheiro envolvido, e assim poderiam voltar a trabalhar num sistema paralelo ao mercado capitalista tradicional. </p>
		
		<p>A minha proposta p&oacute;s-capitalista tem como meta <em>aproveitar o potencial produtivo da massa de desempregados </em> para movimentar uma economia paralela ao capitalismo sem contudo interferir diretamente neste &uacute;ltimo como as tentativas de solu&ccedil;&otilde;es tradicionais, apontadas acima, que, via de regra, geram infla&ccedil;&atilde;o ou inefici&ecirc;ncia e n&atilde;o resolvem o problema. Esta economia paralela movimentaria bens e servi&ccedil;os de forma que ningu&eacute;m que quisesse trabalhar ficasse sem trabalho. Esta economia paralela, por n&atilde;o utilizar dinheiro real, n&atilde;o interferiria no mercado tradicional e, portanto, n&atilde;o geraria infla&ccedil;&atilde;o. </p>
		
		<p>Em muitos pa&iacute;ses a massa desempregada &eacute; grande o suficiente para formar um “sub-pa&iacute;s” dentro do pa&iacute;s. Existem todos os tipos de trabalhadores, especializados e n&atilde;o especializados, prontos para serem &uacute;teis, especialmente uns aos outros. O problema dos exclu&iacute;dos do sistema capitalista &eacute; justamente este: <strong>organiza&ccedil;&atilde;o </strong>. Se houvesse um sistema que pudesse fazer com que essa massa desempregada pudesse trocar bens e servi&ccedil;os entre si, como na nossa historinha acima, o problema do desemprego estaria resolvido. Atualmente, n&atilde;o existe uma forma de saber quem esta desempregado ou quem pode oferecer um determinado servi&ccedil;o para outra pessoa que, porventura, precisasse deste servi&ccedil;o. E mais : como a troca de bens e servi&ccedil;os poderia ser feita sem dinheiro ? </p>
		
		<p>Para simplificar as coisas, vamos tratar primeiramente do setor de servi&ccedil;os, onde a mercadoria n&atilde;o &eacute; um bem material mas sim um servi&ccedil;o, como um corte de cabelo, uma aula, um projeto etc.. Tamb&eacute;m, para simplificar, vamos excluir deste segmento as pessoas empregadas e tratar apenas dos desempregados. Quero frisar que n&atilde;o &eacute; necess&aacute;rio que seja assim : haver&aacute; uma interface entre estas “duas economias” que estudaremos posteriormente. </p>
		
		<p>Antes de entrarmos em detalhes t&eacute;cnicos do projeto, vamos nos aprofundar em sua ess&ecirc;ncia : Um trabalhador &eacute; demitido e fica desempregado e ocioso. Ele tem um certo grau de escolaridade, possui algumas habilidades especializadas e outras gerais. Algumas pessoas, que tamb&eacute;m est&atilde;o desempregadas, e sem dinheiro, precisam de seus servi&ccedil;os. Por que este trabalhador deveria oferecer seus servi&ccedil;os se estas pessoas n&atilde;o t&ecirc;m como paga-lo ? E mais : como localiza-lo ? </p>
		
		<p>O trabalhador deveria oferecer seus servi&ccedil;os, sem ganhar dinheiro, porque desta maneira ele tamb&eacute;m poderia receber os servi&ccedil;os de que ele necessita, igualmente sem ter que pagar um centavo!! Quem mais trabalhar, e executar mais servi&ccedil;os, teria direito a receber mais servi&ccedil;os de outros. Ent&atilde;o, de alguma maneira, as pessoas precisariam saber quem trabalhou mais , quem trabalhou menos e quem pode ou n&atilde;o receber servi&ccedil;os. Essa troca de servi&ccedil;os, sem movimentar nenhum capital, faria com que as pessoas continuassem trabalhando fornecendo e recebendo servi&ccedil;os conforme sua necessidade. </p>
		
		<p>Mas como saber quem e quais servi&ccedil;os est&atilde;o sendo oferecidos? Como saber quem tem direito a receber servi&ccedil;os? Como o veneno de cobra, que mata mas tamb&eacute;m cura, a mesma ferramenta que manda tantas pessoas para rua ser&aacute; a que far&aacute; sua reintegra&ccedil;&atilde;o no Mercado Virtual : O computador e a rede Internet. </p>
		
		<p>O desempregado, primeiramente, faria o seu cadastro no “Cadastro Nacional de Desempregados” (CND) que seria um imenso banco de dados nacional com alguns dados do desempregado: Como encontr&aacute;-lo, suas habilidades e pre&ccedil;o de seus servi&ccedil;os. A troca de servi&ccedil;os se faria atrav&eacute;s do “Dinheiro Virtual” (DV). O ‘DV' seria um n&uacute;mero, que indicaria o valor relativo a servi&ccedil;os prestados ou a bens oferecidos. Assim, o banco de dados tamb&eacute;m armazenaria o “Saldo Virtual” (SV) do trabalhador. Este SV corresponderia aos valores de todos seus servi&ccedil;os prestados menos os servi&ccedil;os recebidos. Como uma conta banc&aacute;ria comum, se o SV fosse positivo, significaria que o usu&aacute;rio teria direito a receber servi&ccedil;os ou comprar bens, caso contr&aacute;rio, n&atilde;o. Por exemplo, eu dou uma aula particular e cobro “50 virtuais” por ela - ao contr&aacute;rio do real, o “virtual” (V$) &eacute; uma moeda que circula apenas no Mercado Virtual - ent&atilde;o quem recebeu a aula seria debitado de V$ 50 e eu, que forneci o servi&ccedil;o, seria creditado em V$50 no meu Saldo Virtual. </p>
		
		<p>Ou seja, embora continuassem oficialmente ‘desempregadas' as pessoas poderiam continuar a serem &uacute;teis para a sociedade realizando trabalho e recebendo servi&ccedil;os. </p>
		
		<p>Algumas perguntas devem ser respondidas : </p>
		
		<p>&#149;&nbsp; <strong>Como deveriam ser criados os primeiros cr&eacute;ditos ? </strong></p>
		
		<p>Os primeiros ‘cr&eacute;ditos virtuais', na &aacute;rea de servi&ccedil;os, deveriam ser fornecidos pelo estado pelos servi&ccedil;os prestados pelo desempregado. Assim, os primeiros que entrassem no sistema de Mercado Virtual deveriam prestar servi&ccedil;os para o estado, por exemplo em hospitais , escolas ou estatais, a pre&ccedil;o fixo, e receberiam deste os primeiros cr&eacute;ditos virtuais. O governo tamb&eacute;m poderia fornecer ‘cr&eacute;ditos virtuais' pela produ&ccedil;&atilde;o ou o estoque de planta&ccedil;&otilde;es ou f&aacute;bricas que n&atilde;o fossem assimiladas pelo mercado capitalista normal mas que tivessem alguma utilidade no mercado virtual. </p>
		
		<p>&#149;&nbsp; <strong>Como seriam vendidos/comprados os servi&ccedil;os com o Dinheiro Virtual ? </strong></p>
		
		<p>Esse &eacute; um problema t&eacute;cnico que pode ser resolvido de v&aacute;rias maneiras. A que considero mais interessante seria atrav&eacute;s de um cart&atilde;o magn&eacute;tico, que identificaria o usu&aacute;rio. O cart&atilde;o seria utilizado junto com um aparelho, similar a um celular, que se conectaria ao Banco de Dados e faria o d&eacute;bito/cr&eacute;dito da transa&ccedil;&atilde;o. Outra forma, seria atrav&eacute;s de papel moeda espec&iacute;fico, emitidos pelo governo e semelhante ao dinheiro normal , mas diferente deste e que poderia ser obtido nos bancos convertendo-se os cr&eacute;ditos virtuais com o cart&atilde;o magn&eacute;tico. </p>
		
		<p>&#149;&nbsp; <strong>Como ficaria o setor de bens, como por exemplo, o da alimenta&ccedil;&atilde;o ? </strong></p>
		
		<p>Este problema pode ser resolvido de diversas maneiras, uma delas permitiria que os produtores, que n&atilde;o conseguissem colocar sua mercadoria ou produ&ccedil;&atilde;o no mercado capitalista, poderiam vender seus produtos diretamente no mercado virtual ou vende-los para o governo que os trocaria por cr&eacute;ditos virtuais. Posteriormente, o governo poderia coloc&aacute;-los em supermercados ou armaz&eacute;ns espec&iacute;ficos, que obviamente seriam constru&iacute;dos pelos empregados virtuais (ex-desempregados) para que os usu&aacute;rios do sistema pudessem adquiri-los. O estado poderia tamb&eacute;m receber os produtos em consigna&ccedil;&atilde;o e vende-los nestes armaz&eacute;ns. </p>
		
		<p>- <strong>Como os produtos ou trabalhadores poderiam ser localizados ? </strong></p>
		
		<p>Os produtos e os trabalhadores poderiam ser localizados atrav&eacute;s de um site de busca espec&iacute;fico na Internet. Estes sites fariam a pesquisa no “Cadastro Nacional de Desempregados” localizando os bairros ou regi&otilde;es mais pr&oacute;ximas. Estes terminais de busca deveriam estar dispon&iacute;veis em quiosques espec&iacute;ficos , em bancos ou estabelecimentos comerciais. </p>
		
		<h2>Conclus&atilde;o </h2>
		
		<p>&Agrave; medida que o capitalismo desemprega mais e mais pessoas, a ado&ccedil;&atilde;o da economia virtual permitiria que a massa desempregada pudesse continuar produtiva sem onerar o governo ou a economia tradicional capitalista. Embora a qualidade dos produtos e servi&ccedil;os do mercado virtual, ao menos no inicio, pudesse ficar aqu&eacute;m do mercado tradicional ainda assim representaria uma solu&ccedil;&atilde;o ao problema do desemprego estrutural. </p>
		
		
		<p>[1] <a href="http://obeco.planetaclix.pt/rkurz39.htm">Perdedores Globais </a> ( Robert Kurz ) </p>
		</div>
		
    </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
