<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Logica</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title></title>
<style type="text/css">
<!--
.style1 {
	font-size: small;
	font-style: italic;
}
-->
</style>
</head>

<body>
<table width="751" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
          <strong>O Princ&iacute;pio Destr&oacute;pico</strong><br>
          </font><span lang="EN-US" style="mso-ansi-language: EN-US"><font size="3" face="Arial">Por:
        </font></span><font size="3" face="Arial"><strong><span style="mso-bidi-font-size: 13.5pt; font-weight: normal">Jocax</span></strong><o:p>
        </o:p>
        </font> </p>

		
		<div align="justify">
		<font size="3" face="Arial"><br>
		</font>
		<p class="style1"><font size="2" face="Arial">Resumo: <strong>O &ldquo;Princ&iacute;pio Destr&oacute;pico&rdquo; &eacute; um argumento que  estabelece que todo universo &eacute; equiprov&aacute;vel, e a possibilidade de vida n&atilde;o &eacute;  uma caracter&iacute;stica mais especial que outra qualquer. Isso vai de encontro ao  &ldquo;princ&iacute;pio antr&oacute;pico&rdquo; quando este &eacute; utilizado para argumentar que existe a  necessidade de uma divindade, ou de m&uacute;ltiplos universos, para explicar a  configura&ccedil;&atilde;o de nosso universo, em particular, a de poder abrigar vida.</strong></font></p>
		<p>Vou colocar uma nova refuta&ccedil;&atilde;o ao  &ldquo;princ&iacute;pio antr&oacute;pico&rdquo; quando este &eacute; utilizado como argumento da necessidade de  uma deidade, ou de m&uacute;ltiplos universos, para explicar a vida em nosso universo.  O argumento que irei elaborar eu j&aacute; havia esbo&ccedil;ado no meu artigo anterior sobre  o tema: &quot;O Principio Antr&oacute;pico e o Nada-Jocaxiano&quot; [1], mas agora irei  aprofundar um pouco mais em sua an&aacute;lise.</p>
		<p>O argumento n&atilde;o &eacute; muito  intuitivo, e por isso lan&ccedil;aremos m&atilde;o de uma analogia para entendermos a id&eacute;ia  que est&aacute; por tr&aacute;s. Antes, por&eacute;m, vou resumir o que &eacute; o principio antr&oacute;pico, e  como ele &eacute; utilizado pelos criacionistas, e religiosos em geral, para  justificar Deus: </p>
		<p><strong>Introdu&ccedil;&atilde;o</strong></p>
		<p>As leis da f&iacute;sica, geralmente  escritas em forma de equa&ccedil;&otilde;es matem&aacute;ticas, s&atilde;o consideradas as respons&aacute;veis  pelas caracter&iacute;sticas do universo e sua evolu&ccedil;&atilde;o no tempo. Estas leis, como n&oacute;s  as conhecemos hoje, s&atilde;o compostas por equa&ccedil;&otilde;es em que aparecem algumas  constantes num&eacute;ricas (par&acirc;metros). Como exemplo, podemos citar, entre outras: a  velocidade da luz, a massa do el&eacute;tron, a carga el&eacute;trica do pr&oacute;ton etc. [2].</p>
		<p>Argumenta-se, - sem demonstra&ccedil;&atilde;o  -, que uma pequena altera&ccedil;&atilde;o (tamb&eacute;m n&atilde;o se esclarece qual a magnitude desta  altera&ccedil;&atilde;o) em alguma destas constantes inviabilizaria a possibilidade de vida  no universo. Os que argumentam isso tamb&eacute;m concluem que um universo criado com  constantes f&iacute;sicas geradas ao acaso, dificilmente poderia proporcionar vida.</p>
		<h3><strong><br>
		  Colher de ch&aacute;</strong></h3>
		<p>A bem da verdade, precisamos  observar que um universo com leis aleat&oacute;rias n&atilde;o precisariam seguir o padr&atilde;o de  leis f&iacute;sicas que temos em nosso universo, isto &eacute;, as equa&ccedil;&otilde;es matem&aacute;ticas que  definiriam um universo gerado aleatoriamente, poderiam ser totalmente distintas  das que temos no nosso universo atual (em princ&iacute;pio tais universos nem  precisariam ser descritos por equa&ccedil;&otilde;es matem&aacute;ticas), de modo que os par&acirc;metros  que temos hoje n&atilde;o se aplicariam em nenhuma das equa&ccedil;&otilde;es deste universo  aleat&oacute;rio. Dessa forma, &eacute; totalmente FALSO alegar que todos os universos  poss&iacute;veis podem ser descritos mantendo as mesmas equa&ccedil;&otilde;es do nosso universo  particular, e variando apenas as constantes que nele aparecem.</p>
		<p>Entretanto, para podermos refutar  o &ldquo;princ&iacute;pio antr&oacute;pico&rdquo;, em sua pr&oacute;pria base de sustenta&ccedil;&atilde;o, iremos aqui  considerar como verdade que todos os universos poss&iacute;veis mantenham a mesma  estrutura de equa&ccedil;&otilde;es de nosso universo. Tamb&eacute;m iremos supor que estas equa&ccedil;&otilde;es  sejam verdadeiras, mas sabendo de antem&atilde;o que isso n&atilde;o &eacute; verdade, uma vez que  h&aacute; incompatibilidade te&oacute;rica entre a teoria da relatividade e a mec&acirc;nica  qu&acirc;ntica. Al&eacute;m disso, tamb&eacute;m suporemos que seja verdade, embora ningu&eacute;m ainda  tenha demonstrado, que qualquer altera&ccedil;&atilde;o de uma das constantes fundamentais  inviabilize a possibilidade de vida.</p>
		<p><strong>Uma analogia</strong></p>
		<p>Para entendermos a id&eacute;ia do  &ldquo;Princ&iacute;pio Destr&oacute;pico&rdquo;, faremos uma analogia das equa&ccedil;&otilde;es que regem os v&aacute;rios  universos poss&iacute;veis, com os n&uacute;meros reais. Vamos supor que cada um dos  universos poss&iacute;veis possa ser representado, por um n&uacute;mero real entre zero e  dez. Podemos justificar isso se pensarmos que podemos concatenar todas as  constantes fundamentais num &uacute;nico par&acirc;metro num&eacute;rico.<br>
  &nbsp;<br>
		  Nessa nossa analogia, o par&acirc;metro  &ldquo;4,22341&rdquo;,  por exemplo, representaria um universo U1, que por sua vez seria diferente de  um universo U2, representado pelo par&acirc;metro &ldquo;6,123333...&rdquo;, e assim por diante.  Assim, cada um desses par&acirc;metros num&eacute;ricos definiria completamente as  caracter&iacute;sticas do universo por ele representado.<br>
  &nbsp;<br>
		  Vamos supor que exista uma  m&aacute;quina que gere, aleatoriamente, n&uacute;meros reais entre zero e dez. Cada n&uacute;mero  gerado seria o par&acirc;metro que definiria um universo. Podemos perceber que &eacute;  &iacute;nfima, praticamente nula, a possibilidade de prevermos qual n&uacute;mero a m&aacute;quina  ir&aacute; gerar. Entretanto, certamente a m&aacute;quina ir&aacute; gerar um n&uacute;mero.<br>
  &nbsp;<br>
  &nbsp;Suponha que nosso universo seja representado  por U1 (&ldquo;4,22341&rdquo;).  Podemos ent&atilde;o perguntar: qual a probabilidade de que o n&uacute;mero do nosso universo  seja escolhido, sendo que h&aacute; uma infinidade de outros poss&iacute;veis?&nbsp; H&aacute; infinitos n&uacute;meros reais entre zero e dez,  assim &eacute; praticamente imposs&iacute;vel prever que o n&uacute;mero &ldquo;4,22341&rdquo;, que &eacute; o  par&acirc;metro que define as caracter&iacute;sticas de nosso universo, seja escolhido.</p>
		<p>Assim, quando a m&aacute;quina gerar um  n&uacute;mero, representando um par&acirc;metro do universo, a resposta &agrave; pergunta: &ldquo;Qu&atilde;o  prov&aacute;vel seria a gera&ccedil;&atilde;o de um universo como o nosso?&rdquo;, dever&aacute; ser &ldquo;T&atilde;o  prov&aacute;vel quanto &agrave; de gerar qualquer outro universo espec&iacute;fico&rdquo;.</p>
		<p><strong>Equiprov&aacute;vel</strong></p>
		<p>Nesse nosso modelo de gera&ccedil;&atilde;o  aleat&oacute;ria de universos, todos os universos s&atilde;o equiprov&aacute;veis, pois qualquer  n&uacute;mero real entre zero e dez teria a mesma probabilidade de ser gerado. Nenhum  universo &eacute; mais prov&aacute;vel de ser gerado que um outro qualquer. Dessa forma,  qualquer que fosse o n&uacute;mero gerado pela m&aacute;quina, ele seria t&atilde;o improv&aacute;vel de  ser previsto ou acertado como qualquer outro n&uacute;mero. Podemos ent&atilde;o concluir que  o nosso universo &eacute; t&atilde;o prov&aacute;vel de ser gerado como qualquer outro.</p>
		<p>&nbsp;</p>
		<h3><strong>Vida</strong></h3>
		<p>Mas algu&eacute;m pode retrucar: <br>
  &ldquo;-O nosso universo &eacute; o &uacute;nico em  que h&aacute; possibilidade de vida&rdquo;.<br>
  &nbsp;<br>
		  A possibilidade de vida &eacute; uma  peculiaridade de nosso universo. Qualquer outro universo gerado tamb&eacute;m teria  suas peculiaridades espec&iacute;ficas. Por exemplo: talvez algum deles pudesse ser  formado por min&uacute;sculas bolinhas de cristais coloridos cintilantes, outro  poderia formar gosmas el&aacute;sticas, outros, esferas perfeitas, e assim por diante.  Se, por exemplo, o universo gerado produzisse bolinhas de cristais cintilantes  de cor azul, ent&atilde;o&nbsp; poder&iacute;amos fazer a  mesma exclama&ccedil;&atilde;o: <br>
  &ldquo;- Apenas nesse universo se  produz bolinhas cintilantes!&rdquo;<br>
		  Ou ent&atilde;o:<br>
  &ldquo;-Apenas neste universo h&aacute;  possibilidade de se produzir estas gomas el&aacute;sticas!&rdquo;</p>
		<p>E assim sucessivamente. Para n&oacute;s,  humanos, a vida pode ser mais importante do que bolinhas cintilantes, ou do que  gosmas el&aacute;sticas, mas isso &eacute; apenas uma valora&ccedil;&atilde;o humana. N&atilde;o h&aacute; nenhuma raz&atilde;o  l&oacute;gica para supor que um universo com vida seja mais importante do que um  universo que produza bolinhas de cristais cintilantes, ou gosmas el&aacute;sticas.</p>
		<p>Portanto, n&atilde;o podemos alegar que  nosso universo seja especial e &uacute;nico, pois ele &eacute; t&atilde;o especial e &uacute;nico quanto  qualquer outro universo que fosse gerado aleatoriamente. Todos teriam suas  caracter&iacute;sticas &uacute;nicas, geradas por suas constantes f&iacute;sicas tamb&eacute;m &uacute;nicas.</p>
		<p><strong>Outro Formalismo</strong></p>
		<p>Para clarear esta id&eacute;ia vamos  refazer nosso argumento utilizando um outro formalismo:<br>
		  Suponha que os universos sejam  descritos por seis constantes fundamentais, (o n&uacute;mero exato n&atilde;o importa, o  racioc&iacute;nio que faremos serve para qualquer n&uacute;mero de constantes). </p>
		<p>Assim, qualquer Universo U  poderia ser definido por um sistema de equa&ccedil;&otilde;es que utilize de seis constantes  b&aacute;sicas. Vamos representar essa depend&ecirc;ncia da seguinte forma:</p>
		<p>U= U (A, B, C, D, E, F). </p>
		<p>Particularmente, o nosso  universo, U1, &eacute; descrito neste formalismo como: <br>
		  U1= U (A1, B1, C1, D1, E1, F1) </p>
		<p>Agora, considere um Universo U2  com constantes diferentes de U1: </p>
		<p>U2 = U (A2, B2, C2, D2, E2, F2)</p>
		<p>Como U1, por defini&ccedil;&atilde;o, cont&eacute;m os  par&acirc;metros do nosso universo, ele vai gerar um universo que pode abrigar &ldquo;vida&rdquo;,  mas n&atilde;o pode gerar um &ldquo;voda&rdquo;. Da mesma forma, U2 pode gerar &ldquo;voda&rdquo;, mas n&atilde;o  pode gerar &ldquo;vida&rdquo;. &ldquo;voda&rdquo; &eacute; uma caracter&iacute;stica qualquer de U2, como por  exemplo, a de poder formar um grupo de part&iacute;culas onde a densidade seja  exatamente 0,12221 (um n&uacute;mero qualquer). Apenas U2 pode gerar um &ldquo;voda&rdquo;, e  qualquer mudan&ccedil;a de par&acirc;metros inviabilizaria a gera&ccedil;&atilde;o de &ldquo;voda&rdquo;.</p>
		<p>Claro que, da mesma forma, um  outro universo, U3, com outras constantes: <br>
		  U3 = U (A3, B3, C3, D3, E3, F3) </p>
		<p>Tamb&eacute;m n&atilde;o viabilizaria &ldquo;vida&rdquo;, e  nem &ldquo;voda&rdquo;, mas viabilizaria &ldquo;vuda&rdquo;.<br>
  &ldquo;vuda&rdquo; &eacute; uma condi&ccedil;&atilde;o f&iacute;sica que  ocorre quando as part&iacute;culas est&atilde;o submetidas ao regime de for&ccedil;as geradas pelas  constantes de U3 (A3... F3). E qualquer altera&ccedil;&atilde;o numa destas constantes de U3  inviabilizaria &ldquo;vuda&rdquo;.</p>
		<p>Note que n&atilde;o existe uma  import&acirc;ncia INTR&Iacute;NSECA se o universo ir&aacute; gerar &ldquo;vida&rdquo;, &ldquo;voda&rdquo; ou &ldquo;vuda&rdquo;.&nbsp; Para a m&aacute;quina geradora, ou para o pr&oacute;prio  universo, isso n&atilde;o faz nenhuma diferen&ccedil;a. Mesmo por que o universo ou a m&aacute;quina  aleat&oacute;ria n&atilde;o tem consci&ecirc;ncia ou desejos. Para a m&aacute;quina, o que difere &eacute; o  valor das constantes fundamentais, e n&atilde;o o que elas ir&atilde;o ou n&atilde;o gerar. &Eacute;  irrelevante para a m&aacute;quina geradora, e mesmo para o universo gerado, se ele  poder&aacute; abrigar vida, &quot;voda&quot;, &quot;vuda&quot; ou apresentar qualquer  outra peculiaridade. Cada universo tem sua pr&oacute;pria caracter&iacute;stica. Se U1  permite &ldquo;vida&rdquo; ele n&atilde;o permite &ldquo;voda&rdquo; nem &ldquo;vuda&rdquo;, se U2 permite &ldquo;voda&rdquo; ele n&atilde;o  permite &ldquo;vida&rdquo; nem &ldquo;vuda&rdquo;, se U3 permite &ldquo;vuda&rdquo; ele n&atilde;o permite &ldquo;vida&rdquo; nem &ldquo;voda&rdquo;.  E assim ocorre para qualquer universo gerado. </p>
		<p>Desta forma podemos perceber que  nosso universo n&atilde;o tem nada de especial porque nada &eacute; intrinsecamente especial.  &ldquo;vida&rdquo; &eacute; t&atilde;o importante como &ldquo;voda&rdquo; ou &ldquo;vuda&rdquo;.&nbsp;  O universo n&atilde;o est&aacute; preocupado se &ldquo;voda&rdquo; gera consci&ecirc;ncia ou n&atilde;o gera,  nem se &ldquo;vuda&rdquo; gera um aglomerado de brilho amarelo incr&iacute;vel que nunca existiria  em U1. Ou que &ldquo;voda&rdquo; gere micro pir&acirc;mides coloridas de brilho pr&oacute;prio de  indescrit&iacute;vel beleza. Isso pode importar para os humanos, pequenos seres  egoc&ecirc;ntricos de U1 que d&atilde;o import&acirc;ncia &agrave; &ldquo;vida&rdquo;, talvez porque tamb&eacute;m s&atilde;o  vivos.</p>
		<p>Assim, a probabilidade de gerar  um universo que tenha &ldquo;vuda&rdquo; &eacute; equivalente a um outro que possua &ldquo;vida&rdquo; ou &ldquo;voda&rdquo;.  N&atilde;o h&aacute; nada de miraculoso ou m&aacute;gico em nosso universo que o torne REALMENTE  especial. Portanto, n&atilde;o tem sentido dizer que a probabilidade de nosso universo  ser assim seja obra de alguma divindade. Qualquer que fosse o universo gerado,  a probabilidade de ele ter exatamente aquela caracter&iacute;stica &eacute; a mesma que a de o  nosso ser exatamente como &eacute;.<br>
  &nbsp;<br>
  &Eacute; como escolher aleatoriamente um  n&uacute;mero real entre zero e dez: Todos s&atilde;o igualmente prov&aacute;veis e dif&iacute;ceis de  serem escolhidos, nenhum &eacute; mais ou menos especial que os outros.</p>
		</div>
		
    </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
