<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Logica</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>
</head>

<body>
<table width="751" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
          O &quot;Nada Jocaxiano&quot;<br>
          </font>Por Jocax, Outubro de 2006<br>
          (Revis&atilde;o: Junho/2007)</p>

		
		<div align="justify">
		<font size="3" face="Arial"><br>
		</font>
		<p>O &quot;Nada Jocaxiano&quot; (NJ)  &eacute; o Nada absoluto desprovido n&atilde;o apenas de elementos f&iacute;sicos e de leis f&iacute;sicas  mas tamb&eacute;m de regras de quaisquer tipos.[1]</p>
		<p>O &quot;Nada Jocaxiano&quot; &eacute;  diferente do Nada que normalmente se pensa. O nada que normalmente se pensa, e que  podemos chamar de &quot;Nada Trivial&quot;, para distingui-lo do NJ, &eacute; algo no  qual dele nada pode acontecer, ou seja, &ldquo;o Nada Trivial&rdquo; segue uma regra :&rdquo;Nada  pode acontecer&rdquo;. Dessa forma o &ldquo;Nada Trivial&rdquo;, o nada no qual as pessoas pensam  ao falar num &ldquo;nada&rdquo;, n&atilde;o &eacute; o nada mais simples poss&iacute;vel, ele possui uma regra.</p>
		<p>Jocax n&atilde;o definiu o NJ como  algo em que n&atilde;o existe nada. Tal defini&ccedil;&atilde;o &eacute; d&uacute;bia e encerra algumas contradi&ccedil;&otilde;es  como:&rdquo;Se no nada n&atilde;o existe nada ent&atilde;o ele mesmo n&atilde;o existe.&rdquo;. N&atilde;o, primeiro  jocax definiu o que seja existir: &ldquo;Algo existe quando tem as propriedades que o  definem satisfeitas dentro da realidade&rdquo;. Assim, jocax definiu o NJ como algo  que: </p>
		<p><em>1-N&atilde;o possui elementos f&iacute;sicos  de nenhuma esp&eacute;cie. (Part&iacute;culas , energia, espa&ccedil;o etc.) <br>
  2-N&atilde;o possui nenhuma lei.(Principalmente  a lei embutida no &ldquo;Nada Trivial&rdquo;).</em></p>
		<p>O &quot;Nada Jocaxiano&quot; &eacute;  uma constru&ccedil;&atilde;o filos&oacute;fica que se diferencia do &quot;nada trivial&quot; por n&atilde;o  conter a regra &quot;Nada pode acontecer&quot;. Desta forma jocax livra seu NJ  de paradoxos sem&acirc;nticos do tipo: &ldquo;Se ele existe, ent&atilde;o ele n&atilde;o existe&rdquo;. E  afirma que este nada &eacute; ALGO que pode ter existido. Ou seja o &ldquo;Nada Jocaxiano&rdquo; &eacute;  a estrutura f&iacute;sica e l&oacute;gica mais simples poss&iacute;vel. E, como veremos, tamb&eacute;m a  candidata natural poss&iacute;vel para a Origem do Universo.</p>
		<p>N&atilde;o devemos confundir a  defini&ccedil;&atilde;o do NJ com regras a serem seguidas. A defini&ccedil;&atilde;o do NJ &eacute; seu estado  inicial. Se a natureza se encontrar no estado definido pelas condi&ccedil;&otilde;es 1 e 2  acima, dizemos que ela &eacute; um &ldquo;Nada-Jocaxiano&rdquo;. O estado de um sistema,  diferentemente de uma regra, &eacute; algo que pode mudar. Uma regra &eacute; algo que o  sistema deve obedecer sempre, caso contr&aacute;rio n&atilde;o seria uma regra. Assim, por  exemplo, o estado de &ldquo;n&atilde;o possui elementos f&iacute;sicos&rdquo; &eacute; um estado e n&atilde;o uma regra  pois, eventualmente, este estado poder&aacute; mudar. Se fosse uma regra, jamais  poderia mudar.</p>
		<p>Por ser livre de quaisquer  elementos o &quot;Nada jocaxiano&quot; n&atilde;o pressup&otilde;e a exist&ecirc;ncia de nada e  assim, pela &quot;Navalha de Ocam&rdquo; [2], deve ser o estado mais simples poss&iacute;vel  da natureza e, portanto, sem necessidade alguma de explica&ccedil;&otilde;es de sua origem. O  &ldquo;Nada Jocaxiano&rdquo;, claro, n&atilde;o existe mais, mas pode ter existido num passado long&iacute;nquo.  Ou seja, o NJ seria o pr&oacute;prio universo &ndash;definido como o conjunto de tudo o que  existe- dessa forma o Universo (como sendo um NJ) sempre existiu.</p>
		<p>O &quot;Nada jocaxiano&quot;,  como tudo, deve seguir a tautologia: &quot;Pode ou N&atilde;o Acontecer&quot;. Essa  tautologia -verdade l&oacute;gica absoluta-, como veremos, tem um valor sem&acirc;ntico no  &ldquo;Nada-jocaxiano&rdquo;: Permite (ou n&atilde;o) que coisas possam acontecer.</p>
		<p>N&atilde;o podemos afirmar que num  nada-jocaxiano coisas necessariamente devam ocorrer. Eventualmente pode n&atilde;o  ocontecer nada mesmo, isto &eacute;, o NJ poderia continuar indefinidamente sem mudar  de seu estado inicial sem que nada acontecesse. Mas existe a possibilidade de  que fen&ocirc;menos possam ocorrer desse nada absoluto. Essa conclus&atilde;o segue  logicamente da an&aacute;lise de um sistema sem premissas: Como o NJ, por defini&ccedil;&atilde;o, n&atilde;o  possui leis, isso significa que ele &eacute; um sistema SEM PREMISSAS. </p>
		<p>Em um sistema sem premissas, n&atilde;o  podemos concluir que algo n&atilde;o possa acontecer. N&atilde;o existem leis para que  possamos tirar esta conclus&atilde;o. Ou seja: n&atilde;o existe a proibi&ccedil;&atilde;o de que qualquer  coisa possa acontecer. Se n&atilde;o existe a proibi&ccedil;&atilde;o de que algo possa acontecer,  ent&atilde;o, eventualmente algo pode acontecer. Ou seja, as tautologias continuam  verdadeiras num sistema sem premissas: &ldquo;Algo acontece ou n&atilde;o acontece&rdquo;. Se,  eventualmente, algo acontecer, este algo n&atilde;o deve obedecer a leis, e portanto,  seria algo totalmente aleat&oacute;rio e imprevis&iacute;vel. </p>
		<p>[Isso tudo pode parecer muito estranho, e na  verdade &eacute; mesmo, mas posso colocar uma evid&ecirc;ncia clara de que o NJ n&atilde;o &eacute; um  absurdo: Procure, primeiramente, num sistema de busca da Internet pelo texto:  &ldquo;Part&iacute;culas Virtuais&rdquo; ou no singular: &ldquo;Part&iacute;cula Virtual&rdquo;. As part&iacute;culas  virtuais ocorrem em nosso universo como cria&ccedil;&atilde;o espont&acirc;nea, a partir do v&aacute;cuo  qu&acirc;ntico, de uma part&iacute;cula e sua anti-part&iacute;cula. A gera&ccedil;&atilde;o deste par de  part&iacute;culas &eacute; considerada, pela ci&ecirc;ncia, como um evento sem causas f&iacute;sicas, algo  genuinamente aleat&oacute;rio. Isso &eacute; fato cient&iacute;fico e pode ser explicado pela  mec&acirc;nica qu&acirc;ntica. Agora vamos sair um pouco dos fatos e imaginar que cada uma  dessas part&iacute;culas encerra um ultra-micro-pico-universo em miniatura. Assim,  nesta experi&ecirc;ncia mental, temos um ind&iacute;cio, uma pequena evid&ecirc;ncia, de que o  surgimento de um universo do nada, n&atilde;o esta t&atilde;o fora de prop&oacute;sito como se  poderia acreditar...]</p>
		<p>Jocax chamou as primeiras  aleatoriza&ccedil;&otilde;es do NJ de &ldquo;<strong>Esquizo-Cria&ccedil;&otilde;es</strong>&rdquo;.  As esquizo-cria&ccedil;&otilde;es, por provirem de algo sem leis, seriam totalmente aleat&oacute;rias  e &ldquo;malucas&rdquo;. Claro que com as primeiras aleatoriza&ccedil;&otilde;es o NJ deixa de ser o NJ  por possuir algo, ou seja, o NJ se transforma. Como o NJ n&atilde;o &eacute; limitado por  nenhuma lei, eventualmente o NJ pode gerar tamb&eacute;m leis, nas quais seus elementos  devam obedecer.</p>
		<p>Jocax acredita que a gera&ccedil;&atilde;o  aleat&oacute;ria de leis produziu um universo l&oacute;gico: Suponha que leis sejam geradas  aleatoriamente. Se uma lei n&atilde;o entra em conflito com outra lei, ambas podem  permanecer inc&oacute;lumes. Entretanto, se surge uma nova lei que entra em conflito  com outras leis, a nova lei substitui (mata) as leis anteriores j&aacute; que por ser  uma lei ela deve ser obedecida (at&eacute; que outra, mais nova, lhe contrarie).  Assim, numa verdadeira &ldquo;sele&ccedil;&atilde;o natural&rdquo; de leis, foram sobrando apenas as leis  que n&atilde;o fossem incompat&iacute;veis umas com as outras e isso responde a uma quest&atilde;o filos&oacute;fica  fundamental de nosso universo: &ldquo;Por que o Universo segue regras l&oacute;gicas?&rdquo;.</p>
		<p>&nbsp;</p>
		<p>Dessa forma o &quot;Nada-Jocaxiano&quot;  &eacute; o candidato natural para a Origem do Universo, j&aacute; que &eacute; o estado mais simples  poss&iacute;vel que a natureza poderia ter. E dele qualquer coisa poderia (ou n&atilde;o) ser  aleatorizada. At&eacute; mesmo nossas leis f&iacute;sicas e nossas part&iacute;culas elementares.</p>
		<p>---------------------------<br>
		</p>
		<p align="center"><strong>F.A.Q. do &ldquo;Nada Jocaxiano&rdquo;</strong><br>
            <strong>(Perguntas mais freq&uuml;entes sobre o Nada-Jocaxiano &ldquo;NJ&rdquo;)</strong><br>
            <strong>Jocax, Fev/2009</strong></p>
		<p>&nbsp;</p>
		<p><strong><em>1-&nbsp;&nbsp; O que &eacute; o Nada-Jocaxiano (NJ)? </em></strong></p>
		<p>R: O NJ,  diferente do inexistente, &eacute; algo (ser) que apresenta as seguintes propriedades: <br>
		  P1-N&atilde;o existem  elementos f&iacute;sicos de nenhum tipo (mat&eacute;ria, espa&ccedil;o, ou energia). <br>
		  P2-N&atilde;o existem  leis de nenhum tipo. </p>
		<p><strong><em>2- O  NJ existe? </em></strong></p>
		<p>R: Podemos  dizer que o NJ existe se existir algo que tenha as propriedades de um NJ (P1 e  P2 acima). Atualmente o NJ n&atilde;o existe mais, mas pode ter existido num passado  remoto, antes do &quot;Big-Bang&quot;.</p>
		<p><strong><em>3-O  NJ &eacute; &quot;ser&quot;? </em></strong></p>
		<p>R: Sim. Uma  vez que ele possui propriedades ele deveria existir para ser receptor destas  propriedades.</p>
		<p><strong><em>4-A  caracter&iacute;stica do &quot;Nada-Jocaxiano&quot; n&atilde;o possuir regras ou leis n&atilde;o  seria, ela pr&oacute;pria, uma regra? </em></strong></p>
		<p>R: N&atilde;o. Uma  regra estabelece alguma forma de restri&ccedil;&atilde;o. Por exemplo: &quot;meu carro  precisa ser vermelho&quot; &eacute; uma regra, mas &ldquo;meu carro &eacute; vermelho&rdquo; n&atilde;o &eacute; uma  regra e sim um ESTADO do carro. Eventualmente o carro pode ser pintado de azul  e mudar de cor. Estabelecer que o estado da natureza no qual n&atilde;o existam regras  &eacute; definido como sendo o &quot;Nada-Jocaxiano&quot; tamb&eacute;m n&atilde;o &eacute; uma regra a ser  seguida e sim um poss&iacute;vel estado da natureza, que poderia (ou n&atilde;o) mudar. </p>
		<p><strong><em>5-Dizer  que tudo pode acontecer n&atilde;o seria uma regra? Uma imposi&ccedil;&atilde;o ao  &quot;Nada-Jocaxiano&quot;? </em></strong></p>
		<p>R: Seria. Mas  se observarmos ao texto eu friso que do nada Jocaxiano tudo pode<em> OU N&Atilde;O</em> acontecer. E isso n&atilde;o &eacute; uma  regra, mas sim uma TAUTOLOGIA l&oacute;gica-, uma verdade absoluta em quaisquer  circunst&acirc;ncias ou cen&aacute;rios. Isso implica que o &quot;Nada-Jocaxiano&quot;, como  tudo, segue uma tautologia (uma verdade absoluta) e n&atilde;o uma regra. </p>
		<p><strong><em>6-O  &quot;Nada-Jocaxiano&quot; n&atilde;o possui elementos f&iacute;sicos nem leis, mas ele  possui alguma POT&Ecirc;NCIA, ou n&atilde;o? </em></strong></p>
		<p>R: Se chamarmos  de &quot;pot&ecirc;ncia&quot; como sendo a possibilidade de se transformar, a  resposta &eacute; sim. Por&eacute;m, devemos lembrar que possibilidade n&atilde;o &eacute; certeza, e  eventualmente ele jamais se transformaria ou geraria alguma ou qualquer outra  coisa. </p>
		<p><strong><em>7-O  Nada-Trivial, onde nada pode acontecer, n&atilde;o seria algo mais prov&aacute;vel que o  &quot;NJ&quot;?</em></strong></p>
		<p>R: N&atilde;o! O nada  que as pessoas normalmente imaginam, e que eu chamei de &ldquo;nada trivial&rdquo; (NT), &eacute;  infinitamente mais improv&aacute;vel de acontecer como origem do universo do que o NJ.  Isso porque o &quot;nada-trivial&quot; possuiria, embutidas nele, INFINITAS  regras a serem seguidas, por exemplo: ele n&atilde;o poderia gerar campos, n&atilde;o poderia  gerar espa&ccedil;o, n&atilde;o pode gerar uma cadeira; n&atilde;o pode gerar leis f&iacute;sicas; ele n&atilde;o  pode gerar deus; ele n&atilde;o pode gerar um Big-Bang; ele n&atilde;o pode gerar vida; ele  n&atilde;o pode gerar part&iacute;culas, etc.</p>
		<p><strong><em>8-O  &ldquo;Nada Inexistente&rdquo; n&atilde;o &eacute; mais &ldquo;puro&rdquo; que o NJ?</em></strong></p>
		<p>R: O &ldquo;Nada  Inexistente&rdquo; (NI) &eacute; um &ldquo;nada&rdquo; onde nada existe, nem ele mesmo!<br>
		  Ele &eacute;,  portanto, intrinsecamente contradit&oacute;rio, pois se ele mesmo n&atilde;o existe, ele n&atilde;o  poderia ter propriedades, mas se ele <em>possui</em> a propriedade de n&atilde;o conter nada, ele deveria existir. Assim, se o &ldquo;NI&rdquo; existe,  ele n&atilde;o pode ser inexistente, e se ele for inexistente, ele n&atilde;o pode existir. &Eacute;  algo contradit&oacute;rio, e por isso n&atilde;o foi utilizado como gerador do cosmo.</p>
		<p><strong><em>9- Qual  a diferen&ccedil;a de &ldquo;Universo&rdquo; e &ldquo;Cosmo&rdquo;? </em></strong></p>
		<p>R: Universo &eacute;  o conjunto de tudo o que existe. Assim cada poss&iacute;vel &ldquo;Universo bolha&rdquo; ou  &ldquo;Multi-Universo&rdquo; s&atilde;o, na verdade, partes do mesmo Universo. Por isso &eacute; mais  correto denominar cada &ldquo;Universo bolha&rdquo; de &ldquo;Cosmo-bolha&rdquo;. Um Cosmo, portanto,  seria uma regi&atilde;o do universo regido por suas pr&oacute;prias leis f&iacute;sicas, isolado e  sem interconex&atilde;o com outros cosmos.&nbsp; </p>
		<p><strong><em>10-O  NJ &eacute; o Universo ou deu origem ao Universo? </em></strong></p>
		<p>R: A rigor,  pela defini&ccedil;&atilde;o de Universo, como sendo o conjunto de tudo o que existe, o NJ  seria o pr&oacute;prio universo. Seria o universo em seu estado &ldquo;minimal&rdquo;, o estado  mais simples poss&iacute;vel. Portanto, o NJ n&atilde;o poderia originar o universo, pois ele  seria o pr&oacute;prio universo, onde o tempo n&atilde;o existiria. Posteriormente ele  poderia ter aleatorizado um ou mais cosmos.</p>
		<p><strong><em>11- O  NJ n&atilde;o estaria limitado &agrave; nossa l&oacute;gica? Ele poderia ser il&oacute;gico? </em></strong></p>
		<p>R: Devemos  perceber que existem dois conceitos sobre o Nada Jocaxiano que est&atilde;o  inter-relacionados: O Objeto Nada-Jocaxiano (NJ-Objeto), e a Teoria sobre este  NJ-Objeto (NJ-Teoria). O NJ-Objeto &eacute; definido como algo que possui as  propriedades referentes ao NJ (P1 e P2) descrito acima. A teoria sobre o NJ (NJ-Teoria)  &eacute; uma teoria baseada na l&oacute;gica, que explica como o NJ-Objeto poderia  aleatorizar nosso cosmo. Pode-se argumentar que se o NJ-Objeto n&atilde;o possui leis  ent&atilde;o tamb&eacute;m n&atilde;o precisaria obedecer &agrave; l&oacute;gica, e isso, de fato, &eacute; correto.  Entretanto, ao analisarmos o NJ-Objeto com a nossa l&oacute;gica cl&aacute;ssica, n&atilde;o estaremos  incluindo novas possibilidades ao NJ-Objeto, mas, sim o oposto: poderemos estar,  na verdade, limitando as possibilidades do NJ-Objeto, o que significa, talvez,  que ele possa ser ainda mais &quot;toti-potente&quot; do que possamos imaginar.</p>
		<p><strong><em>12- O  NJ, ao aleatorizar algo, deixa de ser um NJ, e perderia assim a capacidade de  aleatoriza&ccedil;&atilde;o? </em></strong></p>
		<p>R: As  aleatoriza&ccedil;&otilde;es do NJ s&atilde;o chamadas de &ldquo;esquizo-cria&ccedil;&otilde;es&rdquo;. &nbsp;O Universo estava na forma de um NJ.&nbsp; A primeira esquizo-cria&ccedil;&atilde;o do NJ faz com que  o NJ deixe de ser um NJ, pois agora o universo tem, ao menos, um elemento: sua  primeira esquizo-cria&ccedil;&atilde;o. Se esta primeira esquizo-cria&ccedil;&atilde;o n&atilde;o for uma lei que  o impe&ccedil;a de aleatorizar outras coisas, como por exemplo, uma lei que o torne um  &ldquo;nada-trivial&rdquo;, ent&atilde;o esta esquizo-cria&ccedil;&atilde;o, que &eacute; o NJ evolu&iacute;do (NJE), poderia,  eventualmente, continuar gerando suas esquizo-cria&ccedil;&otilde;es. Apenas a gera&ccedil;&atilde;o de  leis que restrinjam a pr&oacute;pria gera&ccedil;&atilde;o de leis poderia impedir novas esquizo-cria&ccedil;&otilde;es. </p>
		<p><strong><em>13-  Poder&iacute;amos isolar uma por&ccedil;&atilde;o do cosmo e torn&aacute;-lo um NJ? </em></strong></p>
		<p>R: Dificilmente.  Uma vez que o nosso cosmo j&aacute; est&aacute; &ldquo;banhado&rdquo; por leis f&iacute;sicas, para criarmos um  NJ ter&iacute;amos que retirar todas as leis f&iacute;sicas daquela regi&atilde;o. Ningu&eacute;m ainda  sabe se isso &eacute; poss&iacute;vel e muito menos como isto poderia ser feito.</p>
		<p><strong><em>14-Para  haver sele&ccedil;&atilde;o natural de leis, as leis n&atilde;o teriam que ser ordenadas  temporalmente, isto &eacute;, o tempo j&aacute; n&atilde;o teria que ser pr&eacute;-requisito? &nbsp;&nbsp;&nbsp;</em></strong></p>
		<p>R: Se for  necess&aacute;rio que haja alguma &ldquo;lei do tempo&rdquo; ou o pr&oacute;prio &ldquo;tempo&rdquo; para que  possamos ordenar as leis que s&atilde;o aleatorizadas pelo NJ ent&atilde;o isso n&atilde;o seria um  grande problema. Bastaria &ldquo;esperar&rdquo; que uma das &ldquo;esquizo-cria&ccedil;&otilde;es&rdquo; fosse uma  lei temporal. A partir de ent&atilde;o as novas leis estariam ordenadas e sofreriam  &ldquo;sele&ccedil;&atilde;o natural&rdquo;. </p>
		<p><strong><em>15-Quais  as evid&ecirc;ncias que o nosso cosmo veio de um NJ? </em></strong></p>
		<p>R: As  evid&ecirc;ncias seriam um universo l&oacute;gico, onde n&atilde;o haveria contradi&ccedil;&otilde;es f&iacute;sicas  entre os elementos deste universo. </p>
		<p>Refer&ecirc;ncia(s):</p>
		<p>[1] &ldquo;A Origem do Universo, segundo Jocax&rdquo;<br>
		  (<a href="http://www.genismo.com/logicatexto20.htm">http://www.genismo.com/logicatexto20.htm</a>)</p>
		<p>[2] &ldquo;A Navalha de Ocam e a Navalha de Jocax&rdquo;<br>
		  (<a href="http://www.genismo.com/logicatexto24.htm">http://www.genismo.com/logicatexto24.htm</a>)</p>
		<p> [3] O Nada  Jocaxiano (remasterizado) <br>
<a href="http://stoa.usp.br/jocax/files/1208/7309/O+Nada-Jocaxiano.html">http://stoa.usp.br/jocax/files/1208/7309/O+Nada-Jocaxiano.html</a></p>
		<p>&nbsp;</p>
		<font size="3" face="Arial"></font></div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
