<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Lógica</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>
</head>

<body>
<table width="751" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
          <strong>Em defesa dos Fundamentalistas</strong><br>
          </font><font size="3" face="Arial"><o:p> Jo&atilde;o Carlos Holland de Barcellos , Setembro 2004 </o:p>
        </font> </p>

		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		
		<p>Fundamentalista &eacute; o termo utilizado para qualificar um religioso ortodoxo ou um crente radical, todo aquele que acredita e segue muito fielmente suas cren&ccedil;as. Muitos destes ortodoxos chegam at&eacute; mesmo a vestirem-se de forma bastante discrepante dos demais, como uma forma de mostrar, com orgulho, atrav&eacute;s de suas vestes ex&oacute;ticas como chap&eacute;us, barbas e mantos aquilo que acreditam e seguem. </p>
		<p>Estas palavras n&atilde;o s&atilde;o para defender suas id&eacute;ias, mas sim defender a postura com que eles pr&oacute;prios &agrave;s defendem: s&atilde;o combativos na luta por seus ideais e, principalmente, agem de acordo com suas cren&ccedil;as e ideologias, mesmo que em desacordo com a opini&atilde;o da maioria ou com a corrente ideol&oacute;gica da moda. S&atilde;o chamados de fundamentalistas quase sempre em tom pejorativo, como se a coer&ecirc;ncia entre o crer e o agir representasse um mal moral e que devesse ser evitado. </p>
		<p>Eu respeito mais os fundamentalistas que os “meio-a-meio” - aqueles que dizem ter uma cren&ccedil;a, mas n&atilde;o a seguem - que pensam e agem dubiamente em rela&ccedil;&atilde;o &agrave; sua alegada f&eacute;. Os fundamentalistas, sem entrar no m&eacute;rito de suas cren&ccedil;as, s&atilde;o aut&ecirc;nticos. Os “meio-a-meio” s&atilde;o contradit&oacute;rios, dizem acreditar numa coisa e praticam outra. Utilizam dois pesos e duas medidas conforme suas necessidades psicol&oacute;gicas. Por exemplo, os “meio-a-meio” cat&oacute;licos, que s&atilde;o maioria no Brasil, quando est&atilde;o em apuros suplicam e rezam a Deus, mas quando a tormenta passa, violam, despudoradamente, sem nenhum remorso, a quase totalidade dos mandamentos da religi&atilde;o que dizem acreditar. Na maior parte do tempo, agem como se seu Deus jamais tivesse existido. Por que ent&atilde;o n&atilde;o assumem de uma vez que s&atilde;o ateus ou agn&oacute;sticos ou, pelo menos, que tem sua pr&oacute;pria religi&atilde;o, ou n&atilde;o tem religi&atilde;o? </p>
		<p>Quando come&ccedil;aram os ataques suicidas no oriente m&eacute;dio, atrav&eacute;s dos famosos “Homens-Bomba” , como ficaram conhecidos, houve um reboli&ccedil;o mundial geral: “Como podem fazer isso? Como podem acreditar que ir&atilde;o ao para&iacute;so e receber&atilde;o, como pr&ecirc;mio, sei-l&aacute;-quantas virgens” diziam. Mas n&atilde;o tinham moral para tais acusa&ccedil;&otilde;es. Quantas vezes rezaram e pediram a Deus por este ou aquele favor em troca de preces ou promessas? Tal cren&ccedil;a de que Deus os ajudariam se rezassem com f&eacute; e tudo mais &eacute; t&atilde;o inveross&iacute;mil quanto a dos homens-bomba que criam que suas almas iriam ao para&iacute;so se agissem conforme sua f&eacute; e explodissem seus corpos para combater os “infi&eacute;is”. </p>
		<p>As pessoas que se dizem religiosas deveriam perceber que se elas realmente acreditassem no que dizem suas religi&otilde;es, o preju&iacute;zo por n&atilde;o seguirem-nas &agrave; risca, seria incalcul&aacute;vel. Tomemos, por exemplo, a religi&atilde;o cat&oacute;lica. Neste conjunto de cren&ccedil;as haveria o para&iacute;so, um lugar infinitamente melhor que aqui, no qual, dependendo do comportamento no mundo terreno, se poderia passar toda a eternidade. E isso &eacute; algo realmente espantoso! O que representaria nossa vida aqui na Terra de 80 ou 100 anos em rela&ccedil;&atilde;o a toda eternidade? Nada. Nadinha mesmo. Ent&atilde;o, se realmente agissem com coer&ecirc;ncia e l&oacute;gica, deveriam seguir &agrave; risca seus preceitos religiosos, exatamente como procuram fazer os ditos fundamentalistas, e n&atilde;o conden&aacute;-los por seus comportamentos, j&aacute; que a vida aqui na Terra seria insignificante diante do infinito que os aguarda. </p>
		<p>Assim, os que acusam os fundamentalistas de loucos e obcecados por suas cren&ccedil;as deveriam reavaliar as suas, e ent&atilde;o agirem de acordo com elas, pois eles, os ditos “radicais xiitas”, est&atilde;o corret&iacute;ssimos. Doutro modo deveriam desvencilharem-se de uma vez delas, como fazem os ateus, e ter moral para poder combater os ideais religiosos e seus modus operandi. </p>
		<p>&nbsp;
		
		</p>
        
		</font>
		</div>
		


        <p align="right"><a href="javascript:history.back();"><font face="Arial" size="3"><img src="spacer.gif" width="50" height="22" border="0"></font></a> 
        </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
