<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Logica</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>
</head>

<body>
<table width="751" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
          O UNIVERSO DIMINUINTE E O FIM DA ENERGIA ESCURA<br>
          <br>
          </font></p>

		
		<p align="center"><strong>Jo&atilde;o Carlos Holland de Barcellos, 12/agosto/2008</strong></p>
		<div align="justify"><p>Colocarei uma nova id&eacute;ia sobre cosmologia que procura  resolver o problema da energia escura e da mat&eacute;ria escura eliminando a  necessidade de postular sua exist&ecirc;ncia.</p>
		  <p><strong>Introdu&ccedil;&atilde;o </strong></p>
		  <p>A energia escura &eacute; uma hip&oacute;tese &ldquo;Ad-Hoc&rdquo; postulada com a  &uacute;nica finalidade de explicar o aparente afastamento acelerado das gal&aacute;xias  distantes.&nbsp; O efeito observado, indicando  o afastamento acelerado, &eacute; conhecido como &ldquo;Desvio para o Vermelho&rdquo; (Red Shift).  O &ldquo;Red Shift&rdquo; das gal&aacute;xias &eacute; considerado, atualmente, como sendo um efeito doppler  de afastamento. <br>
              <br>
  &nbsp;Esta nova teoria que  vou expor, explicar&aacute; o efeito &ldquo;Red Shift&rdquo; com outra hip&oacute;tese que n&atilde;o a do  afastamento acelerado das gal&aacute;xias. Com esta nova hip&oacute;tese, a exist&ecirc;ncia da energia  escura, e tamb&eacute;m da mat&eacute;ria escura, deixam de ser necess&aacute;rias, e se esta teoria  se confirmar ent&atilde;o estas entidades &ldquo;escuras&rdquo; poder&atilde;o ser abandonadas em  definitivo.</p>
		  <p><strong>Como me veio a id&eacute;ia</strong></p>
		  <p>Estava eu com meus bot&otilde;es tentando achar uma forma do  Nada-Jocaxiano (NJ) [1] poder gerar a l&oacute;gica aristot&eacute;lica que explicaria a aparente  &lsquo;logicidade&rsquo; de nosso universo e para isso estava pensando que tipo de coisa o  NJ poderia gerar no inicio, mas as possibilidades eram infinitas...&nbsp; Suponha que o NJ gere um ALGO, pensei. Este  algo pode ou n&atilde;o ter propriedades muito malucas, mas suponha que uma das  propriedades desse primeiro ALGO gerado seja restringir a gera&ccedil;&atilde;o de coisas dentro  ou fora de seus limites... Com estes devaneios em mente eis que DE S&Uacute;BITO me  veio a id&eacute;ia de que as coisas dentro do primeiro algo gerado poderiam ir  diminuindo de tamanho e o ALGO original poderia ficar intacto.</p>
		  <p>Se as coisas em seu interior fossem diminuindo a impress&atilde;o  que se teria era de que o algo inicial estaria aumentando! Uma expans&atilde;o!  Abandonei meu problema original e me pus a lapidar esta nova id&eacute;ia.</p>
		  <p><strong>Lapidando a Id&eacute;ia</strong></p>
		  <p>Nesse modelo de &ldquo;Universo Diminuinte&rdquo; os &aacute;tomos e outras  part&iacute;culas estariam diminuindo de tamanho na mesma propor&ccedil;&atilde;o que as dimens&otilde;es  espaciais tamb&eacute;m diminu&iacute;ssem. </p>
		  <p>Como o tamanho da nossa &ldquo;r&eacute;gua&rdquo; diminuiria, juntamente com  as dimens&otilde;es espaciais locais, n&atilde;o perceber&iacute;amos esta diminui&ccedil;&atilde;o localmente. O  tamanho apaente seria o mesmo pois nosso padr&atilde;o de medida diminuiria na mesma propor&ccedil;&atilde;o  das dimens&otilde;es espaciais.</p>
		  <p>Sabemos pela teoria da relatividade geral (TRG) que o tempo  num sistema submetido a um campo gravitacional corre mais lentamente que outro  sistema sem o campo, ou com um campo gravitacional mais fraco. A id&eacute;ia &eacute; que a  diminui&ccedil;&atilde;o das dimens&otilde;es espaciais locais seja provocada pelo efeito do campo  gravitacional a que est&aacute; submetido o sistema. Ou seja, os &ldquo;buracos-negros&rdquo; n&atilde;o  seriam casos especiais de sistemas em colapso eterno. Al&eacute;m disso, a contra&ccedil;&atilde;o  do espa&ccedil;o deveria depender tamb&eacute;m da intensidade da for&ccedil;a gravitacional. </p>
		  <p><strong>Teoria da Relatividade </strong></p>
		  <p>&Eacute; interessante notar que esta id&eacute;ia &eacute; muito semelhante, s&oacute; que expandida para 3 dimens&otilde;es, com a relatividade especial quando esta afirma que a dimens&atilde;o do sistema que se move na dire&ccedil;&atilde;o do movimento sofre uma contra&ccedil;&atilde;o. Quanto mais rapidamente um objeto se move mais ele vai se contrair na dire&ccedil;&atilde;o do movimento. No Univero Diminuinte esta contra&ccedil;&atilde;o seria devido &agrave; gravidade e ocorreria nas 3 dimens&otilde;es espaciais. </p>
		  <p>Podemos intuir o Universo Diminuinte das seguintes premissas da teoria da relatividade:<br>
		    1- Dentro de uma caixa fechada sob acelera&ccedil;&atilde;o, ou campo gravitacional, quem est&aacute; dentro n&atilde;o pode saber por nenhuma medi&ccedil;&atilde;o interna se sua caixa est&aacute; sendo acelerada ou se est&aacute; sob a influ&ecirc;ncia de um campo gravitacional.<br>
		    2-Um objeto em acelera&ccedil;&atilde;o vai aumentando sua velocidade. Mas sabemos que quanto maior a velocidade maior &eacute; a  contra&ccedil;&atilde;o deste objeto na dire&ccedil;&atilde;o do movimento.<br>
		    <br>
		    Juntando 1 e 2 podemos intuir que um objeto num campo gravitacional poderia sofrer contra&ccedil;&atilde;o como de fato sofre um objeto dentro de uma caixa que est&aacute; sendo acelerada!
</p>
		  <p><strong>A luz atrav&eacute;s do  espa&ccedil;o</strong></p>
		  <p>Vamos pensar o que aconteceria com a luz emitida por uma  gal&aacute;xia distante at&eacute; chegar ao nosso planeta: </p>
		  <p>Nossa gal&aacute;xia, assim como as gal&aacute;xias distantes, estaria em  constante contra&ccedil;&atilde;o. Um f&oacute;ton de luz emitida por uma estrela desta gal&aacute;xia  distante, ap&oacute;s deixar a sua gal&aacute;xia, percorreria um longo espa&ccedil;o &ldquo;vazio&rdquo;, sem  muita influ&ecirc;ncia gravitacional, at&eacute; finalmente chegar &agrave; nossa gal&aacute;xia e ao  nosso planeta. </p>
		  <p>Durante este longo percurso percorrido (&agrave;s vezes de bilh&otilde;es  de anos) este f&oacute;ton sofreria pouco efeito gravitacional e sua freq&uuml;&ecirc;ncia pouco  seria afetada. Contudo, durante este tempo, nosso sistema continuaria  diminuindo, e quando finalmente este f&oacute;ton chegasse aqui, n&oacute;s medir&iacute;amos o seu  comprimento de onda com uma &ldquo;r&eacute;gua&rdquo; bastante reduzida em rela&ccedil;&atilde;o a que t&iacute;nhamos  na &eacute;poca em que este f&oacute;ton foi emitido. &nbsp;Ent&atilde;o em nossa medi&ccedil;&atilde;o se constataria que este  f&oacute;ton sofreu um &ldquo;Desvio para o Vermelho&rdquo; (Red Shift), porque medir&iacute;amos um  comprimento de onda maior, e a explica&ccedil;&atilde;o tradicional seria que este &ldquo;Desvio  para o Vermelho&rdquo; se deveu ao efeito Doppler relativo &agrave; velocidade de  afastamento da gal&aacute;xia. </p>
		  <p><strong>Fim da Energia Escura </strong></p>
		  <p>Quanto mais afastada uma gal&aacute;xia est&aacute; do ponto de  observa&ccedil;&atilde;o, mais tempo sua luz ir&aacute; demorar para chegar at&eacute; n&oacute;s e mais encolhida  estar&aacute; nossa &ldquo;r&eacute;gua&rdquo; para medir este f&oacute;ton e assim tanto maior aparecer&aacute; seu  comprimento de onda, o que nos induziria a pensar que maior seria a velocidade  de afastamento da gal&aacute;xia. Esta acelera&ccedil;&atilde;o aparente das gal&aacute;xias distantes  levou os astr&ocirc;nomos a postularem a exist&ecirc;ncia de uma &ldquo;Energia Escura&rdquo;, que  teria um efeito repulsivo, fazendo-as se afastarem cada vez mais rapidamente.  Mas se a acelera&ccedil;&atilde;o &eacute; devido &agrave; nossa pr&oacute;pria redu&ccedil;&atilde;o de escala, esta energia  escura n&atilde;o seria mais necess&aacute;ria, pois o que nos faz perceber seu afastamento  acelerado &eacute;, na verdade, nossa pr&oacute;pria contra&ccedil;&atilde;o espacial.<br>
  &Eacute; o fim da energia escura. </p>
		  <p><strong>Fim da Mat&eacute;ria Escura</strong><br>
  &nbsp;<br>
		    Suponha que observemos uma gal&aacute;xia distante em movimento de  rota&ccedil;&atilde;o.<br>
		    O per&iacute;odo de rota&ccedil;&atilde;o da borda da gal&aacute;xia &eacute; proporcional &agrave;  raiz quadrada do cubo do raio dividido pela sua massa. &nbsp;Matematicamente: </p>
		  <p align="center">T = k * [( R^3)/M]^(1/2)  </p>
		  <p>Onde: T &eacute; o per&iacute;odo de tempo para dar uma volta, k &eacute; uma  constante, R &eacute; o Raio, isto &eacute;, a dist&acirc;ncia do centro da gal&aacute;xia &agrave; sua borda, e  M &eacute; a massa da gal&aacute;xia.&nbsp; </p>
		  <p>Quando a luz desta gal&aacute;xia chega at&eacute; n&oacute;s, observaremos o  mesmo per&iacute;odo de rota&ccedil;&atilde;o, entretanto observaremos tamb&eacute;m um aumento aparente do  raio R devido ao tempo que esta imagem levou para chegar at&eacute; n&oacute;s, que estamos em contra&ccedil;&atilde;o. Se para  n&oacute;s o raio observado da gal&aacute;xia nos parece aumentado, e o per&iacute;odo &eacute; o mesmo,  tudo leva a crer que a massa M da gal&aacute;xia deve ser maior. Ou seja, para manter  o per&iacute;odo T constante, a massa M deve parecer maior que a observada [3]. Por  esta raz&atilde;o os cientistas postularam tamb&eacute;m a exist&ecirc;ncia da &ldquo;mat&eacute;ria escura&rdquo;.  Esta massa &ldquo;extra&rdquo; poderia corrigir as observa&ccedil;&otilde;es para manter o per&iacute;odo de  rota&ccedil;&atilde;o de acordo com o raio da gal&aacute;xia. Contudo, com esta nova hip&oacute;tese do  &ldquo;Universo Diminuinte&rdquo; a mat&eacute;ria escura tamb&eacute;m n&atilde;o seria necess&aacute;ria, uma vez que  podemos corrigir o raio da gal&aacute;xia ao seu verdadeiro valor para&nbsp; a &eacute;poca que a luz foi emitida por ela.</p>
		  <p>&nbsp;</p>
		  <p><strong>Resumindo </strong></p>
		  <p>Resumindo a Teoria do &ldquo;Universo Diminuinte&rdquo; teremos:<br>
		    - O Universo n&atilde;o est&aacute; se expandindo aceleradamente. O raio  do universo, entretanto, pode estar se expandido, pode estar fixo, ou pode  ainda estar diminuindo. O importante &eacute; que n&atilde;o estaria se expandindo  aceleradamente.</p>
		  <p>- Os objetos em seu interior, assim como suas dimens&otilde;es  espaciais est&atilde;o se contraindo devido &agrave; presen&ccedil;a do campo gravitacional. </p>
		  <p>- Em nosso referencial local, a aparente expans&atilde;o do  Universo poderia ser explicado (pelo menos em parte) como devido &agrave; contra&ccedil;&atilde;o de  nosso pr&oacute;prio referencial e seus padr&otilde;es de medida.</p>
		  <p>- A teoria do Universo Diminuinte explicaria tamb&eacute;m o desvio  para o vermelho (Red Shift): Uma gal&aacute;xia, a certa dist&acirc;ncia de n&oacute;s emitiria a  sua luz com certa freq&uuml;&ecirc;ncia m&eacute;dia F. Outra gal&aacute;xia ainda mais afastada  emitiria sua luz, por exemplo, &nbsp;com a  mesma freq&uuml;&ecirc;ncia, mas esta luz demoraria mais tempo para chegar a n&oacute;s que a  primeira gal&aacute;xia. Mas quando esta luz mais afastada, por fim chegasse a n&oacute;s, nosso  padr&atilde;o de medida estaria menor, e, portanto enxergar&iacute;amos esta segunda luz com um  comprimento de onda maior (uma freq&uuml;&ecirc;ncia menor) que a luz da primeira gal&aacute;xia.  Isto &eacute;, observar&iacute;amos um desvio para o vermelho maior nas gal&aacute;xias mais  distantes do que nas mais pr&oacute;ximas, e isto aconteceria mesmo se as gal&aacute;xias n&atilde;o  estivessem se afastando. </p>
		  <p>&nbsp;</p>
		  <p><strong>Refutabilidade</strong></p>
		  <p>Uma forma r&aacute;pida de refutar a teoria &eacute; verificar se o desvio  para o vermelho esta de acordo com a massa escura observada, isto &eacute;, se a  descontra&ccedil;&atilde;o do raio das gal&aacute;xias, no c&aacute;lculo do per&iacute;odo, &eacute; compat&iacute;vel com o  desvio para o vermelho observado.</p>
		  <p><strong>Algumas Estimativas  Num&eacute;ricas</strong>.</p>
		  <p>Vamos fazer um c&aacute;lculo aproximado, <strong><em>e n&atilde;o relativ&iacute;stico</em></strong>, da  taxa de contra&ccedil;&atilde;o de nosso sistema terr&aacute;queo em fun&ccedil;&atilde;o do &ldquo;Red Shift&rdquo;[4]  observado.</p>
		  <p>&nbsp;</p>
		  <p>Se F0 &eacute; a freq&uuml;&ecirc;ncia da luz de uma estrela que se afasta com  velocidade V de um observador, ent&atilde;o a freq&uuml;&ecirc;ncia F que este observador percebe  esta freq&uuml;&ecirc;ncia &eacute; dada pela seguinte f&oacute;rmula n&atilde;o relativ&iacute;stica (c=velocidade da  luz ): </p>
		  <p>F = F0 * (1 &ndash; V/c) &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(1)</p>
		  <p>&nbsp;</p>
		  <p>Mas se L &eacute; o comprimento da onda, F sua freq&uuml;&ecirc;ncia e c sua  velocidade, temos que: </p>
		  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; L * F = c&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (2)</p>
		  <p>&nbsp; <br>
		    Se L &eacute; a freq&uuml;&ecirc;ncia da onda observada e L0 a freq&uuml;&ecirc;ncia da  onda na fonte, de (1) e (2) temos que: </p>
		  <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; L = L0 / (1  -V/c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (3)<br>
  &nbsp;<br>
		    Agora vamos supor que a velocidade de afastamento da gal&aacute;xia  observada segue a f&oacute;rmula de Hubble (onde d &eacute; a dist&acirc;ncia da gal&aacute;xia a n&oacute;s): </p>
		  <p>&nbsp;&nbsp; V = H * d&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(4)</p>
		  <p>&nbsp;</p>
		  <p>Ent&atilde;o, de (3) e (4) teremos: </p>
		  <p>&nbsp;&nbsp;&nbsp; L = L0 /  (1-H*d/c)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (5)</p>
		  <p>&nbsp;</p>
		  <p>Agora, se detectamos dois comprimentos de ondas L1 e L2 de  duas gal&aacute;xias distantes d1 e d2 da Terra, (d2&gt;d1) que emitem luz no mesmo  comprimento de onda L0, podemos estimar a taxa de redu&ccedil;&atilde;o das dimens&otilde;es &ldquo;Fx&rdquo;, por  unidade de tempo, na data em que as medidas foram tomadas: </p>
		  <p>Tx = (L2 &ndash; L1)/L1/ T&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  (6) </p>
		  <p>Tx &eacute; a taxa de redu&ccedil;&atilde;o por unidade de tempo, L2 e L1 os  comprimentos de onda observado e T o tempo extra que a luz demora da segunda  gal&aacute;xia em rela&ccedil;&atilde;o &agrave; primeira para se chegar ao nosso planeta. </p>
		  <p>Normalmente a letra Z (<strong>red  shift</strong>)[4] &eacute; designada para o fator (L2-L1)/L1: </p>
		  <p>&nbsp;Z = (L2-L1)/L1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (7) </p>
		  <p>&nbsp;T = (d2-d1) / c&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (8) </p>
		  <p>De (7) e  (8) temos: </p>
		  <p>Tx = Z*c/(d2-d1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(9)</p>
		  <p>&nbsp;</p>
		  <p>Mas utilizando (4) e tomando os &ldquo;red shifts&rdquo; de cada gal&aacute;xia  isoladamente: </p>
		  <p>&nbsp;&nbsp; Z1 = (L1-L)/L&nbsp;&nbsp; e&nbsp; Z2  = (L2-L)/L&nbsp; (10) </p>
		  <p>Teremos: </p>
		  <p>Tx = [(Z2-Z1)/(Z1+1)]*H*c/(V2-V1)&nbsp;&nbsp;&nbsp; (11) </p>
		  <p>Podemos tomar a nossa pr&oacute;pria gal&aacute;xia como padr&atilde;o e  simplificar a f&oacute;rmula acima j&aacute; que o &ldquo;red shift&rdquo; de nossa pr&oacute;pria gal&aacute;xia &eacute;  zero: </p>
		  <p><strong>Tx = Z * H * c/V&nbsp; </strong>&nbsp;&nbsp;&nbsp;(12) &nbsp;</p>
		  <p>Ou em dist&acirc;ncias</p>
		  <p><strong>Tx = Z * c / d&nbsp;&nbsp; </strong>&nbsp;&nbsp;&nbsp;(13) </p>
		  <p>Onde : <br>
		    Z &eacute; o &nbsp;&ldquo;red shift&rdquo; da  gal&aacute;xia<br>
		    H &eacute; a constante de Hubble<br>
		    d &eacute; a dist&acirc;ncia da gal&aacute;xia <br>
		    V a velocidade de afastamento aparente da gal&aacute;xia&nbsp; <br>
		    c &eacute; a velocidade da luz.</p>
		  <p>&nbsp;</p>
		  <p>Vamos usar a f&oacute;rmula (13) e os dados da tabela cosmol&oacute;gica  [5] para a gal&aacute;xia NGC3034 e calcular a taxa de compress&atilde;o atual. Para esta  gal&aacute;xia: </p>
		  <p><strong>&Egrave; interessante notar  que Z/d&nbsp; deve ser constante que reflete a  taxa de compress&atilde;o atual de nosso sistema de coordenadas !!</strong></p>
		  <p>&nbsp;</p>
		  <p>Tx = 0,000677 * 3E05 / (2,72 * 3E19) = 2,5E-18/s</p>
		  <p>A esta taxa de redu&ccedil;&atilde;o por segundo, em um milh&atilde;o de anos a  compress&atilde;o seria de:</p>
		  <p>Tx * 1 milh&atilde;o de anos&nbsp;  =&nbsp; 2,5E-18 * 3E13 = 0,007% </p>
		  <p>Se eu n&atilde;o errei as contas esse &eacute; um n&uacute;mero absurdamente  pequeno para ser observado.<br>
		  </p>
		  <p><strong>Correla&ccedil;&atilde;o entre Mat&eacute;ria  escura e RedShift</strong></p>
		  <p>Vamos calcular o acr&eacute;scimo de mat&eacute;ria escura necess&aacute;ria em fun&ccedil;&atilde;o do  RedShift (*).<br>
		    Este c&aacute;lculo serviria para refutar esta teoria se a massa escura esperada n&atilde;o  for compat&iacute;vel com o redshift da gal&aacute;xia.</p>
		  <p>Da equa&ccedil;&atilde;o do per&iacute;odo T (a primeira),&nbsp;  supondo que o per&iacute;odo de rota&ccedil;&atilde;o da gal&aacute;xia seja o mesmo (T=T'), teremos: </p>
		  <p>R^3/M = R&acute;^3 /M&rsquo;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (14)<br>
              <br>
		    Onde: R &eacute; o raio da gal&aacute;xia real, e M sua massa real.<br>
		    R&rsquo; &eacute; seu raio observado aqui na Terra (maior) e M&rsquo; sua massa total observada.</p>
		  <p>De (14) podemos derivar: </p>
		  <p>M&rsquo; = M (R&rsquo;/R)^3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (15)</p>
		  <p>Se Z &eacute; o RedShift da gal&aacute;xia, teremos: </p>
		  <p>Z = (R&rsquo; &ndash; R) / R&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(*)&nbsp; (16) </p>
		  <p>De (15) e (16) obtemos: </p>
		  <p>M&rsquo; = M (1 + Z) ^3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (17) </p>
		  <p>Se a <strong>Mat&eacute;ria Escura</strong> (Me)&nbsp; &eacute; dada por </p>
		  <p>Me = M&acute; - M&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  (18)</p>
		  <p>Temos, de (17) e (18) &nbsp;: </p>
		  <p>Me = M [ (1+Z)^3&nbsp; - 1  ] &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(19) </p>
		  <p>Que &eacute; a Mat&eacute;ria Escura (Me) em Fun&ccedil;&atilde;o do RedShif da gal&aacute;xia (para gal&aacute;xias distantes). <br> 
		    Agora, utilizando (5) teremos a mat&eacute;ria escura em termos da dist&acirc;ncia &agrave; nossa gal&aacute;xia:<br>
		    <br>
		    Me = M[ 1/(1 - H d / c) ^3 -1]  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  (20)</p>
		  <p>Onde : <br>
		    Me = Massa da Mat&eacute;ria escura <br>
		    M = Massa esperada <br>
		    H = Constante de Hubble ( 70 km/s/Mparsec )<br>
	      c = Velocidade da luz (300 000 Km/s) <br>
		  d = dist&acirc;ncia da Terra &aacute; gal&aacute;xia </p>
		  <p>		    Este valor dever&aacute; ser confrontado com a observa&ccedil;&atilde;o, e com isso corroborar ou refutar a  teoria.<br>
		    <br>
		    (*) Devemos tomar o RedShift de galaxias que est&atilde;o bem dist&acirc;ntes pois para gal&aacute;xias pr&oacute;ximas,<br>
		    o redshift poder&aacute; ser deturpado pela for&ccedil;a gravitacional de nossa gal&aacute;xia. <br>
		    Este &eacute; o caso da gal&aacute;xia de andromeda que est&aacute; 
		    se aproximando da nossa gal&aacute;xia de forma mais r&aacute;pida <br>
		    que o efeito de afastamento provocado pela &quot;energia escura&quot;, fazendo que sua
		    luz apresente <br>
		    um desvio para o azul. Esta gal&aacute;xia, portanto, n&atilde;o serviria para o c&aacute;lculo da mat&eacute;ria escura. <br>
		    <br>
		    ------------------------------------------------------------------------------------</p>
		  <p><strong>Refer&ecirc;ncias</strong></p>
		  <p>[1] O Nada Jocaxiano: <br>
            <a href="http://www.genismo.com/logicatexto23.htm">http://www.genismo.com/logicatexto23.htm</a><br>
            <br>
[2] Cria&ccedil;&atilde;o Ex Nihilo<br>
&nbsp;<a href="http://www.str.com.br/Scientia/criacao.htm">http://www.str.com.br/Scientia/criacao.htm </a><br>
<br>
[3] A elusiva mat&eacute;ria escura<br>
<a href="http://www.herbario.com.br/data05/2811matesc.htm">http://www.herbario.com.br/data05/2811matesc.htm</a></p>
		  <p>[4]O Deslocamento para o Vermelho <br>
            <a href="http://www.on.br/site_edu_dist_2006/pdf/modulo2/o_deslocamento.pdf">http://www.on.br/site_edu_dist_2006/pdf/modulo2/o_deslocamento.pdf</a></p>
		  <p>[5] O RedShift E a Lei de Hubble<br>
            <a href="http://www.telescopiosnaescola.pro.br/hubble.pdf">http://www.telescopiosnaescola.pro.br/hubble.pdf</a></p>
		  <p>&nbsp;</p>
		</div>
		
    </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
