<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Logica</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>
</head>

<body>
<table width="751" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
          O TEMPO NA F&Iacute;SICA<br>
          </font><strong>Henrique Fleming</strong></p>

		
		<div align="justify">
		<font size="3" face="Arial">
		<p>O TEMPO NA F&Iacute;SICA</p>
		</font>
		<p>Henrique Fleming</p>
		<p>Neste artigo, destinado a leitores n&atilde;o-especialistas, mas afeitos ao<br>
		  pensamento te&oacute;rico, pretendemos descrever as contribui&ccedil;&otilde;es da f&iacute;sica, em<br>
		  especial da f&iacute;sica deste s&eacute;culo, &agrave; elucida&ccedil;&atilde;o da natureza do tempo e de<br>
		  suas rela&ccedil;&otilde;es com outros conceitos fundamentais usados na ci&ecirc;ncia. O<br>
		  tempo de que vamos falar n&atilde;o &eacute; nenhuma constru&ccedil;&atilde;o especial da f&iacute;sica<br>
		  moderna, mas &eacute; o tempo mesmo, de dom&iacute;nio p&uacute;blico, e sobre o qual se<br>
		  manifestaram muitos fil&oacute;sofos importantes, dois dos quais, Santo<br>
		  Agostinho e Kant, exerceram e exercem grande influ&ecirc;ncia sobre os f&iacute;sicos<br>
		  mais indagadores. Kant, por sua origem, nos est&aacute; mais pr&oacute;ximo, em suas<br>
		  considera&ccedil;&otilde;es sobre o tempo (nas Antinomias, por exemplo). Mas mesmo<br>
		  fil&oacute;sofos deliberadamente distantes da ci&ecirc;ncia, como Benedetto Croce,<br>
		  influem sobre a conceitua&ccedil;&atilde;o do tempo na f&iacute;sica, ou iluminam a<br>
		  interpreta&ccedil;&atilde;o daquilo que a estrutura formal das teorias nos prop&otilde;e ou<br>
		  imp&otilde;e. Pois o que &eacute; um resultado importante na f&iacute;sica? A resposta<br>
		  esperada, de que importante &eacute; o resultado que encontra aplica&ccedil;&atilde;o na vida<br>
		  pr&aacute;tica, &eacute; correta, mas aborda s&oacute; um lado da quest&atilde;o e nem mesmo o mais<br>
		  importante. Em 1957, Chen Ning Yang e Tsung Dao Lee receberam o pr&ecirc;mio<br>
		  Nobel de f&iacute;sica pela descoberta de que a natureza permite que se defina<br>
		  a m&atilde;o esquerda de maneira absoluta (ou seja, sem ser por compara&ccedil;&atilde;o com<br>
		  uma m&atilde;o direita). Nenhum pr&ecirc;mio Nobel de f&iacute;sica foi considerado t&atilde;o<br>
		  importante quanto este, desde ent&atilde;o. As aplica&ccedil;&otilde;es pr&aacute;ticas (dentro da<br>
		  f&iacute;sica) da descoberta de Yang e Lee foram surgindo com o tempo, na<br>
		  teoria dos neutrinos, nas modernas teorias de grande unifica&ccedil;&atilde;o, etc.<br>
		  Mas o seu grande impacto se deve ao fato de que ensinou algo sobre um<br>
		  problema de antiga tradi&ccedil;&atilde;o na filosofia, tema dos debates<br>
		  Leibnitz-Clarke, e que ainda n&atilde;o se esgotou at&eacute; hoje. Vale dizer, um<br>
		  problema que est&aacute; na raiz mesma do nosso conhecimento do Universo, ou do<br>
		  conhecimento tout court. Enfim, um resultado &eacute; tanto mais importante na<br>
		  f&iacute;sica quanto mais nobre o pedigree do problema ao qual ele se refere.<br>
		  Uma ocasi&atilde;o, foi perguntado a Einstein por que, tendo ele estudado em<br>
		  uma escola mais forte em matem&aacute;tica do que em f&iacute;sica, tinha escolhido<br>
		  esta &uacute;ltima como carreira. &quot;Porque, respondeu, na f&iacute;sica sou capaz de<br>
		  discernir os problemas importantes, enquanto que na matem&aacute;tica n&atilde;o.&quot; N&atilde;o<br>
		  h&aacute; duvida de que ele se referia ao crit&eacute;rio de import&acirc;ncia a que nos<br>
		  referimos acima. Pois bem, a f&iacute;sica moderna obteve resultados que nos<br>
		  parecem importantes sobre o conceito de tempo e suas rela&ccedil;&otilde;es, algumas<br>
		  totalmente inesperadas, com outros conceitos fundamentais na descri&ccedil;&atilde;o<br>
		  da realidade. Apresentaremos uma descri&ccedil;&atilde;o das rela&ccedil;&otilde;es entre tempo e<br>
		  espa&ccedil;o (teoria da relatividade restrita) e entre tempo, espa&ccedil;o e massa<br>
		  (teoria da relatividade geral) que transcendem a prov&iacute;ncia da f&iacute;sica e<br>
		  s&atilde;o do interesse de todos.</p>
		<p>Existe um &uacute;nico conceito de tempo, ou uma profus&atilde;o de hom&ocirc;nimos pouco<br>
		  aparentados espalhados pelas v&aacute;rias &aacute;reas do conhecimento te&oacute;rico e<br>
		  pr&aacute;tico? O tempo que, conquanto id&eacute;ia clara, n&atilde;o cabia nas palavras de<br>
		  Santo Agostinho, tem algo a ver com o conceito para cujo estudo Einstein<br>
		  lan&ccedil;ou as bases em 1916? At&eacute; que ponto as propostas da f&iacute;sica moderna<br>
		  satisfariam o grande pensador de Tegesta? &Eacute; dif&iacute;cil dizer. &Agrave;s vezes o<br>
		  que para um f&iacute;sico &eacute; um grande progresso pode, para um fil&oacute;sofo, parecer<br>
		  um detalhe irrelevante. Contudo, h&aacute; descobertas novas sobre temas que j&aacute;<br>
		  preocupavam antigos pensadores. Muito do que se fez pode ser pensado<br>
		  como formaliza&ccedil;&atilde;o de id&eacute;ias desses fil&oacute;sofos prof&eacute;ticos, mas n&atilde;o tudo. O<br>
		  alto grau de abstra&ccedil;&atilde;o da f&iacute;sica te&oacute;rica moderna permitiu a escalada de<br>
		  patamares dificilmente conceb&iacute;veis para mentes desaparelhadas do<br>
		  instrumental matem&aacute;tico adequado.</p>
		<p>Tr&ecirc;s problemas</p>
		<p>O tempo flui em um sentido bem definido, cuja manifesta&ccedil;&atilde;o mais<br>
		  dram&aacute;tica &eacute; o nosso envelhecimento biol&oacute;gico. Surpreendentemente, a<br>
		  inclus&atilde;o deste dado da realidade (a &quot;flecha do tempo&quot;) no ide&aacute;rio da<br>
		  f&iacute;sica te&oacute;rica constituiu um dos grandes problemas dos &uacute;ltimos cem anos.<br>
		  Se deixarmos de lado as &iacute;nfimas for&ccedil;as ligadas ao decaimento beta dos<br>
		  n&uacute;cleos, as teorias fundamentais da f&iacute;sica colocam passado e futuro em<br>
		  situa&ccedil;&otilde;es sim&eacute;tricas: se uma sucess&atilde;o de fen&ocirc;menos ocorre, a sucess&atilde;o<br>
		  inversa, como um filme passado ao contr&aacute;rio, tamb&eacute;m ocorre. De acordo<br>
		  com as leis da f&iacute;sica, um anci&atilde;o pode, com o passar dos anos, evoluir<br>
		  para uma crian&ccedil;a! Ludwig Boltzmann, numa das maiores realiza&ccedil;&otilde;es da<br>
		  hist&oacute;ria da f&iacute;sica, mostrou que a flecha do tempo &eacute; um fen&ocirc;meno<br>
		  estat&iacute;stico. A probabilidade de o anci&atilde;o rejuvenescer &eacute; essencialmente<br>
		  zero, enquanto que a de um jovem envelhecer &eacute; essencialmente 1. Mas,<br>
		  levando o reducionismo f&iacute;sico ao extremo, ambos os processos s&atilde;o<br>
		  permitidos pelas leis. Debates furiosos subsistem at&eacute; hoje sobre isso,<br>
		  mas, em minha opini&atilde;o, h&aacute; s&oacute; alguns detalhes a acrescentar &agrave; obra de<br>
		  Boltzmann. O primeiro problema dos tr&ecirc;s que vou citar consiste em<br>
		  digerir esse surpreendente resultado, cabendo aos f&iacute;sicos recuperar,<br>
		  dentro do seu formalismo, a naturalidade das concep&ccedil;&otilde;es intuitivas de<br>
		  passado e futuro. &Eacute; uma tarefa muito t&eacute;cnica e por isso n&atilde;o ser&aacute; tratada<br>
		  aqui, bastando esta men&ccedil;&atilde;o: s&oacute; para sistemas com um grande n&uacute;mero de<br>
		  constituintes existe, n&iacute;tido (mas probabil&iacute;stico), o sentido do tempo.<br>
		  Para sistemas constitu&iacute;dos por um pequeno n&uacute;mero de elementos, perde-se<br>
		  a sua flecha.</p>
		<p>O segundo problema diz respeito &agrave; individualidade (e objetividade) do<br>
		  conceito de tempo. Em 1908, ap&oacute;s ter estudado a teoria da relatividade,<br>
		  o grande matem&aacute;tico Hermann Minkowski iniciou sua c&eacute;lebre confer&ecirc;ncia<br>
		  dizendo: &quot;As vis&otilde;es do espa&ccedil;o e do tempo que eu desejo expor diante dos<br>
		  senhores brotaram do solo da f&iacute;sica experimental, e a&iacute; est&aacute; a sua forca.<br>
		  S&atilde;o radicais. De agora em diante o espa&ccedil;o em si mesmo, e o tempo em si<br>
		  mesmo, est&atilde;o designados a dissolver-se em meras sombras, e somente em<br>
		  uma esp&eacute;cie de uni&atilde;o dos dois subsistir&aacute; uma realidade independente&quot;.<br>
		  Esta uni&atilde;o &eacute; o espa&ccedil;o-tempo, e aprendemos com a teoria da relatividade<br>
		  que a sua decomposi&ccedil;&atilde;o em espa&ccedil;o e tempo separados depende do<br>
		  observador, isto &eacute;, &eacute; subjetiva. Eis o segundo problema. Mais<br>
		  surpreendente ainda &eacute; o terceiro, fruto da relatividade geral, lan&ccedil;ada<br>
		  por Einstein em 1916. Aqui aprenderemos que &eacute; poss&iacute;vel agir sobre o<br>
		  espa&ccedil;o-tempo, e, portanto, sobre o tempo. Deixa o espa&ccedil;o-tempo seu papel<br>
		  passivo de palco dos acontecimentos para tornar-se, ele mesmo, um<br>
		  sistema f&iacute;sico, e atinge-se, finalmente, a possibilidade de estudar o<br>
		  sistema f&iacute;sico por excel&ecirc;ncia: o Universo como um todo. A hist&oacute;ria do<br>
		  Universo &eacute; a hist&oacute;ria do tempo, como bem a designou S. W. Hawking,<br>
		  grande f&iacute;sico te&oacute;rico ingl&ecirc;s contempor&acirc;neo.</p>
		<p>A relatividade restrita</p>
		<p>Como foi dito acima, o conceito objetivo, independente do observador, &eacute;<br>
		  o de espa&ccedil;o-tempo, e se trata de uma &quot;superf&iacute;cie&quot; quadridimensional.<br>
		  Como n&atilde;o somos capazes de visualizar um objeto assim, temos que nos<br>
		  valer, nos nossos trabalhos acad&ecirc;micos, dos m&eacute;todos da matem&aacute;tica, para<br>
		  a qual essa extens&atilde;o dimensional &eacute; simples e bem conhecida. O leitor<br>
		  poder&aacute; usar a imagem de uma superf&iacute;cie usual, bidimensional,<br>
		  considerando que uma dessas duas dimens&otilde;es &eacute; o tempo. O espa&ccedil;o-tempo e o<br>
		  conjunto de todos os pontos e todos os instantes. O movimento de um<br>
		  corpo puntiforme &eacute; nele representado por uma curva chamada de linha de<br>
		  universo da part&iacute;cula. Uma propriedade b&aacute;sica dessa curva &eacute; que,<br>
		  conhecido um de seus pontos e a velocidade do m&oacute;vel naquele ponto, todo<br>
		  o resto da curva est&aacute; determinado, ou seja, para um ser hipot&eacute;tico que<br>
		  vivesse al&eacute;m do espa&ccedil;o e do tempo e contemplasse o espa&ccedil;o-tempo, a linha<br>
		  de universo de cada part&iacute;cula estaria completamente desenhada,<br>
		  representando o movimento em sua totalidade (passado, presente e<br>
		  futuro). Em imagens simples, a inclus&atilde;o do tempo na geometria do<br>
		  movimento transforma o filme do movimento numa fotografia est&aacute;tica de<br>
		  id&ecirc;ntico conte&uacute;do. O ingrediente revolucion&aacute;rio que injeta f&iacute;sica nessa<br>
		  representa&ccedil;&atilde;o (at&eacute; aqui) formal &eacute; a descoberta de Einstein de que existe<br>
		  uma dist&acirc;ncia bem definida nesse espa&ccedil;o-tempo. As conseq&uuml;&ecirc;ncias disso<br>
		  t&ecirc;m direito ao adjetivo extraordin&aacute;rias. Cito aqui s&oacute; duas, as duas de<br>
		  interesse mais geral. A simultaneidade de dois acontecimentos &eacute;<br>
		  relativa, depende de quem est&aacute; observando os fen&ocirc;menos. Diante de mim, e<br>
		  em repouso em rela&ccedil;&atilde;o a mim, duas luzes piscam &quot;simultaneamente&quot;. Por<br>
		  essa ocasi&atilde;o, passava por mim a grande velocidade outro observador. Ele<br>
		  as ver&aacute; como n&atilde;o-simult&acirc;neas, e, se n&atilde;o estiver familiarizado com a<br>
		  teoria da relatividade, se surpreender&aacute; com a minha insist&ecirc;ncia na<br>
		  simultaneidade. A diferen&ccedil;a s&oacute; &eacute; percept&iacute;vel quando a velocidade<br>
		  relativa entre os observadores for enorme, pr&oacute;xima da velocidade da luz,<br>
		  o que explica que esse fato seja antiintuitivo. Por fim, teremos alguma<br>
		  novidade sobre a independ&ecirc;ncia da ordena&ccedil;&atilde;o temporal dos acontecimentos<br>
		  em rela&ccedil;&atilde;o a quem os observa. Este &eacute; um problema caro a Hume. A causa<br>
		  deve preceder o efeito, e a discrimina&ccedil;&atilde;o do que &eacute; causa e do que &eacute;<br>
		  efeito deve ser, se serve para alguma coisa, independente do observador.<br>
		  Informa a teoria da relatividade o seguinte: suponhamos que, para um<br>
		  determinado par de acontecimentos, exista um observador para o qual eles<br>
		  s&atilde;o simult&acirc;neos. Ent&atilde;o haver&aacute; um observador que os ver&aacute; numa certa ordem<br>
		  causal, e outro que os ver&aacute; na ordem inversa. Conseq&uuml;entemente,<br>
		  acontecimentos que s&atilde;o simult&acirc;neos para algu&eacute;m n&atilde;o podem ter qualquer<br>
		  rela&ccedil;&atilde;o causal um com o outro. Ao contr&aacute;rio, consideremos agora dois<br>
		  pares de acontecimentos que, para um observador, acontecem em um mesmo<br>
		  lugar, e um depois do outro. Mostra a teoria da relatividade que a<br>
		  ordena&ccedil;&atilde;o temporal determinada por esse observador privilegiado (seu<br>
		  privil&eacute;gio est&aacute; em ver os dois acontecimentos no mesmo ponto espacial)<br>
		  se mant&eacute;m para qualquer outro observador. Para essa classe de<br>
		  acontecimentos, ent&atilde;o, existe uma ordena&ccedil;&atilde;o que pode ser chamada de causal.<br>
		  V&aacute;rias outras manifesta&ccedil;&otilde;es da relatividade da simultaneidade, de<br>
		  car&aacute;ter mais ou menos circense, existem, como a dilata&ccedil;&atilde;o do tempo, e o<br>
		  exemplo associado a ela denominado &quot;paradoxo dos g&ecirc;meos&quot;. Mas s&atilde;o bem<br>
		  conhecidos e amplamente tratados.</p>
		<p>Relatividade geral</p>
		<p>A id&eacute;ia de espa&ccedil;o-tempo s&oacute; desenvolve sua potencialidade nos trabalhos<br>
		  de Einstein de 1916 e 1917, sobre a Relatividade Geral e a aplica&ccedil;&atilde;o<br>
		  desta &agrave; descri&ccedil;&atilde;o do Universo como um todo, isto &eacute;, &agrave; Cosmologia. J&aacute; na<br>
		  relatividade restrita o conceito de tempo sofrera modifica&ccedil;&otilde;es<br>
		  profundas, advindas da descoberta de seu car&aacute;ter subjetivo. A<br>
		  simultaneidade passou a depender do observador; qualquer rel&oacute;gio tem o<br>
		  seu ritmo modificado, para um observador que se move em rela&ccedil;&atilde;o a ele.<br>
		  Com o advento da relatividade geral as surpresas ser&atilde;o ainda maiores: o<br>
		  tempo, amalgamado ao espa&ccedil;o no espa&ccedil;o-tempo, passa a ser um fen&ocirc;meno.<br>
		  N&atilde;o flui mais de maneira uniforme, indiferente aos fen&ocirc;menos, que se<br>
		  limitava a ordenar. Passa a ser poss&iacute;vel agir sobre ele. A evolu&ccedil;&atilde;o da<br>
		  mat&eacute;ria do Universo n&atilde;o se limita a exibir a ordem no tempo, mas atua<br>
		  sobre o tempo e estabelece, dentro de certas condi&ccedil;&otilde;es, que o tempo tem<br>
		  um come&ccedil;o e pode ter um fim.</p>
		<p>A relatividade geral &eacute; a teoria do espa&ccedil;o-tempo. Segundo ela, as for&ccedil;as<br>
		  gravitacionais resultam da curvatura do espa&ccedil;o-tempo. Onde n&atilde;o h&aacute; for&ccedil;as<br>
		  gravitacionais o espa&ccedil;o-tempo &eacute; plano, e um corpo se move em linha reta.<br>
		  As for&ccedil;as gravitacionais s&atilde;o conseq&uuml;&ecirc;ncias do encurvamento do<br>
		  espa&ccedil;o-tempo devido &agrave; presen&ccedil;a de massas. Os corpos continuam a<br>
		  percorrer, entre dois pontos desse espa&ccedil;o-tempo curvo, o caminho mais<br>
		  curto, mas numa superf&iacute;cie curva o caminho mais curto entre dois pontos<br>
		  n&atilde;o &eacute; uma reta, e sim uma curva que depende dos detalhes do<br>
		  espa&ccedil;o-tempo. Por causa dos nossos h&aacute;bitos tridimensionais, preferimos<br>
		  interpretar essa trajet&oacute;ria como causada por for&ccedil;as, no caso gravitacionais.</p>
		<p>A relatividade geral abriu o caminho para a cosmologia quantitativa,<br>
		  pois as equa&ccedil;&otilde;es de Einstein podem ser aplicadas ao Universo como um<br>
		  todo. O tecido do Universo &eacute; o espa&ccedil;o-tempo: onde o espa&ccedil;o-tempo acaba,<br>
		  acaba o Universo, e acaba o tempo.</p>
		<p>As equa&ccedil;&otilde;es de Einstein n&atilde;o possuem uma solu&ccedil;&atilde;o &uacute;nica para o Universo:<br>
		  apresentam um cat&aacute;logo de possibilidades, e cabe &agrave;s observa&ccedil;&otilde;es<br>
		  experimentais determinar qual delas descreve o Universo que efetivamente<br>
		  se realizou. No nosso est&aacute;gio atual de conhecimento a escolha se resume<br>
		  a tr&ecirc;s possibilidades, que s&atilde;o os universos de Friedmann aberto, chato e<br>
		  fechado. O preferido de Einstein, e tamb&eacute;m o mais f&aacute;cil de descrever<br>
		  para n&atilde;o-especialistas, &eacute; o fechado. Todos s&atilde;o universos em expans&atilde;o, no<br>
		  sentido de que, para a imensa maioria das gal&aacute;xias, a dist&acirc;ncia entre<br>
		  duas gal&aacute;xias cresce continuamente. Um modelo que descreve bem as<br>
		  principais propriedades do Universo de Friedmann fechado &eacute; o de uma<br>
		  bexiga de borracha que, inflada, expande-se mantendo a forma esf&eacute;rica. A<br>
		  superf&iacute;cie da bexiga, que est&aacute; ela mesma crescendo, seria o espa&ccedil;o em<br>
		  expans&atilde;o. O espa&ccedil;o &eacute; finito e se fecha sobre si mesmo (forma esf&eacute;rica),<br>
		  mas &eacute; ilimitado, j&aacute; que nunca se chega ao seu fim, como descobriu, em<br>
		  outras circunst&acirc;ncias, Fern&atilde;o de Magalh&atilde;es. A descri&ccedil;&atilde;o din&acirc;mica deste<br>
		  universo &eacute; a seguinte: no estado inicial est&aacute; concentrado em um ponto, e<br>
		  expandindo-se vertiginosamente. A taxa de expans&atilde;o diminui gradualmente<br>
		  e chega um momento em que o Universo cessa de se expandir para, depois,<br>
		  come&ccedil;ar a se contrair, refazendo, ao contr&aacute;rio, a primeira parte da<br>
		  evolu&ccedil;&atilde;o, e retornando ao ponto singular inicial. Nesta descri&ccedil;&atilde;o temos,<br>
		  ent&atilde;o, o in&iacute;cio do tempo, quando se inicia a expans&atilde;o, e o seu fim,<br>
		  quando se conclui a contra&ccedil;&atilde;o. Fora deste intervalo n&atilde;o existe Universo,<br>
		  ou espa&ccedil;o, ou tempo. Como disse acima, esta n&atilde;o &eacute; a &uacute;nica possibilidade.<br>
		  As duas outras, os universos de Friedmann aberto e chato, s&atilde;o, neste<br>
		  n&iacute;vel de descri&ccedil;&atilde;o, muito semelhantes e podem ser tratados<br>
		  simultaneamente. Ambos possuem uma singularidade inicial (reduzem-se, no<br>
		  in&iacute;cio, a um ponto), como o modelo descrito anteriormente, ou seja,<br>
		  possuem um in&iacute;cio do tempo. Mas, &agrave; diferen&ccedil;a dele, n&atilde;o possuem um fim do<br>
		  tempo. S&atilde;o universos de vida infinita e s&atilde;o infinitos tamb&eacute;m<br>
		  espacialmente, ou seja, n&atilde;o s&atilde;o circunaveg&aacute;veis. Na presente situa&ccedil;&atilde;o<br>
		  experimental o candidato mais forte &eacute; o modelo de Friedmann aberto, mas<br>
		  n&atilde;o &eacute; poss&iacute;vel, com seguran&ccedil;a, excluir os outros dois.</p>
		<p>Resumindo, a aplica&ccedil;&atilde;o da relatividade geral ao Universo sugere<br>
		  fortemente a exist&ecirc;ncia de um in&iacute;cio para o tempo, e abre a<br>
		  possibilidade para que tamb&eacute;m exista um fim para ele. Uma bel&iacute;ssima<br>
		  cr&ocirc;nica da evolu&ccedil;&atilde;o do Universo &eacute; apresentada por S.W. Hawking em seu<br>
		  famoso livro, apropriadamente intitulado Uma breve hist&oacute;ria do tempo.</p>
		<p>Como era de se esperar, n&atilde;o h&aacute; nenhuma luz lan&ccedil;ada sobre a antinomia de<br>
		  Kant relativa &agrave; dura&ccedil;&atilde;o do Universo na Cr&iacute;tica da raz&atilde;o pura. O dilema<br>
		  ali apontado, alegadamente inerente ao pensamento humano, n&atilde;o pode ser<br>
		  resolvido &quot;por uma conta&quot;. H&aacute; sempre uma sensa&ccedil;&atilde;o de perda, quando a<br>
		  f&iacute;sica apresenta um tratamento quantitativo de um problema que<br>
		  anteriormente era abordado sob outra forma, com &ecirc;nfase nos &quot;porqu&ecirc;s&quot;, e<br>
		  n&atilde;o nos &quot;comos&quot;. Mesmo que, inequivocamente, se chegue a saber que o<br>
		  tempo teve um come&ccedil;o, n&atilde;o se poder&aacute; eliminar a pergunta &quot;e antes?&quot;. Como<br>
		  disse Ezra Pound no Guide to Kulchur, &quot;In our time Al Einstein<br>
		  scandalized the professing philosophists by saying, with truth, that his<br>
		  theories of relativity had no philosophic bearing&quot;.</p>
		<p>&nbsp;</p>
		<p>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS<br>
		  KANT, I. &quot;Cr&iacute;tica da raz&atilde;o pura' tradu&ccedil;&atilde;o de Val&eacute;rio Rohden&quot;, S&atilde;o Paulo,<br>
		  1981.<br>
		  HAWKING, S.W. &quot;Uma breve hist&oacute;ria do tempo&quot;, Rio de Janeiro, 1988.<br>
		  POUND, E. &quot;Guide to Kulchu&quot; 3rd impression, London, 1960.</p>
		<p>&nbsp;</p>
		<p>HENRIQUE FLEMING &eacute; professor do Instituto de F&iacute;sica da USP, no<br>
		  departamento de F&iacute;sica Matem&aacute;tica.<br>
		  </p>
		<p>---------------------------------------<br>
		  O n&uacute;mero 2 da Revista USP &eacute; dedicado ao tema em quest&atilde;o: o tempo. Como<br>
		  n&atilde;o h&aacute; um link direto, para acess&aacute;-lo ser&aacute; necess&aacute;rio clicar no link<br>
		  abaixo e depois clicar em &quot;n&uacute;meros anteriores&quot; no lado esquerdo da tela.<br>
		  Dentre os artigo expostos na revista (n&uacute;mero 2), destaco aquele<br>
		  intitulado &quot;O Tempo na F&iacute;sica&quot; de Henrique Fleming, professor do<br>
		  Instituto de F&iacute;sica da USP, no departamento de F&iacute;sica Matem&aacute;tica.</p>
		<p>http://www.usp.br/revistausp/<br>
		  .<br>
		  H&aacute; tamb&eacute;m um artigo da revista &quot;Ci&ecirc;ncia e Cultura&quot; intitulado &quot;O Tempo<br>
		  da Cultura em Nietzsche&quot; escrito por Jos&eacute; Carlos Bruni, professor do<br>
		  programa de p&oacute;s-gradua&ccedil;&atilde;o em Sociologia da USP e professor do<br>
		  Departamento de Filosofia da Unesp. O artigo est&aacute; dispon&iacute;vel no link abaixo:</p>
		<p>http://cienciaecultura.bvs.br/scielo.php?pid=S0009-67252002000200026&amp;script=sci_\<br>
		  arttext<br>
		  &lt;http://cienciaecultura.bvs.br/scielo.php?pid=S0009-67252002000200026&amp;script=sci\<br>
		  _arttext&gt;</p>
		<p>http://groups.yahoo.com/group/Genismo/message/6264</p>
		</div>
		
    </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
