<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Logica</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title></title>
</head>

<body>
<table width="751" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
          Rio Amazonas: Solu&ccedil;&atilde;o para a Fome e a Seca<br>
        </font><span lang="EN-US" style="mso-ansi-language: EN-US"><font size="3" face="Arial"></font></span><font size="3" face="Arial"><strong><span style="mso-bidi-font-size: 13.5pt; font-weight: normal">Jo&atilde;o Carlos Holland de Barcellos, Agosto 2008</span></strong><o:p>
        </o:p>
        </font> </p>

		
		<div align="justify"><p><strong>Resumo</strong>:<br>
Este ensaio pretende mostrar a viabilidade econ&ocirc;mica da  &ldquo;transposi&ccedil;&atilde;o&rdquo; de parte das &aacute;guas do rio Amazonas para irriga&ccedil;&atilde;o das regi&otilde;es do  semi-&aacute;rido nordestino com o objetivo de tornar a regi&atilde;o f&eacute;rtil para a  agricultura. As &aacute;guas do rio Amazonas [1] seriam captadas em sua foz, pouco  antes de entrar no oceano Atl&acirc;ntico, e bombeadas por uma (ou mais) usina(s)  nuclear(es), especialmente constru&iacute;da(s) para esta finalidade, para o  semi-&aacute;rido nordestino.</p>
		  <p><strong>Palavras chaves</strong>:  Seca, Nordeste, Fome, &Aacute;rido, Transposi&ccedil;&atilde;o, Rio Amazonas, Energia Nuclear,  Agricultura, &Aacute;gua.</p>
		  <p>&nbsp;</p>
		  <p><strong>O Valor do Desperd&iacute;cio</strong></p>
		  <p>Para termos uma id&eacute;ia do custo da &aacute;gua doce devemos obter  dados do custo da dessaliniza&ccedil;&atilde;o (processo que retira o sal da &aacute;gua do mar):<br>
  &nbsp;&ldquo;<em>Atualmente existem 7.500 usinas em  opera&ccedil;&atilde;o no Golfo P&eacute;rsico, Espanha, Malta, Austr&aacute;lia e Caribe convertendo 4,8  bilh&otilde;es de metros c&uacute;bicos de &aacute;gua salgada em &aacute;gua doce, por ano. O custo, ainda  alto, est&aacute; em torno <strong>de US$ 2,00 o metro  c&uacute;bico</strong>. As grandes usinas, semelhantes &agrave;s refinarias de petr&oacute;leo,  encontram-se no Kuwait, Cura&ccedil;ao, Aruba, Guermesey e Gibraltar, abastecendo-os  totalmente com &aacute;gua doce retirada do mar</em>.&ldquo; [2] </p>
		  <p>Entretanto, existem tecnologias que prometem fazer o mesmo  servi&ccedil;o por cerca de US$0,50 o metro c&uacute;bico: </p>
		  <p>&ldquo;<em>A &aacute;gua do mar  dessalinizada a mais barata encontra-se em Israel, onde a maior usina de osmose  reversa do mundo foi constru&iacute;da na orla mediterr&acirc;nea, em Ashkelon. Ela produz  270.000   metros c&uacute;bicos de &aacute;gua por dia. A pol&iacute;tica de Israel em  rela&ccedil;&atilde;o &agrave; &aacute;gua &eacute; notoriamente pouco transparente, mas o governo garante ter  condi&ccedil;&otilde;es de suprir &aacute;gua a cerca de US$ 0,50 (R$ 1,03) por metro c&uacute;bico. Isso  representa cerca de um ter&ccedil;o do custo de produ&ccedil;&atilde;o na Ar&aacute;bia Saudita, e um sexto  do custo t&iacute;pico da dessaliniza&ccedil;&atilde;o em vigor 20 anos atr&aacute;s.</em>&rdquo; [3]</p>
		  <p>Se utilizarmos este menor valor de dessaliniza&ccedil;&atilde;o (US$0,50/m3)  para avaliarmos a &aacute;gua doce do rio Amazonas que vai ao oceano, encontraremos o  valor que &eacute; desperdi&ccedil;ado: </p>
		  <p>A vaz&atilde;o na foz do rio Amazonas &eacute; de 216342 m3 por segundo  [1]. Isto significa cerca de 18 bilh&otilde;es de metros c&uacute;bicos de &aacute;gua doce que  est&atilde;o sendo salgados por dia. Este volume de &aacute;gua, caso fosse dessalinizada,  teria um custo de pelo menos <strong>US$ 9  bilh&otilde;es de d&oacute;lares por dia</strong>! </p>
		  <p>Assim, podemos perceber o imenso desperd&iacute;cio de recursos  h&iacute;dricos di&aacute;rios que poderiam ser aproveitados antes de desembocarem no mar,  sem serem utilizados.</p>
		  <p>Minha id&eacute;ia &eacute; fazer uma estimativa da viabilidade t&eacute;cnica e  financeira do projeto, quantificando e comparando o investimento necess&aacute;rio  para transpor esta &aacute;gua, logo antes dela adentrar o mar, isto &eacute;, sem prejudicar  quem j&aacute; utiliza as &aacute;guas do rio, nem o ecossistema que ele mant&eacute;m durante seu  curso, e os ganhos obtidos, caso fossem utilizadas para irriga&ccedil;&atilde;o agr&iacute;cola no  semi-&aacute;rido nordestino. </p>
		  <p>Embora essa id&eacute;ia tenha me ocorrido em janeiro de 2000 [18],  Mangabeira Unger, em 2008, tamb&eacute;m levantou a mesma bandeira: &rdquo;<em>Numa regi&atilde;o, sobra &aacute;gua, inutilmente. Na  outra regi&atilde;o, falta &aacute;gua, calamitosamente</em>&rdquo;. Perguntado ap&oacute;s a primeira de  uma s&eacute;rie de reuni&otilde;es sobre seus grandes projetos, comentou: &ldquo;<em>O Brasil precisa deixar de ter medo de  id&eacute;ias</em>.&rdquo;[23].</p>
		  <p>&nbsp;</p>
		  <p><strong>Demanda de &Aacute;gua no Semi-&Aacute;rido</strong></p>
		  <p>Vamos agora determinar a quantidade de &aacute;gua necess&aacute;ria pra  irrigar toda a regi&atilde;o do semi-&aacute;rido nordestino.</p>
		  <p>A &aacute;rea total do Nordeste &eacute; de 1.558.196 Km2, e a regi&atilde;o do  semi-&aacute;rido correspondem &agrave; cerca de 80% desse total [4].</p>
		  <p>Portanto a &aacute;rea do semi-&aacute;rido nordestino &eacute; cerca de:  1.200.000 Km2. </p>
		  <p>Iremos tomar como base para o c&aacute;lculo da demanda de &aacute;gua  necess&aacute;ria um estudo feito no vale da regi&atilde;o do Paracatu: </p>
		  <p>&ldquo;A  quantidade m&eacute;dia de &aacute;gua necess&aacute;ria para atender &agrave; demanda das culturas  irrigadas na bacia do Paracatu foi <strong>de 0,35 L s-1 ha-1</strong>, sendo o  valor correspondente ao m&ecirc;s de maior demanda evapotranspirom&eacute;trica de 0,50 L s-1 ha-1&rdquo; [5]</p>
		  <p>Convertendo este valor para m3/Km2/s obtemos: 0,035  m3/s/Km2.<br>
  &nbsp;<br>
		    Com este valor poderemos agora estimar a demanda para toda a regi&atilde;o do  semi-&aacute;rido: </p>
		  <p>Demanda Total = &Aacute;rea do semi-&aacute;rido Demanda por Km2 =  1.200.000 x 0,035 = <strong>42.000 m3/s</strong>. (=1,3  trilh&otilde;es de m3/ano). </p>
		  <p>Ou seja, precisaremos cerca de 42 mil metros c&uacute;bicos de &aacute;gua  doce por segundo para irrigar toda a regi&atilde;o. Podemos tamb&eacute;m notar que o Rio S&atilde;o  Francisco n&atilde;o estaria apto para tal tarefa uma vez que sua vaz&atilde;o na sua foz &eacute;  de 1.850 m3/s [6], e assim seriam necess&aacute;rios cerca de vinte e dois &ldquo;rios s&atilde;o Francisco&rdquo;  para tal empreitada. As &aacute;guas no amazonas conseguiriam suprir cerca de quatro vezes  esta &aacute;rea. Al&eacute;m disso, sabemos que &eacute; quase imposs&iacute;vel, politicamente falando,  retirar &aacute;gua de quem j&aacute; utiliza para dar a quem mais precisa. Este &eacute; o caso da  transposi&ccedil;&atilde;o do rio S&atilde;o Francisco que enfrenta enorme resist&ecirc;ncia pol&iacute;tica para  o inicio das obras. As &aacute;guas da Foz do amazonas que ser&atilde;o salgadas n&atilde;o ser&atilde;o  reclamadas por ningu&eacute;m, pois n&atilde;o poder&atilde;o ser utilizadas e portanto n&atilde;o haveria  tanta resist&ecirc;ncia pol&iacute;tica. </p>
		  <p><strong>O Valor Potencial da Agricultura na Regi&atilde;o</strong></p>
		  <p>Vamos agora estimar o valor de mercado caso toda a regi&atilde;o do  semi-&aacute;rido (1.200.000 Km2) fosse utilizada para agricultura. Consideremos para  esta estimativa as culturas de soja, arroz e milho que tem gr&atilde;os de alta  durabilidade e f&aacute;cil armazenamento. O tempo de matura&ccedil;&atilde;o, do plantio &agrave; colheita,  para os tr&ecirc;s gr&atilde;os, &eacute; de cerca de 120 dias, de modo que podemos ter at&eacute; tr&ecirc;s safras  destes gr&atilde;os ao ano. </p>
		  <p>Para estes gr&atilde;os temos a seguinte tabela de produtividade [13]  [14]:</p>
		  <p>Arroz &eacute; cerca de 7,0 toneladas por hectare <br>
		    Milho &eacute; cerca de 4,81 toneladas por hectare <br>
		    Soja &eacute; cerca de 2,79 toneladas por hectare </p>
		  <p>&nbsp;</p>
		  <p>Se dividirmos a &aacute;rea total igualmente para as tr&ecirc;s culturas (400.000  Km2) teremos um total de 40.000.000 de hectares para cada gr&atilde;o, isso nos daria  um total de: </p>
		  <p>280 milh&otilde;es de toneladas de arroz, 192 milh&otilde;es de toneladas  de milho, 111 milh&otilde;es de toneladas de soja por safra. Considerando que podemos  ter tr&ecirc;s safras por ano, e considerando os pre&ccedil;os no mercado internacional  (US$600 arroz [15], US$165 milho [16], US$400 soja [17]) teremos ent&atilde;o: </p>
		  <p>840 milh&otilde;es de toneladas de arroz por ano, equivalente a US$  504 bilh&otilde;es; <br>
		    576 milh&otilde;es de toneladas de milho por ano, equivalente a US$  96 bilh&otilde;es<br>
		    333 milh&otilde;es de toneladas de soja por ano, equivalente a US$  133 bilh&otilde;es.</p>
		  <p>Para efeitos de compara&ccedil;&atilde;o: </p>
		  <p><em>&ldquo;Em 2.005 a popula&ccedil;&atilde;o mundial  j&aacute; era de 6,453 bilh&otilde;es, a produ&ccedil;&atilde;o mundial de gr&atilde;os alcan&ccedil;ava 2.219,4 bilh&otilde;es  de t em uma &aacute;rea colhida de 681,7 milh&otilde;es de hectares, a produ&ccedil;&atilde;o per capita  foi de 0,344 t e a &aacute;rea colhida per capita de 0,106 hectares.&rdquo;</em> [19]</p>
		  <p>Isso daria um valor potencial total bruto de 1,7 bilh&otilde;es de  toneladas anuais, e a um valor de <strong>US$  733 bilh&otilde;es ao ano</strong>. Equivalente a cerca de 34% do PIB brasileiro e a&nbsp; cerca de 10 vezes a produ&ccedil;&atilde;o total de gr&atilde;os  do Brasil na Safra de 2008 que ser&aacute; de 144 milh&otilde;es de toneladas [20].</p>
		  <p>&nbsp;</p>
		  <p>&nbsp;</p>
		  <p>Podemos tamb&eacute;m calcular o lucro por hectare. De uma pesquisa  na internet encontramos: </p>
		  <p><em>&ldquo;...O agricultor  Am&eacute;rico Amano, de Londrina, Paran&aacute;, apostou nas duas culturas. Fazendo os  c&aacute;lculos ele descobriu que o milho ser&aacute; bem mais lucrativo este ano. Veja as  contas do agricultor: no caso da soja, a produtividade esperada &eacute; de 50 sacas  por hectare. Para pagar a despesa, senhor Am&eacute;rico calcula 30 sacas por hectare.  O pre&ccedil;o da soja esta semana em Londrina ficou em R$ 42,00; o lucro por hectare  ser&aacute; de R$ 840,00. No milharal, os custos devem consumir a metade das 120 sacas  por hectare que ele espera colher. O pre&ccedil;o na semana foi de R$ 22,00 por saca.  O lucro seria ent&atilde;o de R$ 1.320,00 por hectare - mais de 50% de vantagem em  rela&ccedil;&atilde;o &agrave; soja.</em>..&rdquo;  [7]</p>
		  <p>Em janeiro/2008 a cota&ccedil;&atilde;o do d&oacute;lar era de 1,8 reais por  d&oacute;lar, o que nos dar&aacute;: </p>
		  <p>Lucro da Soja = US$460 / hectare <br>
		    Lucro do Milho = US$730 / hectare &nbsp;</p>
		  <p>Se considerarmos que semi-&aacute;rido nordestino tem 1.200.000 Km2  de &aacute;rea, cada hectare tem 0,01Km2, e pegarmos a m&eacute;dia das duas culturas (US$835  / 0,01Km2) teremos pra cada safra:</p>
		  <p>Lucro m&eacute;dio por safra = [US$835/ (0,01Km2)] x 1.200.000 = US$100  bilh&otilde;es<br>
		    Consideramos que podemos ter at&eacute; tr&ecirc;s safras por ano ent&atilde;o  teremos: </p>
		  <p><strong>Lucro m&eacute;dio por ano =  US$300 bilh&otilde;es</strong>!<br>
		    Este lucro equivale a cerca de 40% do valor bruto da  produ&ccedil;&atilde;o, portanto os custos equivalem a cerca de 60% da produ&ccedil;&atilde;o.</p>
		  <p>Como estes valores s&atilde;o proporcionais &agrave; vaz&atilde;o de &aacute;gua,  podemos calcul&aacute;-los por unidade da vaz&atilde;o (m3/s) por ano: </p>
		  <p>Total de gr&atilde;os ao ano por m3/s &nbsp;&nbsp;= (1,7E09/42E03) = &nbsp;40 mil toneladas m3/s/ano.<br>
		    Valor bruto por ano por m3/s&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;= (733E09/42E03)  = 17 milh&otilde;es de d&oacute;lares/m3/s/ano<br>
		    Lucro liquido por ano por m3/s&nbsp; = (300E09/42E03)&nbsp; =&nbsp; &nbsp;7 milh&otilde;es de d&oacute;lares/m3/s/ano</p>
		  <p>&nbsp;</p>
		  <p><strong>Custos do Bombeamento </strong></p>
		  <p>Vamos agora calcular o custo para bombear a &aacute;gua necess&aacute;ria  (42.000 m3/s) da Foz do rio Amazonas. </p>
		  <p>Para computarmos a pot&ecirc;ncia necess&aacute;ria da usina precisaremos  calcular a altura m&eacute;dia que as &aacute;guas precisar&atilde;o se elevar. Para isso  utilizaremos a altitude m&eacute;dia da caatinga que &eacute; o principal tipo de terreno da  regi&atilde;o e o destino preferencial da irriga&ccedil;&atilde;o: </p>
		  <p><em>&quot;O bioma Caatinga  localiza-se na regi&atilde;o do semi-&aacute;rido ocupando uma &aacute;rea aproximada de 1.037.517,80 km?,  abrangendo 09 estados nordestinos (Piau&iacute;, Maranh&atilde;o, Cear&aacute;, Rio Grande do Norte,  Para&iacute;ba, Pernambuco, Alagoas, Sergipe e Bahia), al&eacute;m da regi&atilde;o norte do estado  de Minas Gerais (Figura 3). Essa regi&atilde;o abrange 60% da &aacute;rea do Nordeste,  incluindo o norte de MG (&aacute;rea da SUDENE), e 13% do Brasil, com 56% da popula&ccedil;&atilde;o  nordestina contando com o norte de MG e 16% da popula&ccedil;&atilde;o brasileira.</em></p>
		  <p><em>Das terras recobertas  com a caatinga, 50 % s&atilde;o de origem sedimentar, ricas em &aacute;guas subterr&acirc;neas. Os  rios, em sua maioria, s&atilde;o intermitentes e o volume de &aacute;gua, em geral, &eacute;  limitados, sendo insuficiente para a irriga&ccedil;&atilde;o<strong>. A altitude da regi&atilde;o varia de 0-600m</strong>.&quot;</em>[12]</p>
		  <p>Se tomarmos a altitude m&eacute;dia como sendo a m&eacute;dia do valor  m&aacute;ximo e m&iacute;nimo, teremos uma <strong>altitude  m&eacute;dia de 300m</strong>.</p>
		  <p>Com este valor podemos fazer o c&aacute;lculo da pot&ecirc;ncia  necess&aacute;ria para elevar a &aacute;gua a esta altitude m&eacute;dia:</p>
		  <p>Pot&ecirc;ncia = Pot&ecirc;ncia de eleva&ccedil;&atilde;o da &aacute;gua + Pot&ecirc;ncia da  acelera&ccedil;&atilde;o da &aacute;gua at&eacute; alcan&ccedil;ar a velocidade desejada. </p>
		  <p>Pot&ecirc;ncia de Eleva&ccedil;&atilde;o = Vaz&atilde;o x peso x Altura </p>
		  <p>Considerando que: <br>
		    Cada 1 m3  de &aacute;gua = 1000 Kg<br>
		    1 m3  pesa&nbsp; 1000 kg x 10 m/s2 = 10 mil Newton<br>
		    Altitude = 300   m<br>
		    Vaz&atilde;o = 42 mil m3/s </p>
		  <p>Com estes dados teremos:&nbsp; </p>
		  <p>&ldquo;Pot&ecirc;ncia de Eleva&ccedil;&atilde;o&rdquo; &nbsp;= 42.000 x 10.000 x 300 = 126 E9 Watts = 126 Gwatt. </p>
		  <p>&ldquo;Pot&ecirc;ncia da acelera&ccedil;&atilde;o&rdquo; =&nbsp;  Vaz&atilde;o(massa) x (Velocidade^2)/2 </p>
		  <p>Se tomarmos uma velocidade de transmiss&atilde;o de <strong>1m/s</strong> (3,6Km/h), isso fornecer&aacute;: </p>
		  <p>&ldquo;Pot&ecirc;ncia de acelera&ccedil;&atilde;o&rdquo; = 42000 * 1000 * (1^2)/2&nbsp; = 0,021 Gwatt.</p>
		  <p><strong>&nbsp;Pot&ecirc;ncia total necess&aacute;ria = </strong>126 Gwatt + 0,021  Gwatt<strong> = 126 Gwatt</strong>.</p>
		  <p>Para calcularmos o custo anual para manter esta pot&ecirc;ncia  precisaremos do custo por watt-hora: <br>
  &ldquo;...Outro fator importante &eacute; que o custo da energia nuclear  hoje &eacute; mais barato do que outras fontes. Vicent Gilles, do banco de  investimentos UBS, disse para a <em>The Economist</em> que o custo das usinas  alem&atilde;s &eacute; de 1,5 centavo de d&oacute;lar por quilowatt-hora, mas que podem vender essa  energia por tr&ecirc;s vezes mais ao incluir os cr&eacute;ditos do programa de negocia&ccedil;&atilde;o de  carbono da Europa. J&aacute; o gasto para produ&ccedil;&atilde;o de energia a partir do g&aacute;s natural  na Alemanha &eacute; de 3,1 centavos a 3,8 centavos de d&oacute;lar por kW-hora; a produ&ccedil;&atilde;o de  energia a partir do carv&atilde;o pode variar de 3,8 centavos a 4,4 centavos de d&oacute;lar.  Nos Estados Unidos, a energia produzida a partir do carv&atilde;o custa 2 centavos de  d&oacute;lar por kW-hora, a energia do g&aacute;s natural custa 5,7 centavos e <strong>a energia nuclear custa 1,7 centavo</strong>...&rdquo;[9]</p>
		  <p>O Custo anual para manter esta pot&ecirc;ncia seria de:<br>
		    Custo Anual = (Pot&ecirc;ncia x Tempo de 1 ano) * Valor da  Energia.<br>
		    Pot&ecirc;ncia = 126.000 Mwatt<br>
		    Tempo de 1 ano = 8760 horas <br>
		    Custo do Mwatt-hora = US$ 17 (=1000 x US$ 0,017) </p>
		  <p>Custo Anual = 126.000 x 8760 x 17 = <strong>19 bilh&otilde;es de d&oacute;lares por ano</strong>. Este custo equivaleria a 6% do lucro  da produ&ccedil;&atilde;o ou 3% do valor bruto produzido anualmente.</p>
		  <p>Al&eacute;m das usinas nucleares serem mais baratas por Mwatt  gerado, o Brasil possui uma das maiores reservas de ur&acirc;nio do mundo: </p>
		  <p>&ldquo;<em>O Brasil,  dono da sexta maior reserva de ur&acirc;nio do planeta, anunciou, no ano passado, que  come&ccedil;aria a enriquecer ur&acirc;nio a partir de maio de 2004 por meio da INB  (Ind&uacute;strias Nucleares do Brasil). O governo anunciou tamb&eacute;m que, dentro de uma  d&eacute;cada, pretendia come&ccedil;ar a exportar o produto.<br>
                <br>
		    O ur&acirc;nio extra&iacute;do hoje no Brasil &eacute; enviado ao Canad&aacute; para ser transformado em  g&aacute;s e &agrave; Europa (Alemanha, Holanda ou Inglaterra) para ser enriquecido,  voltando, ent&atilde;o, ao Brasil</em>.&rdquo; [10]</p>
		  <p>Al&eacute;m disso, o lixo nuclear tamb&eacute;m j&aacute; tem seu destino  tra&ccedil;ado: </p>
		  <p>&ldquo;<em>A Eletronuclear e a  Cnem (Comiss&atilde;o Nacional de Energia Nuclear) apresentaram hoje(18/08/2008) ao  presidente Luiz In&aacute;cio Lula da Silva uma proposta de destina&ccedil;&atilde;o do lixo nuclear  que manter&aacute; os rejeitos em seguran&ccedil;a pelos pr&oacute;ximos 500 anos. </em><br>
              <em>Segundo a Folha Online  apurou, h&aacute; um &quot;grau de consenso elevado&quot; em torno da proposta, que  n&atilde;o foi detalhada. Lula se reuniu nesta segunda-feira por mais de duas horas  com 11 ministros para discutir a pol&iacute;tica nuclear brasileira. Fontes que tiveram  acesso &agrave; reuni&atilde;o disseram que os ministros apresentar&atilde;o em 60 dias ao  presidente uma proposta para um novo programa nuclear no pa&iacute;s</em>. &ldquo;[11]</p>
		  <p><strong>Custo da(s) Usina(s) Nuclear(es)</strong></p>
		  <p>A tend&ecirc;ncia &eacute; o custo das usinas nucleares serem mais  baratas com o avan&ccedil;o da tecnologia:<br>
  &ldquo;<em>Os empreendimentos  novos, mais seguros, s&atilde;o mais caros do que as alternativas j&aacute; existentes. Os  defensores da energia nuclear dizem que &eacute; poss&iacute;vel construir usinas novas ao  custo de US$ 1,5 mil por kW de capacidade instalada, mas os mais realistas  afirmam que os novos complexos custar&atilde;o US$ 2 mil por kW</em>.&rdquo; [9]<br>
  &nbsp;<br>
		    Se n&oacute;s utilizarmos o maior valor (de US$ 2 mil por kW),  precisaremos de um total de <strong>US$ 252 bilh&otilde;es</strong> (126Gw x US2000/1kw) para construir a uma usina com os 126 Gwatt (ou ent&atilde;o 93  usinas de 1,35 Gwatt cada) necess&aacute;rios para bombear a &aacute;gua do rio.</p>
		  <p>Este custo equivaleria a cerca de 84% do lucro l&iacute;quido obtido  em 1 ano de produ&ccedil;&atilde;o, ou a 34% da produ&ccedil;&atilde;o bruta no mesmo per&iacute;odo. </p>
		  <p>Podemos comparar este custo com a usina de Angra 3:</p>
		  <p><em>&quot;A Eletronuclear,  estatal respons&aacute;vel pelos projetos brasileiros de energia nuclear, calcula que  o custo de Angra 3 ser&aacute; de R$ 7 bilh&otilde;es... &quot;Quando Angra 3 estiver  operando com capacidade instalada de 1.350 MW, em 2014 &quot;</em>[21]</p>
		  <p>Precisaremos de 93 usinas da capacidade de Angra 3 para  produzir 126 Gw que, aos pre&ccedil;os previstos, equivaleria a R$651 bilh&otilde;es, o&nbsp; equivalente a US$ 382 bilh&otilde;es. Claro que se n&oacute;s  tiv&eacute;ssemos que construir 93 usinas, o pre&ccedil;o de cada uma seria bem menor que o  de uma &uacute;nica. Al&eacute;m disso, o pre&ccedil;o por kW produzido &eacute; menor para usinas maiores. </p>
		  <p><strong>Custo dos Dutos de Transmiss&atilde;o</strong></p>
		  <p>Para estimarmos os custos da tubula&ccedil;&atilde;o necess&aacute;ria para  levarmos as &aacute;guas do rio Amazonas ao semi-&aacute;rido nordestino precisaremos  calcular o tamanho do percurso que a &aacute;gua precisar&aacute; atravessar e o custo por  Km.</p>
		  <p>&nbsp;</p>
		  <p>Se utilizarmos tubos de concreto, conforme o edital abaixo, n&oacute;s  teremos: </p>
		  <p><em>&ldquo;ITEM 3 &ndash; fornecimento de 60 metros lineares de  tubo de concreto armado de se&ccedil;&atilde;o circular, para &aacute;guas pluviais,</em><br>
              <em>&nbsp;1.200mm, com 1,50 metro de  comprimento conforme NBR 8890:2003-ABNT. </em></p>
		  <p><em>O valor unit&aacute;rio or&ccedil;ado para a aquisi&ccedil;&atilde;o  do material relativo ao ITEM 3 &eacute; de R$ 231,00 (22/06/2004)&rdquo;</em>[22]</p>
		  <p>A cota&ccedil;&atilde;o do d&oacute;lar, nesta &eacute;poca era de R$ 3,10 por d&oacute;lar. De  modo que o custo desta tubula&ccedil;&atilde;o por metro em d&oacute;lar seria de: <br>
		    Pre&ccedil;o por metro = 231,00/3,10/1,5 = US$ 15/metro </p>
		  <p>Se bombearmos a &aacute;gua nestes tubos a uma velocidade de 1m/s,  e considerando-se que cada tubo tem o di&acirc;metro de 1,2m, isso fornece uma &aacute;rea  (PI x R2) de 1,1 m2.</p>
		  <p>Assim teremos a vaz&atilde;o por tubo de:<br>
		    Vaz&atilde;o = &Aacute;rea x Velocidade = 1,1 x 1 = 1,1 m3/s<br>
		    Portanto, a quantidade de tubos para fornecer a vaz&atilde;o  necess&aacute;ria de 42 mil m3/s ser&aacute; de 38000 tubos (= 42000/1,1).</p>
		  <p>A dist&acirc;ncia de Bel&eacute;m, pr&oacute;ximo a foz do Amazonas, e Petrolina  que podemos considerar o centro do nordeste, &eacute; de 1500 Km. Assim, alguns  tubos ficar&atilde;o antes do centro do nordeste e os outros depois. Assim poderemos  considerar o centro do nordeste, em Petrolina, como a distancia m&eacute;dia. Neste  caso o custo para o transporte ser&aacute; de: <br>
		    Custo dos dutos para &nbsp;transporte = 38000 dutos &nbsp;x US$ 15/m x 1500 m = US$ 0,85 bilh&otilde;es. &nbsp;Se considerarmos que o custo da instala&ccedil;&atilde;o de  cada metro de tubo seja o mesmo que o pre&ccedil;o do tubo, teremos:<br>
		    Total de dutos instalados = 2 x US$ 0,85 bilh&atilde;o = <strong>US$ 1,7 bilh&atilde;o</strong>.</p>
		  <p><strong>Custo da M&atilde;o de Obra</strong></p>
		  <p>Se tomarmos como elemento de compara&ccedil;&atilde;o o custo de m&atilde;o de  obra da Usina de Itaipu, que empregou no auge de sua constru&ccedil;&atilde;o 40 mil  trabalhadores, e durou 9 anos ( 1975   a 1984), e se considerarmos que o sal&aacute;rio m&eacute;dio seja de US$200,00  poderemos calcular o custo da m&atilde;o de obra: </p>
		  <p>Custo da M&atilde;o de Obra = 40.000 pessoas x 9anos&nbsp; x 12meses x US$ 300 = <strong>US$ 1,3 bilh&otilde;es.</strong> </p>
		  <p><strong>Implanta&ccedil;&atilde;o</strong></p>
		  <p>A implanta&ccedil;&atilde;o do projeto poderia ser feita aos poucos, por  exemplo, com a instala&ccedil;&atilde;o de uma &uacute;nica usina nuclear de pequeno porte na foz do  rio e mandando as &aacute;guas &agrave;s regi&otilde;es de seca mais pr&oacute;ximas, e menos custosas. O  lucro desta primeira usina poderia servir para pagar os custos da constru&ccedil;&atilde;o  segunda usina. Os lucros da primeira e da segunda usinas serviriam para  construir a terceira. E assim por diante: a medida que a produ&ccedil;&atilde;o gerasse  lucros, esse dinheiro seria utilizado para a constru&ccedil;&atilde;o de novas usinas que  serviriam mais terras do semi-&aacute;rido que por sua vez contribuiria pra uma  produ&ccedil;&atilde;o cada vez maior. Dessa forma o investimento inicial n&atilde;o precisaria ser  alto e o pr&oacute;prio projeto poderia ir se auto-ampliando.</p>
		  <p>&nbsp;</p>
		  <p><strong>Impacto Ambiental</strong></p>
		  <p>Como apenas 21% das &aacute;guas do rio Amazonas seriam capturadas  de sua foz, onde j&aacute; n&atilde;o mais seria utilizada, n&atilde;o deveria haver um efeito de  seca nesta regi&atilde;o. As usinas nucleares, ao contr&aacute;rio das usinas baseadas em  carv&atilde;o ou &oacute;leo diesel, necess&aacute;rias para o bombeamento da &aacute;gua, n&atilde;o emitem CO2 e  n&atilde;o contribuem para o efeito estufa e o seu aquecimento global. As &aacute;guas que  seriam transportadas para a regi&atilde;o do semi-&aacute;rido trar&atilde;o benef&iacute;cios ecol&oacute;gicos &agrave;  regi&atilde;o uma vez que far&atilde;o a temperatura m&eacute;dia decrescer formando uma &aacute;rea de  baixa press&atilde;o que favoreceria a migra&ccedil;&atilde;o da massa de ar &uacute;mido e quente do  oceano Atl&acirc;ntico para a regi&atilde;o. Isso poderia aumentar o &iacute;ndice pluviom&eacute;trico  m&eacute;dio e tornar a regi&atilde;o menos dependente da &aacute;gua do Amazonas. &Eacute; poss&iacute;vel, at&eacute;  mesmo, que com estas novas chuvas, as &aacute;guas amaz&ocirc;nicas deixem de ser  necess&aacute;rias num futuro um pouco mais distante. Assim podemos concluir que os  custos ambientais seriam positivos. </p>
		  <p><strong>Conclus&atilde;o </strong></p>
		  <p>&nbsp;&nbsp;O Mega Projeto de &ldquo;transposi&ccedil;&atilde;o&rdquo; de parte das  &aacute;guas (21%) do rio Amazonas para irrigar a o semi-&aacute;rido nordestino seria economicamente  vi&aacute;vel, contribuiria positivamente para o clima da regi&atilde;o, abaixaria os pre&ccedil;os  dos alimentos no mercado internacional, diminuindo a fome mundial e resolveria  o problema da seca e da fome no Brasil.</p>
		  <p>O custo estimado total do projeto seria: <br>
		    Custo total estimado = Custo da(s) Usina(s) + Custo dos  dutos + Custo da m&atilde;o de Obra = US$ 252 bilh&otilde;es + US$ 1,7 bilh&atilde;o&nbsp; + US$ 1,3 bilh&otilde;es = <strong>US$ 255 bilh&otilde;es</strong>.</p>
		  <p>O Lucro liquido anual &eacute; dado pelo lucro l&iacute;quido anual da  produ&ccedil;&atilde;o &ndash; custos da energia gerada para transportar a &aacute;gua = US$ 300 bilh&otilde;es &ndash;  US$ 19 bilh&otilde;es = US$ 281 bilh&otilde;es.</p>
		  <p>Desta forma <strong>o custo  do projeto seria pago em menos de um ano de produ&ccedil;&atilde;o</strong> (255 bilh&atilde;o / 281 bilh&atilde;o),  um tempo relativamente curto considerando-se o volume da obra.</p>
		  <p>&nbsp;</p>
		  <div> </div>
		  <p><strong>Refer&ecirc;ncias</strong></p>
		  <p>[1] Informa&ccedil;&otilde;es detalhadas sobre o rio Amazonas:<br>
            <a href="http://www.transportes.gov.br/bit/hidro/detrioamazonas.htm">http://www.transportes.gov.br/bit/hidro/detrioamazonas.htm</a></p>
		  <p>[2]Dessaliniza&ccedil;&atilde;o da &Aacute;gua do Mar<br>
            <a href="http://www.ambientebrasil.com.br/composer.php3?base=./agua/salgada/index.html&conteudo=./agua/salgada/artigos/dessali.html">http://www.ambientebrasil.com.br/composer.php3?base=./agua/salgada/index.html&amp;conteudo=./agua/salgada/artigos/dessali.html</a></p>
		  <p>[3] A dessaliniza&ccedil;&atilde;o, solu&ccedil;&atilde;o milagre para a falta de &aacute;gua?<br>
            <a href="http://noticias.uol.com.br/midiaglobal/prospect/2006/05/09/ult2678u39.jhtm">http://noticias.uol.com.br/midiaglobal/prospect/2006/05/09/ult2678u39.jhtm</a></p>
		  <p>[4] Economia do Semi-&Aacute;rido<br>
            <a href="http://www.eumed.net/libros/2006a/lgs-eps/4i.htm">http://www.eumed.net/libros/2006a/lgs-eps/4i.htm</a></p>
		  <p>[5] Estimativa da Demanda de &Aacute;gua nas&nbsp; &Aacute;reas Irrigadas da Bacia do Rio Paracatu<br>
            <a href="http://www.scielo.br/pdf/eagri/v27n1/11.pdf">http://www.scielo.br/pdf/eagri/v27n1/11.pdf</a></p>
		  <p>[6] N&uacute;meros do Rio S&atilde;o Francisco<br>
            <a href="http://www.brasiloeste.com.br/noticia/1555/dados-rio-sao-francisco">http://www.brasiloeste.com.br/noticia/1555/dados-rio-sao-francisco</a></p>
		  <p>[7] Milho x Soja <br>
            <a href="http://globoruraltv.globo.com/GRural/0,27062,LTO0-4370-314907-1,00.html">http://globoruraltv.globo.com/GRural/0,27062,LTO0-4370-314907-1,00.html</a></p>
		  <p>[8] Brasil precisa de at&eacute; 8 usinas nucleares at&eacute; 2030<br>
            <a href="http://oglobo.globo.com/economia/mat/2007/05/16/295775848.asp">http://oglobo.globo.com/economia/mat/2007/05/16/295775848.asp</a></p>
		  <p>[9] Revista identifica interesse revivido no uso de energia  nuclear<br>
            <a href="http://www.inovacao.unicamp.br/report/le-nuclear.shtml">http://www.inovacao.unicamp.br/report/le-nuclear.shtml</a></p>
		  <p>[10] O enriquecimento de Ur&acirc;nio no Brasil<br>
            <a href="http://www1.folha.uol.com.br/folha/brasil/ult96u65911.shtml">http://www1.folha.uol.com.br/folha/brasil/ult96u65911.shtml</a></p>
		  <p>[11] Eletronuclear apresenta solu&ccedil;&atilde;o para lixo nuclear para  pr&oacute;ximos 500 anos<br>
            <a href="http://www1.folha.uol.com.br/folha/dinheiro/ult91u435017.shtml">http://www1.folha.uol.com.br/folha/dinheiro/ult91u435017.shtml</a></p>
		  <p>[12] O bioma da Caatinga<br>
            <a href="http://www.biosferadacaatinga.org.br/o_bioma_caatinga.html">http://www.biosferadacaatinga.org.br/o_bioma_caatinga.html</a></p>
		  <p>[13] Tecnologias Geradas na Embrapa Roraima<br>
            <a href="http://www.cpafrr.embrapa.br/index.php/cpafrr/not_cias/tecnologias_geradas_na_embrapa_roraima">http://www.cpafrr.embrapa.br/index.php/cpafrr/not_cias/tecnologias_geradas_na_embrapa_roraima</a></p>
		  <p>[14] Produtividade das lavouras <br>
            <a href="http://www.agricultura.mg.gov.br/noticia.asp?id=732">http://www.agricultura.mg.gov.br/noticia.asp?id=732</a></p>
		  <p>[15] Pre&ccedil;os do arroz disparam no mercado internacional<br>
            <a href="http://www.portaldoagronegocio.com.br/conteudo.php?id=21458">http://www.portaldoagronegocio.com.br/conteudo.php?id=21458</a></p>
		  <p>[16] Disparam pre&ccedil;os de milho na exporta&ccedil;&atilde;o<br>
            <a href="http://cimilho.cnpms.embrapa.br/mostranoticia.php?codigo=43">http://cimilho.cnpms.embrapa.br/mostranoticia.php?codigo=43</a></p>
		  <p>[17] Produtor segura soja &agrave; espera de alta de pre&ccedil;o<br>
            <a href="http://clipping.planejamento.gov.br/Noticias.asp?NOTCod=452437">http://clipping.planejamento.gov.br/Noticias.asp?NOTCod=452437</a></p>
		  <p>[18] Minha primeira id&eacute;ia sobre o tema: janeiro/2000<br>
            <a href="http://br.groups.yahoo.com/group/ciencialist/message/3066">http://br.groups.yahoo.com/group/ciencialist/message/3066</a></p>
		  <p>[19] Produ&ccedil;&atilde;o agr&iacute;cola mundial: o potencial do Brasil<br>
            <a href="http://www.ripa.com.br/index.php?id=814&tx_ttnews%5Btt_news%5D=403&tx_ttnews%5BbackPid%5D=471&cHash=ff227ddc5f">http://www.ripa.com.br/index.php?id=814&amp;tx_ttnews%5Btt_news%5D=403&amp;tx_ttnews%5BbackPid%5D=471&amp;cHash=ff227ddc5f</a></p>
		  <p>[20] Safra de 2008 chegar&aacute; a 144,3 milh&otilde;es de toneladas<br>
            <a href="http://www1.folha.uol.com.br/folha/dinheiro/ult91u410320.shtml">http://www1.folha.uol.com.br/folha/dinheiro/ult91u410320.shtml</a></p>
		  <p>[21] Usinas nucleares viram op&ccedil;&atilde;o para escassez de  hidrel&eacute;tricas <br>
            <a href="http://www.comerc.com.br/web/page_gestao/noticias_dtl.asp?cod=5253">http://www.comerc.com.br/web/page_gestao/noticias_dtl.asp?cod=5253</a></p>
		  <p>[22]Prefeitura do Munic&iacute;pio de S&atilde;o Paulo<br>
            <a href="http://compras.prefeitura.sp.gov.br/licitacoes/editais/1086816766.CONCRETO.doc">http://compras.prefeitura.sp.gov.br/licitacoes/editais/1086816766.CONCRETO.doc</a></p>
		  <p>[23] Mangabeira quer aqueduto entre Amaz&ocirc;nia e Nordeste<br>
            <a href="http://www.jornaldaciencia.org.br/Detalhe.jsp?id=53704">http://www.jornaldaciencia.org.br/Detalhe.jsp?id=53704</a></p>
		  <p>&nbsp;</p>
		</div>
		
    </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
