<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Logica</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>
</head>

<body>
<table width="751" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
          Ci&ecirc;ncia Expandida<br>
          </font><span lang="EN-US" style="mso-ansi-language: EN-US"><font size="2" face="Arial"><strong>Jo&atilde;o Carlos Holland de Barcellos</strong>, Setembro 2007 </font></span><font size="3" face="Arial">
          <o:p>        </o:p>
        </font> </p>
        <table height="62" align="right" >
          <tr>
            <td width="225" ><font size="2"> <em>“Se a verdade não fosse o objetivo da filosofia, os irmãos Grimm teriam sido os maiores filósofos do mundo” (jocax). </em> </font></td>
          </tr>
        </table>
        <p>
        <p>&nbsp; </p></p>

		<p>&nbsp; </p>
		<p><font size="-1">Resumo: Inicialmente, neste  artigo, apresentamos as bases sobre quais se assentam a Ci&ecirc;ncia atual, em  seguida explicamos a principal vertente  da ci&ecirc;ncia moderna: O  &ldquo;Falsificacionismo popperiano&rdquo; e mostramos porque as atuais cr&iacute;ticas a este  sistema s&atilde;o falhas. Posteriormente provamos que o &ldquo;falsificacionismo&rdquo; &eacute;  logicamente inconsistente e propomos um novo conceito de ci&ecirc;ncia, unificando-o com a filosofia.</font></p>
		<p><font size="3" face="Arial"></font><strong>1-Objetivo da Ci&ecirc;ncia</strong></p>
		<div align="justify"><font size="3" face="Arial"></font>
		<p><strong>A Ci&ecirc;ncia tem como meta &uacute;nica a verdade</strong>. Este objetivo &eacute; essencial  para qualquer tentativa de conceitua&ccedil;&atilde;o em ci&ecirc;ncia. </p>
		<p><strong>2-Postulados b&aacute;sicos da Ci&ecirc;ncia</strong></p>
		<p><strong>2.1-A Compatibilidade com os Fatos</strong></p>
		<p>A verdade, em ci&ecirc;ncia, pode ser  definida como: &ldquo;toda informa&ccedil;&atilde;o compat&iacute;vel com a realidade&rdquo;. O termo  &ldquo;compatibilidade com a realidade&rdquo;, nessa nossa defini&ccedil;&atilde;o de verdade, deve ser  entendido como &ldquo;estar de acordo com os fatos&rdquo;, e nunca em contradi&ccedil;&atilde;o com eles.  Dessa forma &ldquo;<strong>a compatibilidade com os  fatos</strong>&rdquo; fornece o car&aacute;ter emp&iacute;rico da ci&ecirc;ncia, pois atrela a verdade  cient&iacute;fica &agrave; realidade dos fatos.</p>
		<p><strong>2.2-O Universo &eacute; L&oacute;gico</strong></p>
		<p>Igualmente, devemos tamb&eacute;m tomar  como postulado cient&iacute;fico a de que<strong> o nosso  Universo seja l&oacute;gico</strong>, isto &eacute;, o Universo - definido como o conjunto de tudo  o que existe &ndash; n&atilde;o apresenta contradi&ccedil;&otilde;es l&oacute;gicas entre seus elementos e/ou  suas leis e deve, portanto, obedecer &agrave; l&oacute;gica cl&aacute;ssica (aristot&eacute;lica). Tal  assun&ccedil;&atilde;o &eacute; importante porque, primeiro, nunca se constatou um &uacute;nico caso de  evento il&oacute;gico no universo. Segundo, porque se permit&iacute;ssemos a contradi&ccedil;&atilde;o, a  ci&ecirc;ncia seria &ldquo;trivializada&rdquo; isto &eacute;, toda e qualquer tipo de afirma&ccedil;&atilde;o, por  mais absurda que fosse, seria verdadeira, j&aacute; que um sistema l&oacute;gico com  premissas incompat&iacute;veis implica, necessariamente, que toda proposi&ccedil;&atilde;o seja verdadeira.  No ap&ecirc;ndice &lsquo;A&rsquo;, no fim deste texto, provamos que a proposi&ccedil;&atilde;o &ldquo;O Universo n&atilde;o  existe&rdquo; pode ser derivada logicamente de um sistema l&oacute;gico que apresenta  premissas contradit&oacute;rias. Algumas defini&ccedil;&otilde;es usuais de ci&ecirc;ncia podem ser  encontradas no Ap&ecirc;ndice &lsquo;B&rsquo;. </p>
		<p><strong>3-O M&eacute;todo Cient&iacute;fico</strong></p>
		<p>O conjunto de regras com que a  ci&ecirc;ncia busca o conhecimento (informa&ccedil;&otilde;es consideradas &lsquo;verdadeiras&rsquo; ou  altamente confi&aacute;veis) &eacute; reunido no que se costuma chamar de &ldquo;M&eacute;todo  Cient&iacute;fico&rdquo;. </p>
		<p><strong>3.1-&ldquo;O M&eacute;todo Dedutivo&rdquo;</strong></p>
		<p>O M&eacute;todo dedutivo segue do  postulado que o Universo &eacute; L&oacute;gico, assim as infer&ecirc;ncias l&oacute;gicas podem ser  aplicadas &agrave;s teorias cient&iacute;ficas para se extrair outras teorias que, por  conseq&uuml;&ecirc;ncia l&oacute;gica, tamb&eacute;m dever&atilde;o ter o mesmo grau de confiabilidade. A base  do m&eacute;todo dedutivo &eacute; o silogismo l&oacute;gico conhecido como &ldquo;<em>Modus Ponens</em>&rdquo; [8]: </p>
		<p>&nbsp;  H=&gt;D&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (Se &ldquo;H&rdquo; implica  &ldquo;D&rdquo;)<br>
  &nbsp;  H &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;(e ocorre &ldquo;H&rdquo;)<br>
		  =&gt; D&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  (Podemos Concluir que &ldquo;D&rdquo; tamb&eacute;m ocorrer&aacute;)</p>
		<p>Esta regra pode ser resumida na seguinte f&oacute;rmula  tautol&oacute;gica: </p>
		<p align="center"><strong>((H =&gt; D) ^ H) =&gt; D</strong><br>
            <em>(Se &ldquo;H&rdquo; implica &ldquo;D&rdquo; e ocorre &ldquo;H&rdquo;,  podemos concluir &ldquo;D&rdquo;)</em>.</p>
		<p>Como exemplo: &ldquo;Se todos os gansos  s&atilde;o brancos&rdquo; e minha tia tem um ganso, posso concluir que ele &eacute; branco.&nbsp; Assim, a partir da teoria geral H: &ldquo;todos os  gansos s&atilde;o brancos&rdquo; podemos extrair a teoria particular D: &ldquo;o ganso da minha  tia &eacute; branco&rdquo;.</p>
		<p>&nbsp;</p>
		<p><strong>3.2-&ldquo;O M&eacute;todo Hipot&eacute;tico Dedutivo&rdquo;</strong></p>
		<p>Uma das mais importantes regras  do m&eacute;todo cient&iacute;fico, &ldquo;<strong>O M&eacute;todo  Hipot&eacute;tico-Dedutivo</strong>&rdquo; &eacute; baseada na Tautologia L&oacute;gica conhecida como &ldquo;<em>Modus Tollens</em>&rdquo; [7], que pode ser resumida  na seguinte f&oacute;rmula: </p>
		<p align="center"><strong>((H =&gt; D) ^(~D)) =&gt; ~H</strong></p>
		<p align="center"><em>(Se &ldquo;H&rdquo; implica &ldquo;D&rdquo; e n&atilde;o ocorreu &ldquo;D&rdquo;,  podemos concluir que n&atilde;o ocorreu &ldquo;H&rdquo;)</em>.</p>
		<p>&nbsp;</p>
		<p>Que pode ser interpretada da  seguinte forma: &ldquo;Se &lsquo;H&rsquo; implica em &lsquo;D&rsquo;, e &lsquo;D&rsquo; &eacute; falso podemos concluir que &lsquo;H&rsquo;  &eacute; falso&rdquo;.<br>
		  Como exemplo: Se &ldquo;todos os gansos  s&atilde;o brancos&rdquo; isso implica que o ganso da minha tia deve ser branco, mas,  contudo, minha tia tem um ganso vermelho, posso concluir que &lsquo;todos os gansos  s&atilde;o brancos&rsquo; &eacute; uma teoria falsa.</p>
		<p>Assim, para investigarmos uma  teoria &ldquo;H&rdquo; nas condi&ccedil;&otilde;es que esta teoria implique na conseq&uuml;&ecirc;ncia &ldquo;D&rdquo;, se esta  conseq&uuml;&ecirc;ncia n&atilde;o for verificada, isto &eacute;, se nas condi&ccedil;&otilde;es que H &eacute; verdadeiro a  conseq&uuml;&ecirc;ncia &ldquo;D&rdquo; n&atilde;o &eacute; verdadeira, podemos concluir, logicamente, que a teoria  &ldquo;H&rdquo; n&atilde;o &eacute; verdadeira (est&aacute; refutada). Isto &eacute; um resultado importante porque permite  que n&atilde;o precisemos investigar diretamente a teoria &ldquo;H&rdquo; basta investigarmos suas  conseq&uuml;&ecirc;ncias (&ldquo;D&rdquo;) para concluirmos sobe &ldquo;H&rdquo;. &nbsp;Claro que se &ldquo;D&rdquo; for observado n&atilde;o podemos  concluir que &ldquo;H&rdquo; &eacute; correta, mas &ldquo;H&rdquo; sair&aacute; &lsquo;fortalecida&rsquo; isto &eacute;, com um grau  maior de confiabilidade, por ter passado no teste.</p>
		<p>&Eacute; importante observar que a  metodologia cient&iacute;fica prov&eacute;m diretamente do postulado de que o Universo  comporta-se logicamente. Se n&atilde;o fosse assim, nem o m&eacute;todo hipot&eacute;tico-dedutivo  nem o m&eacute;todo-dedutivo poderiam ser justificados.</p>
		<p>O &ldquo;<strong>M&eacute;todo Indutivo</strong>&rdquo;, ou simplesmente Indu&ccedil;&atilde;o, j&aacute; n&atilde;o &eacute; considerado  rigorosamente como parte da metodologia cient&iacute;fica, pois parte de eventos  particulares, ou amostras, para derivar teorias gerais. Assim, n&atilde;o podemos  nunca afirmar que o que veio de uma indu&ccedil;&atilde;o seja verdadeiro simplesmente por  ter vindo de uma indu&ccedil;&atilde;o. Por exemplo: &ldquo;Todos os gansos que observei na minha  vida s&atilde;o brancos, ent&atilde;o posso concluir que todos os gansos s&atilde;o brancos?&rdquo; N&atilde;o  pode; &ldquo;O Sol aparece todos os dias desde que a humanidade existe. Posso  concluir que isso sempre vai ocorrer?&rdquo; Tamb&eacute;m n&atilde;o pode.&nbsp; </p>
		<p>Apesar disso, n&atilde;o podemos jogar o  &ldquo;m&eacute;todo indutivo&rdquo; no ostracismo, pois, mesmo n&atilde;o sendo muito confi&aacute;vel, ele nos  fornece pistas importantes para conectarmos nossa mente com a realidade.  Nenhuma teoria cient&iacute;fica teria sido descoberta sem a indu&ccedil;&atilde;o. O que &eacute; a  observa&ccedil;&atilde;o cient&iacute;fica, o empirismo em si, se n&atilde;o um m&eacute;todo indutivo para se  chegar a hip&oacute;teses de car&aacute;ter geral? </p>
		<p>Se considerarmos o &ldquo;M&eacute;todo  Indutivo&rdquo;, <em>n&atilde;o como um crit&eacute;rio de prova</em> de teorias cient&iacute;ficas, mas sim como um m&eacute;todo de fornecer hip&oacute;teses ou id&eacute;ias para  teorias, ele pode ser considerado v&aacute;lido e muito precioso. Isaac Newton, por  exemplo, n&atilde;o teria descoberto a lei da gravita&ccedil;&atilde;o se n&atilde;o tivesse observado a  atra&ccedil;&atilde;o da mat&eacute;ria. Einstein n&atilde;o teria criado a Relatividade Geral se n&atilde;o  houvessem experimentos mostrando que a velocidade da luz era constante.</p>
		<p><strong>4-A Origem das Teorias Cient&iacute;ficas</strong></p>
		<p>&Eacute; importante observar que a  ci&ecirc;ncia n&atilde;o faz qualquer restri&ccedil;&atilde;o sobre a origem das hip&oacute;teses ou teorias  cient&iacute;ficas. [Vamos considerar, neste texto, hip&oacute;teses e teorias como  sin&ocirc;nimos. Em geral, uma teoria inicia como sendo uma hip&oacute;tese, e depois de  v&aacute;rios testes, se conseguir passar inc&oacute;lume, recebe o &lsquo;status&rsquo; de teoria  cient&iacute;fica. Entretanto, uma hip&oacute;tese &lsquo;novinha em folha&rsquo; pode ser verdadeira  enquanto uma antiq&uuml;&iacute;ssima teoria pode ser falsa (lembra da teoria que a Terra  era o centro do Universo?), de modo que, com todo o rigor l&oacute;gico e cient&iacute;fico,  uma teoria n&atilde;o &eacute; necessariamente mais v&aacute;lida que uma hip&oacute;tese.] Novas teorias  podem ser conseguidas atrav&eacute;s da indu&ccedil;&atilde;o (que &eacute; o modo mais utilizado), mas  tamb&eacute;m podem ser conseguidas atrav&eacute;s da pura imagina&ccedil;&atilde;o, ou at&eacute; mesmo de sonhos  [9]. &nbsp;N&atilde;o h&aacute; restri&ccedil;&otilde;es para a cria&ccedil;&atilde;o de  hip&oacute;teses. As teorias n&atilde;o s&atilde;o refutadas olhando-se suas origens, mas sim suas  conseq&uuml;&ecirc;ncias.</p>
		<p><strong>5-As Pseudo-Ci&ecirc;ncias</strong></p>
		<p>N&atilde;o h&aacute; restri&ccedil;&otilde;es sobre a origem  das hip&oacute;teses cient&iacute;ficas. Nenhuma hip&oacute;tese ou teoria pode, a priori, ser descartada  apenas porque n&atilde;o foi produzida por indu&ccedil;&atilde;o ou por meio de observa&ccedil;&otilde;es  emp&iacute;ricas. E, embora essa liberdade cient&iacute;fica de cria&ccedil;&atilde;o de hip&oacute;teses possa  ser enriquecedora, onde ningu&eacute;m est&aacute; proibido de criar novas e revolucion&aacute;rias  teorias cient&iacute;ficas, por outro lado, numa terr&iacute;vel contrapartida, isso causa  uma enxurrada de teorias e hip&oacute;teses as mais il&oacute;gicas e estapaf&uacute;rdias poss&iacute;veis  que proclamam a si mesmas o status de teoria cient&iacute;fica: s&atilde;o as famigeradas &ldquo;pseudoci&ecirc;ncias&rdquo;.</p>
		<p><strong>6-Popper e o Crit&eacute;rio do Falseamento</strong></p>
		<p>Os postulados e os m&eacute;todos  cient&iacute;ficos aqui descritos s&atilde;o adotados, se n&atilde;o explicitamente, ao menos  implicitamente, por quase todos os cientistas e fil&oacute;sofos da ci&ecirc;ncia. Contudo,  eles ainda n&atilde;o s&atilde;o suficientes para delimitar com exatid&atilde;o o que &eacute; ou n&atilde;o &eacute; cient&iacute;fico,  para separar ci&ecirc;ncia de pseudoci&ecirc;ncia. <br>
		  Tomemos, como um exemplo ilustrativo,  a &ldquo;Teoria do Diabinho Verde&rdquo; (TDV): &ldquo;<em>Existe  sempre um &lsquo;diabinho verde&rsquo; pairando sobre o ombro de cada pessoa, mas sempre  que algu&eacute;m tentar olhar para ele, ou fizer qualquer tentativa de detect&aacute;-lo ou de  registr&aacute;-lo de alguma maneira, ele ficar&aacute; invis&iacute;vel e indetect&aacute;vel</em>&rdquo;. Este  exemplo prop&otilde;e uma teoria que n&atilde;o contraria nenhum postulado cient&iacute;fico, nem &eacute;  intrinsecamente inconsistente, o que seria motivo suficiente para descart&aacute;-la,  mas, apesar disso, estamos impossibilitados de testar esta teoria. Ent&atilde;o, o que  fazer?</p>
		<p>O primeiro fil&oacute;sofo a tentar demarcar  claramente o que &eacute; ou n&atilde;o &eacute; ci&ecirc;ncia foi Karl Popper (28/7/1902&ndash;17/9/1994) [1].  Popper delimitou a ci&ecirc;ncia adicionando-lhe os seguintes crit&eacute;rios [10]: </p>
		<p><em>1-Nenhuma teoria cient&iacute;fica pode ser provada verdadeira.</em><br>
            <em>2-Uma teoria cient&iacute;fica apenas pode ser provada falsa.</em><br>
            <em>3-Uma teoria que n&atilde;o pode ser refutada n&atilde;o &eacute; uma teoria cient&iacute;fica. </em></p>
		<p>Assim, com esse novo conjunto de  postulados, Popper instituiu a &lsquo;falseabilidade&rsquo; (ou &lsquo;refutabilidade&rsquo;) como o  principal crit&eacute;rio de distin&ccedil;&atilde;o entre teorias cient&iacute;ficas das n&atilde;o cient&iacute;ficas.  A &lsquo;refutabilidade&rsquo; de uma teoria quer dizer que, em princ&iacute;pio, a teoria &eacute;  pass&iacute;vel de ser falseada e assim poder ser, ou n&atilde;o, refutada (Modus-Tollens  seria uma da forma de refutar uma teoria). &nbsp;Por exemplo, ao analisarmos o caso da nossa &lsquo;teoria  do diabinho verde&rsquo; (TDV), acima, podemos agora perceber que n&atilde;o se trata de uma  teoria cient&iacute;fica, j&aacute; que &eacute; uma teoria que n&atilde;o pode ser falseada nem  diretamente nem indiretamente, portanto n&atilde;o &eacute; refut&aacute;vel, e, portanto tamb&eacute;m n&atilde;o  pode ser uma teoria cient&iacute;fica.</p>
		<p>&Eacute; importante refor&ccedil;ar a id&eacute;ia de  que n&atilde;o existe &ldquo;comprova&ccedil;&atilde;o&rdquo; de uma teoria cient&iacute;fica. Se uma teoria passa nos  testes diz-se que a teoria foi <em>corroborada</em> pelos testes e nunca que ela foi confirmada por eles (no sentido de ter sido  provada verdadeira). Quando uma teoria &eacute; corroborada ela ganha confiabilidade,  apenas isso, pois pelo crit&eacute;rio (1), acima, nenhuma teoria pode ser considerada  verdadeira:</p>
		<p>&ldquo;<em>O m&eacute;todo da ci&ecirc;ncia &eacute; o m&eacute;todo de conjecturas audazes e engenhosas  seguidas de tentativas rigorosas de false&aacute;-las&quot;. S&oacute; sobrevivem as teorias  mais aptas. Nunca se pode dizer licitamente que uma teoria &eacute; verdadeira,  pode-se dizer com otimismo que &eacute; a melhor dispon&iacute;vel, que &eacute; melhor que qualquer  das que existiam antes. </em>&rdquo;[3]</p>
		<p>A despeito da engenhosidade &ldquo;popperiana&rdquo;  em demarcar a ci&ecirc;ncia n&atilde;o lhe faltaram cr&iacute;ticas.</p>
		<p><strong>&nbsp;6.1- Cr&iacute;ticas e Defesas ao &lsquo;Falcificacionismo  Popperiano&rsquo;</strong></p>
		<p>A principal critica ao  &ldquo;falsificacionismo popperiano&rdquo; &eacute; que a teoria que &eacute; testada est&aacute; sempre  embutida num meio ambiente cujas condi&ccedil;&otilde;es nem sempre podem ser totalmente  controladas ou avaliadas. Desta forma pode-se ter um &ldquo;<em>falso negativo</em>&rdquo; em rela&ccedil;&atilde;o &agrave; sua valida&ccedil;&atilde;o, e a teoria vir a ser  descartada prematuramente. Por exemplo, suponha que queiramos testar a teoria  &ldquo;Todos os gansos s&atilde;o brancos&rdquo; e, para isso, tentamos refuta-la observando  diversos gansos espalhados pelo mundo com bin&oacute;culos, c&acirc;meras e outros  apetrechos de observa&ccedil;&atilde;o. Finalmente um observador consegue filmar, ao longe,  um ganso marrom voando junto ao seu bando de gansos brancos. Com esta &ldquo;prova&rdquo; em  m&atilde;os ele consegue refutar a teoria. Mas, e se o ganso marrom estivesse apenas sujo  de terra? N&atilde;o estar&iacute;amos descartando prematuramente uma teoria verdadeira? </p>
		<p>Esta cr&iacute;tica ao  &ldquo;falsificacionismo popperiano&rdquo; &eacute; v&aacute;lida, mas pode ser facilmente refutada com o  argumento de que se a teoria foi injustamente falseada, por uma observa&ccedil;&atilde;o mal  conduzida, ou at&eacute; mesmo fraudulenta, esta observa&ccedil;&atilde;o, na verdade, n&atilde;o serviu  como refuta&ccedil;&atilde;o da teoria: <strong>Uma falsa refuta&ccedil;&atilde;o  n&atilde;o &eacute; uma refuta&ccedil;&atilde;o</strong>. Da mesma forma n&atilde;o podemos invalidar o sistema  judici&aacute;rio simplesmente por que algu&eacute;m pode apresentar falsas provas para  condenar ou absolver um r&eacute;u. Se o exemplo refutat&oacute;rio for inv&aacute;lido, e a teoria  for injustamente refutada, isso, por si s&oacute;, n&atilde;o tira o m&eacute;rito do crit&eacute;rio falsificacionista,  apenas assinala que devemos ser muito cuidadosos com os testes e, al&eacute;m disso,  sempre se poder&aacute; tentar refutar a pr&oacute;pria refuta&ccedil;&atilde;o. Se isso for feito, a  teoria pode &ldquo;renascer&ldquo; e ser reconsiderada, novamente, como uma teoria v&aacute;lida.  Se n&atilde;o, dever&aacute; permanecer no <em>limbo das  teorias refutadas</em> esperando, quem sabe num futuro, talvez nunca, uma  poss&iacute;vel contra-refuta&ccedil;&atilde;o.&nbsp;&nbsp;&nbsp; </p>
		<p>Um segundo tipo de cr&iacute;tica,  tamb&eacute;m bastante utilizado, &eacute; que o &ldquo;falsificacionismo&rdquo; n&atilde;o segue o que a hist&oacute;ria  da ci&ecirc;ncia tem mostrado, isto &eacute;, se analisarmos a evolu&ccedil;&atilde;o da ci&ecirc;ncia a partir  de seu desenvolvimento hist&oacute;rico, n&atilde;o iremos encontrar a racionalidade que  Popper procura impor a ela. Mas esta cr&iacute;tica tamb&eacute;m n&atilde;o faz nenhum sentido  racional, pois seria o mesmo que dizer que n&atilde;o devemos criar rem&eacute;dios em  laborat&oacute;rio porque se estudarmos a evolu&ccedil;&atilde;o humana o homem sempre sobreviveu e  evoluiu sem que existissem rem&eacute;dios. N&atilde;o &eacute; justificava racional alegar que  devemos manter um determinado &ldquo;modus operandi&rdquo; simplesmente porque, no passado,  isso sempre foi assim. Entretanto, apesar destas cr&iacute;ticas a Popper poderem ser  refutadas, h&aacute;, na verdade, como veremos a seguir, uma inconsist&ecirc;ncia l&oacute;gica nos  crit&eacute;rios &ldquo;popperianos&rdquo;. E isso &eacute; fatal em ci&ecirc;ncia e tamb&eacute;m ao &ldquo;popperianismo&rdquo;.</p>
		<p>&nbsp;</p>
		<p><strong>6.2- Refutando Popper</strong><br>
  &nbsp;<br>
		  Embora as cr&iacute;ticas hist&oacute;ricas ao  &ldquo;falcificacionismo&rdquo; popperiano sejam elas pr&oacute;prias refut&aacute;veis, pois n&atilde;o atingem  de fato a l&oacute;gica do processo falsificacionista, os postulados introduzidos por  Popper s&atilde;o, na verdade, inconsistentes. E a inconsist&ecirc;ncia interna &eacute; simplesmente  fatal em ci&ecirc;ncia. Para  provar isso, consideremos os dois primeiros crit&eacute;rios propostos por Popper para  demarcar uma teoria cient&iacute;fica: </p>
		<p><em>i) Nenhuma teoria cient&iacute;fica pode ser  provada verdadeira (confirmada).</em><br>
            <em>ii) Uma teoria cient&iacute;fica s&oacute; pode ser  provada falsa.</em></p>
		<div>
          <p>&nbsp;</p>
		  <p>Tomando o  postulado b&aacute;sico que a ci&ecirc;ncia busca a verdade e n&atilde;o necessariamente a  utilidade das teorias, mesmo porque a &ldquo;utilidade&rdquo; de uma teoria &eacute; uma  caracter&iacute;stica subjetiva, devemos tomar o postulado (i) n&atilde;o como uma <em>condi&ccedil;&atilde;o</em> para que uma teoria seja  cient&iacute;fica, mas como uma <em>impossibilidade</em> de se prova-la verdadeira. </p>
		  <p>Se interpret&aacute;ssemos  o postulado (i) como uma <em>condi&ccedil;&atilde;o</em> para  uma teoria ser cient&iacute;fica, muitas teorias, que pudessem ser provadas  verdadeiras, seriam consideradas anti-cient&iacute;ficas apesar de a ci&ecirc;ncia buscar a  verdade! Isso seria um completo contra-senso. Portanto, deveremos interpretar o  postulado (i) n&atilde;o como uma condi&ccedil;&atilde;o na qual as teorias devam obedecer para  serem consideradas cient&iacute;ficas, mas sim como uma impossibilidade de termos  certeza de qual &eacute; a ess&ecirc;ncia &uacute;ltima da realidade. N&atilde;o podemos, por exemplo, nem  mesmo provar que o <em>solipsismo</em> [14] seja  falso: Qualquer informa&ccedil;&atilde;o que chega &agrave; nossa consci&ecirc;ncia poderia ser apenas  imagina&ccedil;&atilde;o de uma realidade que, na verdade, n&atilde;o existe. Algu&eacute;m, por exemplo, poderia  provar que n&atilde;o est&aacute; sonhando? </p>
		  <p>N&atilde;o  precisamos, contudo, chegarmos aos limites da epistemologia para entendermos  por que n&atilde;o podemos ter absoluta certeza da veracidade de uma teoria  cient&iacute;fica: &Eacute; imposs&iacute;vel sabermos se temos, de fato, o conhecimento de todas as  poss&iacute;veis condi&ccedil;&otilde;es que influenciam a aplicabilidade de uma teoria. Sem explicitarmos  estas condi&ccedil;&otilde;es a teoria pode n&atilde;o ser v&aacute;lida em determinados contextos onde as  condi&ccedil;&otilde;es n&atilde;o se verificam. Por exemplo, considere a teoria &ldquo;<em>A &aacute;gua ferve a 100 graus Celsius</em>&rdquo;. Esta  teoria &eacute; v&aacute;lida apenas nas condi&ccedil;&otilde;es de press&atilde;o adequada (1 ATM), caso  contr&aacute;rio ela &eacute; falsa. Assim a teoria mais correta seria: &ldquo;<em>A &aacute;gua ferve a 100 graus Celsius a 1 ATM de press&atilde;o</em>&rdquo;. Mas ser&aacute; que  agora temos todas as condi&ccedil;&otilde;es necess&aacute;rias? E se a &aacute;gua for composta, na sua  maioria, de &aacute;tomos de hidrog&ecirc;nio pesado (deut&eacute;rio)?</p>
		  <p>Vamos  agora mudar o enfoque e mostrar a inconsist&ecirc;ncia dos crit&eacute;rios (i) e (ii): </p>
		  <p>Consideremos  a seguinte teoria: &ldquo;<em>Esta caixa de sapatos  cont&eacute;m um sapo</em>&rdquo;.<br>
		    Esta  teoria pode n&atilde;o ser muito &uacute;til mas, por hora, n&atilde;o estamos preocupados com a  utilidade das teorias e sim com sua veracidade. Se abrirmos a caixa de sapatos  e constatarmos que ela cont&eacute;m um sapo o que poderemos dizer? Poderemos  consider&aacute;-la verdadeira? Isso refutaria o postulado (i) de Popper?&nbsp; Estas quest&otilde;es n&atilde;o s&atilde;o triviais uma vez que se  pode alegar que o que vemos n&atilde;o &eacute; um sapo mas uma r&atilde;, ou ent&atilde;o que o que  estamos vendo pode ser uma ilus&atilde;o de &oacute;tica ou at&eacute; mesmo um sonho e, portanto,  n&atilde;o podemos afirmar que a caixa cont&eacute;m um sapo e nem mesmo que a caixa existe. De  fato estas alega&ccedil;&otilde;es filos&oacute;ficas podem manter o crit&eacute;rio (i) inc&oacute;lume, contudo,  ele entra em contradi&ccedil;&atilde;o com a regra (ii) &ldquo;<em>Uma  teoria cient&iacute;fica s&oacute; pode ser provada falsa</em>&rdquo;, se n&atilde;o vejamos:</p>
		  <p><strong><em>Se  uma teoria pode ser provada falsa ent&atilde;o tamb&eacute;m &eacute; verdade que sua nega&ccedil;&atilde;o pode  ser provada verdadeira. </em></strong></p>
		  <p>No mesmo  momento que uma teoria &eacute; provada falsa, a teoria que a nega esta sendo provada  verdadeira. Aqui o sentido da palavra &ldquo;provar&rdquo; tem a mesma conota&ccedil;&atilde;o tanto para  prov&aacute;-la falsa como para prov&aacute;-la verdadeira. Como ilustra&ccedil;&atilde;o, consideremos,  por exemplo, a teoria A: &ldquo;Todos os gansos s&atilde;o brancos&rdquo;. Se podemos provar que  esta teoria &eacute; falsa apresentando, por exemplo, um ganso vermelho estaremos, ao  mesmo tempo, provando que a teoria B: &ldquo;Nem todos os gansos s&atilde;o brancos&rdquo;, &eacute;  verdadeira!&nbsp; </p>
		  <p>Contudo,  se filosoficamente aceitamos o fato de (i) ser verdadeiro, isto &eacute;, se admitimos  que n&atilde;o possamos ter certeza sobre a verdade &uacute;ltima da realidade ent&atilde;o, a  rigor, tamb&eacute;m nunca poderemos dizer que uma teoria pode ser provada falsa, pois  se uma teoria &ldquo;T&rdquo; pode ser provada falsa, a teoria oposta &ldquo;N&atilde;o-T&rdquo;, (nega&ccedil;&atilde;o de  &ldquo;T&rdquo;), pode ser provada verdadeira, isto &eacute;, ter&iacute;amos como uma verdade absoluta a  teoria &ldquo;N&atilde;o-T&rdquo;. De qualquer modo podemos concluir que o &ldquo;falsificacionismo  popperiano&rdquo; &eacute; intrinsecamente contradit&oacute;rio, e isso abre espa&ccedil;o para que uma  nova teoria sobre ci&ecirc;ncia entre em campo.</p>
		  <p>&nbsp;</p>
		  <p><strong>7- A &ldquo;Ci&ecirc;ncia Expandida&rdquo; ou &ldquo;Ci&ecirc;ncia  Ocaniana&rdquo;</strong></p>
		  <p>A  Ci&ecirc;ncia, assim como a filosofia, buscam a verdade. &Eacute; natural ent&atilde;o que sejam  unificadas e este projeto visa redefinir a Ci&ecirc;ncia e unific&aacute;-la com a Filosofia  numa &aacute;rea do conhecimento que chamei de &ldquo;<em>Ci&ecirc;ncia  Expandida</em>&rdquo; ou &ldquo;<em>Ci&ecirc;ncia Ocaniana</em>&rdquo;.</p>
		  <p>Sendo a  meta &uacute;nica da &ldquo;Ci&ecirc;ncia Expandida&rdquo; (CE) a verdade, ela n&atilde;o deve se restringir &agrave;s  ci&ecirc;ncias emp&iacute;ricas embora estas tamb&eacute;m fa&ccedil;am parte da CE. Entretanto, a verdade  em CE, deve ser toda informa&ccedil;&atilde;o que seja compat&iacute;vel com a realidade, onde a  realidade &eacute; o conjunto de fatos que aconteceram ou acontecem. N&atilde;o interessa &agrave;  CE proposi&ccedil;&otilde;es constru&iacute;das sobre sistemas desconectados da realidade. </p>
		  <p>Se  tomarmos as palavras &lsquo;teoria&rsquo;, &lsquo;hip&oacute;tese&rsquo; ou &lsquo;proposi&ccedil;&atilde;o&rsquo; como sin&ocirc;nimas, poderemos  definir os seguintes crit&eacute;rios que definem a &ldquo;Ci&ecirc;ncia Expandida&rdquo;, &ldquo;Ci&ecirc;ncia  Ocaniana&rdquo;, ou simplesmente Ci&ecirc;ncia: </p>
		  <p>&nbsp;</p>
		  <p><strong><em>(i)-Apenas  as proposi&ccedil;&otilde;es vinculadas direta ou indiretamente com a realidade s&atilde;o objetos  de an&aacute;lise da Ci&ecirc;ncia Expandida.</em></strong></p>
		  <p><strong><em>(ii)-As  proposi&ccedil;&otilde;es que mais se adequarem &agrave; &ldquo;Navalha de Ocam&rdquo; dever&atilde;o ser consideradas  mais pr&oacute;ximas da realidade que as demais.</em></strong></p>
		  <p>&nbsp;</p>
		  <p>Estes  dois crit&eacute;rios formam os pilares mestres desta nova ci&ecirc;ncia. O crit&eacute;rio (i)  destina-se a separar o que faz ou n&atilde;o parte da ci&ecirc;ncia expandida. O crit&eacute;rio  (ii) destina-se a classificar as proposi&ccedil;&otilde;es em rela&ccedil;&atilde;o ao seu grau de  veracidade, isto &eacute;, deveremos crer que as teorias melhores &ldquo;ranqueadas&rdquo; s&atilde;o as  mais pr&oacute;ximas da realidade do que as que n&atilde;o satisfazem ocam. &nbsp;<br>
		    &nbsp;<br>
		    Podemos  observar que n&atilde;o mais existe o crit&eacute;rio do falseamento justamente porque, a  rigor, n&atilde;o podemos provar nada em termos de verdade absoluta (isto est&aacute;  impl&iacute;cito no crit&eacute;rio (ii)) e, claro, nem mesmo provar que algo seja falso.  Entretanto, podemos dar uma nova conota&ccedil;&atilde;o &agrave; palavra &ldquo;Prova&rdquo; ou &ldquo;Refuta&ccedil;&atilde;o&rdquo; se  a entendermos como relativas &agrave; Navalha de Ocam [11]. &nbsp;</p>
		  <p>Consideremos  o seguinte exemplo ilustrativo: <br>
		    Encontramos  uma caixa de sapatos e dentro dela observamos que h&aacute; um tijolo. O que podemos  dizer da teoria: &ldquo;Dentro desta caixa h&aacute; um tijolo&rdquo;?&nbsp; <br>
		    Quando  olhamos l&aacute; dentro e observamos um tijolo isso n&atilde;o seria uma prova cabal de sua  verdade absoluta? Por mais incr&iacute;vel que possa parecer: n&atilde;o! Existem, na  verdade, infinitas hip&oacute;teses que, em princ&iacute;pio, poderiam ser at&eacute; verdadeiras, e  que negariam a proposi&ccedil;&atilde;o de que dentro daquela caixa h&aacute; um tijolo. Vejamos  algumas delas: </p>
		  <p>- O  volume era, na verdade, de um r&aacute;dio de pilha imitando um tijolo.<br>
		    - O  volume era algo que se assemelhava a um tijolo mas n&atilde;o era um tijolo.<br>
		    - N&atilde;o era  um tijolo porque voc&ecirc; esta num sonho imaginando isso.<br>
		    - Um  curto-circuito cerebral moment&acirc;neo fez voc&ecirc; imaginar um tijolo numa caixa  vazia.<br>
		    - Uma  nova arma de ondas alfa foi testada em voc&ecirc; para que voc&ecirc; imaginasse o tijolo.<br>
		    - Algu&eacute;m  criou uma imagem hologr&aacute;fica do tijolo para que voc&ecirc; pensasse que era real.<br>
		    - N&atilde;o  existe tijolo pois este universo &eacute; uma imagina&ccedil;&atilde;o de uma grande consci&ecirc;ncia.<br>
		    - etc.etc. </p>
		  <p>Assim,  n&atilde;o poderemos provar, sem sombra de d&uacute;vidas, que qualquer afirma&ccedil;&atilde;o sobre a  realidade, por mais &oacute;bvia que possa parecer, seja, de fato, realidade.  Entretanto, pelos crit&eacute;rios da &ldquo;Ci&ecirc;ncia Ocaniana&rdquo; podemos utilizar a &ldquo;navalha  de ocam&rdquo; e dar prefer&ecirc;ncia para as teorias mais plaus&iacute;veis em termos da  &ldquo;navalha&rdquo; e, dessa forma, considerarmos a proposi&ccedil;&atilde;o &ldquo;A Caixa de sapatos possui  um tijolo&rdquo; como sendo a mais adequada delas, a mais pr&oacute;xima da realidade.</p>
		  <p>&Eacute;  interessante observar que a &ldquo;teoria do diabinho verde&rdquo; (TDV), do inicio deste  ensaio, que antes n&atilde;o podia ser abordada pela ci&ecirc;ncia popperiana, que n&atilde;o podia  ser testada nem falseada, &eacute; agora facilmente trat&aacute;vel pela &ldquo;ci&ecirc;ncia expandida&rdquo;:  A teoria do diabinho verde deve ser considerada menos verdadeira em rela&ccedil;&atilde;o &agrave;  teoria de que n&atilde;o existe tal diabinho, j&aacute; que esta &uacute;ltima &eacute; mais adequada em  termos da &ldquo;navalha de ocam&rdquo;.</p>
		  <p><strong>7.1- Algumas considera&ccedil;&otilde;es sobre a &ldquo;Navalha  de Ocam&rdquo;</strong></p>
		  <p>A &ldquo;Navalha  de Ocam&rdquo; estabelece que n&atilde;o devamos colocar hip&oacute;teses desnecess&aacute;rias em uma  teoria. O termo &ldquo;desnecess&aacute;rio&rdquo; &eacute; a chave da navalha de ocam: Se podemos  explicar um fato com menos hip&oacute;teses, ent&atilde;o isto deve ser feito. Hip&oacute;teses  extras devem ser descartadas. Se varias teorias explicam os mesmos fen&ocirc;menos,  devemos dar prefer&ecirc;ncia para a teoria com um subconjunto menor de hip&oacute;teses. Pode-se  mostrar que o acr&eacute;scimo de hip&oacute;teses desnecess&aacute;rias a uma teoria faz com que  ela se torne menos prov&aacute;vel de ser verdadeira [11]. Assim podemos entender a  navalha de ocam como um crit&eacute;rio de classifica&ccedil;&atilde;o de teorias mais prov&aacute;veis. As  teorias que mais se adequarem &agrave; navalha de ocam s&atilde;o as teorias mais prov&aacute;veis  de serem verdadeiras.</p>
		  <p>Muitos  referem-se a navalha de ocam como o crit&eacute;rio da &ldquo;simplicidade&rdquo; e isto &eacute;  perigoso. A &ldquo;simplicidade&rdquo; na navalha de ocam n&atilde;o se refere ao que &eacute; mais  simples de entender e sim ao que &eacute; mais prov&aacute;vel de acontecer. Por exemplo:  Para alguns dizer que a vida na Terra foi patrocinada por alien&iacute;genas, pode ser  muito mais f&aacute;cil de entender do que atrav&eacute;s de choques aleat&oacute;rios e improv&aacute;veis  de mol&eacute;culas, mas n&atilde;o mais prov&aacute;vel de acontecer j&aacute; que a hip&oacute;tese alien&iacute;gena  implicaria que se deveria tamb&eacute;m explicar a origem da vida destes alien&iacute;genas adicionada  &agrave;s explica&ccedil;&otilde;es de como teriam conseguido tecnologia suficiente para chegarem a  nosso planeta. Ou seja, a &ldquo;simplicidade&rdquo; aparente da hip&oacute;tese da vida plantada  na Terra por extraterrestres embute, na verdade, a complexidade da origem da  vida dos extraterrestres adicionado da complexidade de uma evolu&ccedil;&atilde;o mais r&aacute;pida  que a nossa. &nbsp;</p>
		  <p><strong>7.2- O Papel das Evid&ecirc;ncias e a Lista  Classificat&oacute;ria</strong></p>
		  <p>Podemos  definir uma evid&ecirc;ncia como um fato a favor de uma teoria, como um evento que  corrobora uma teoria. Claro que uma mesma evid&ecirc;ncia pode, eventualmente,  corroborar tamb&eacute;m teorias rivais. Um ganso branco, por exemplo, pode corroborar  a teoria &ldquo;todos os gansos n&atilde;o s&atilde;o pretos&rdquo; como tamb&eacute;m a teoria &ldquo;todos os gansos  n&atilde;o s&atilde;o vermelhos&rdquo;. Quanto mais restritiva for a evid&ecirc;ncia, no sentido de n&atilde;o  corroborar teorias rivais, menores as chances das teorias rivais serem  verdadeiras e maiores as chances da teoria corroborada pela evid&ecirc;ncia ser  verdadeira. Se, por exemplo, observamos um tijolo numa caixa de sapatos, este  tijolo corrobora muito mais a teoria &ldquo;A caixa de sapatos n&atilde;o est&aacute; vazia&rdquo; do que  a teoria &ldquo;A caixa de sapatos est&aacute; vazia&rdquo; j&aacute; que as hip&oacute;teses extras necess&aacute;rias  para a caixa estar de fato vazia enquanto observamos um tijolo dentro dela s&atilde;o  bastante improv&aacute;veis (apesar de poderem ser verdadeiras). Note que j&aacute; n&atilde;o  existe mais uma refuta&ccedil;&atilde;o explicita das teorias que n&atilde;o foram corroboradas pela  evid&ecirc;ncia, apenas s&atilde;o deslocadas para o fim da &ldquo;Lista Classificat&oacute;ria&rdquo; das  teorias mais prov&aacute;veis de serem verdadeiras. Entretanto poderemos ainda  utilizar a palavra &ldquo;refuta&ccedil;&atilde;o&rdquo; ou &ldquo;falseamento&rdquo; se a entendermos no sentido  relativo do termo, isto &eacute;, que uma teoria refutada por evid&ecirc;ncias &eacute; apenas uma  teoria menos prov&aacute;vel de ser verdadeira.</p>
		  <p><strong>7.3- O Papel da L&oacute;gica e da Metodologia  Cient&iacute;fica</strong></p>
		  <p>Todas as  evid&ecirc;ncias que temos desde que nos conhecemos como esp&eacute;cie humana, apontam que  o universo segue a l&oacute;gica aristot&eacute;lica. Assim, se alguma teoria, hip&oacute;tese, ou  proposi&ccedil;&atilde;o violar a l&oacute;gica ela estar&aacute; indo contra esse imenso e extraordin&aacute;rio  &ldquo;hist&oacute;rico de evid&ecirc;ncias&rdquo;, e deve portanto ser colocada nos &uacute;ltimos lugares da  &ldquo;Lista Classificat&oacute;ria&rdquo;. Isso equivale, na pr&aacute;tica, a uma refuta&ccedil;&atilde;o.  Entretanto, poderemos manter o termo &ldquo;REFUTAR&rdquo;, n&atilde;o no sentido absoluto da  palavra - o de descartar uma teoria para sempre - mas sim o de entend&ecirc;-la como  altamente improv&aacute;vel de ser verdadeira. Devemos portanto considerar o nosso Universo  l&oacute;gico como a maior evid&ecirc;ncia de que dispomos, e assim poderemos continuar  utilizando o <em>M&eacute;todo indutivo</em> (3.1) e  o <em>M&eacute;todo Hipot&eacute;tico Dedutivo</em> (3.2) da  mesma forma que o utiliz&aacute;vamos antes, com a diferen&ccedil;a que as conclus&otilde;es que  chegarmos n&atilde;o podem ser consideradas verdades absolutas.</p>
		  <p>&nbsp;<br>
              <strong>7.4- A Antiga Ci&ecirc;ncia Popperiana</strong></p>
		  <p>O  Crit&eacute;rio popperiano (i) &ldquo;Nenhuma teoria cient&iacute;fica pode ser provada verdadeira&rdquo;  foi mantida e est&aacute; embutida no crit&eacute;rio (ii) da &ldquo;Ci&ecirc;ncia Expandida&rdquo; (CE) j&aacute; que  esta apenas fala de grau de proximidade em rela&ccedil;&atilde;o &agrave; realidade. O  &ldquo;Falsificacionismo&rdquo; &eacute; claramente descartado no quesito (i) da CE uma vez que todas  as proposi&ccedil;&otilde;es relativas &agrave; realidade s&atilde;o abordadas e n&atilde;o somente aquelas que  podem ser false&aacute;veis. Entretanto, as &ldquo;evid&ecirc;ncias refutat&oacute;rias&ldquo; popperianas  ainda possuem alto grau de relev&acirc;ncia na CE, justamente por tais evid&ecirc;ncias  obrigarem as teorias a colocarem hip&oacute;teses improv&aacute;veis - contrariando assim a  navalha de ocam - para poderem permanecer coerentes com os fatos observados.  Por exemplo: A teoria &ldquo;A caixa de sapatos est&aacute; vazia&rdquo; precisa de alguma  hip&oacute;tese improv&aacute;vel para permanecer v&aacute;lida (como um &lsquo;curto circuito&rsquo; cerebral)  frente &agrave; evid&ecirc;ncia de que observamos um tijolo dentro dela. Desta forma, &ldquo;evid&ecirc;ncias  refutat&oacute;rias&rdquo; ainda s&atilde;o v&aacute;lidas para jogar a teoria refutada nos &uacute;ltimos  lugares da lista de teorias mais pr&oacute;ximas da realidade.</p>
		  <p><strong>7.5- As Religi&otilde;es</strong></p>
		  <p>Se  definirmos o Universo como o conjunto de tudo o que existe, as religi&otilde;es tamb&eacute;m  s&atilde;o objetos da CE uma vez que fazem refer&ecirc;ncias a aspectos da realidade. Assim  sendo, tamb&eacute;m s&atilde;o pass&iacute;veis de classifica&ccedil;&atilde;o pela Ci&ecirc;ncia Expandida, segundo a  navalha de Ocam. </p>
		  <p><strong>7.6- O Solipsismo</strong></p>
		  <p>A Id&eacute;ia  solipsista &eacute; a de que tudo que observamos sentimos e acreditamos n&atilde;o passa de  uma ilus&atilde;o de alguma consci&ecirc;ncia (eu) e que, portanto, esta realidade que  observamos &eacute; falsa, n&atilde;o existe. Como o Solipsismo faz refer&ecirc;ncias sobre a  realidade ele &eacute; pass&iacute;vel de an&aacute;lise pela Ci&ecirc;ncia Expandida: <br>
		    A hip&oacute;tese  de que o Universo se desenvolveu a partir de umas poucas leis f&iacute;sicas e uma  quantidade finita de part&iacute;culas elementares levando-o, como conseq&uuml;&ecirc;ncia, a  produzir vida inteligente com consci&ecirc;ncia, requer muito menos hip&oacute;teses (e  hip&oacute;teses simples) do que as necess&aacute;rias para se ter um ser de tal complexidade  que fosse capaz de imaginar e relacionar cada m&iacute;nimo detalhe de nosso mundo  imagin&aacute;rio. Al&eacute;m disso, ter&iacute;amos tamb&eacute;m que resolver o problema da origem de um  ser desta complexidade [13]. Portanto, pela navalha de ocam, o solipsismo deve  ser preterido em rela&ccedil;&atilde;o a um universo n&atilde;o imaginado ou n&atilde;o virtual. Ou seja,  agora, e n&atilde;o antes, podemos cientificamente &ldquo;descartar&rdquo; a hip&oacute;tese solipsista.</p>
		  <p>&nbsp;</p>
		  <p><strong>7.7- O Nada Jocaxiano</strong></p>
		  <p>A  hip&oacute;tese de que o universo, incluindo as leis da F&iacute;sica, tenha sido gerado a  partir do Nada-Jocaxiano (NJ) [12] (um nada sem elementos f&iacute;sicos e nem leis)  passa a ser considerada uma hip&oacute;tese cient&iacute;fica j&aacute; que refere-se &agrave; nossa  realidade: a origem do nosso universo. Como o NJ &eacute; a hip&oacute;tese mais simples  sobre a origem do universo que respeita o Argumento de Kalam [13] (&ldquo;Um tempo  infinito no passado jamais poderia levar ao nosso presente, j&aacute; que demoraria um  tempo infinito&rdquo; = nunca) ela deve ser uma das teorias mais pr&oacute;ximas da  realidade segundo a navalha de ocam.</p>
		  <p><strong>7.8- A Filosofia</strong></p>
		  <p>Como a  Filosofia busca a verdade tratando de id&eacute;ias e conceitos, em &uacute;ltima inst&acirc;ncia,  relacionados &agrave; realidade, ela tamb&eacute;m &eacute; parte da Ci&ecirc;ncia Expandida.</p>
		  <p>Dessa  forma propomos a unifica&ccedil;&atilde;o da Ci&ecirc;ncia e da Filosofia, nesse novo ramo do saber:  A Ci&ecirc;ncia Expandida.</p>
		  <p>&nbsp;</p>
		  <p>&nbsp;</p>
		  </div>
		<p><strong>Ap&ecirc;ndice A </strong>: Prova  de que premissas contradit&oacute;rias implica que qualquer conclus&atilde;o seja verdadeira,  at&eacute; mesmo que &ldquo;O Universo n&atilde;o existe&rdquo; :</p>
		<p>1)&nbsp; Premissa &nbsp;1 :&nbsp;&nbsp;&nbsp;  &ldquo;A&rdquo;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;( &lsquo;A&rsquo; &eacute;  verdade ) <br>
		  2)&nbsp; Premissa&nbsp; 2 :&nbsp;&nbsp;  &ldquo;~A&rdquo;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;( &lsquo;N&atilde;o  A&rsquo;&nbsp; &eacute; verdade ) <br>
  &nbsp;&nbsp; Mas:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ldquo;A^(~A)&nbsp;&nbsp; =&gt; FALSO&ldquo; &nbsp;&nbsp;&nbsp;( &lsquo;A e  n&atilde;o A implica Falso&rsquo;, Tautologia L&oacute;gica *) &nbsp;<br>
  &nbsp;&nbsp; Ent&atilde;o, podemos  concluir de 1 e 2&nbsp;&nbsp;&nbsp;&nbsp; (por &lsquo;modus  ponens&rsquo;) :&nbsp; <br>
		  3) &nbsp;&ldquo;Falso&rdquo;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; ( Conclu&iacute;mos &lsquo;falso&rsquo; )<br>
  &nbsp;&nbsp; Mas: &ldquo;Falso =&gt; Qualquer  Coisa&rdquo;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;(&lsquo;Falso implica X&rsquo;,&nbsp; X &eacute; qualquer proposi&ccedil;&atilde;o , &eacute;&nbsp; uma Tautologia &nbsp;L&oacute;gica) <br>
  &nbsp;&nbsp; Atribuindo a &nbsp;&lsquo;X&rsquo; (ou a &lsquo;Qualquer coisa&rsquo; ) a proposi&ccedil;&atilde;o &rdquo;O  Universo n&atilde;o existe&rdquo; , Teremos:<br>
		  4) &ldquo;Falso =&gt; O Universo n&atilde;o existe&rdquo;<br>
  &nbsp; De 3 e 4 podemos por  &lsquo;modus ponens&rsquo; conclu&iacute;mos finalmente:<br>
		  5) &ldquo;O Universo n&atilde;o existe&rdquo;</p>
		<p>O que &eacute; um absurdo.<br>
		  Esse exemplo mostra que de premissas contradit&oacute;rias podemos  provar qualquer absurdo.</p>
		<div>
          <p>(*Tautologia &eacute; uma verdade  l&oacute;gica absoluta isto &eacute;, uma verdade que independe do valor das vari&aacute;veis)</p>
		  </div>
		<p>&nbsp;</p>
		<p><strong>Ap&ecirc;ndice B</strong>:  Algumas &nbsp;defini&ccedil;&otilde;es de Ci&ecirc;ncia  encontradas na Internet</p>
		<p>Ci&ecirc;ncia:</p>
		<p>&nbsp;&nbsp;&nbsp; * Investiga&ccedil;&atilde;o  racional ou estudo da natureza, direcionado &agrave; descoberta da verdade. <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Tal investiga&ccedil;&atilde;o  &eacute; normalmente met&oacute;dica, ou de acordo com o m&eacute;todo cient&iacute;fico, um processo de  avaliar o conhecimento emp&iacute;rico;<br>
  &nbsp;&nbsp;&nbsp; * O corpo  organizado de conhecimento adquirido por tal pesquisa.</p>
		<p>A Ci&ecirc;ncia &eacute; o conhecimento ou um sistema de conhecimentos  que abarca verdades gerais ou a opera&ccedil;&atilde;o de leis gerais especialmente obtidas e  testadas atrav&eacute;s do m&eacute;todo cient&iacute;fico. O conhecimento cient&iacute;fico depende muito  da l&oacute;gica.[2]</p>
		<p>O m&eacute;todo cient&iacute;fico &eacute; um conjunto de regras b&aacute;sicas para um  cientista desenvolver uma experi&ecirc;ncia a fim de produzir conhecimento, bem como  corrigir e integrar conhecimentos pr&eacute;-existentes. &Eacute; baseado em juntar  evid&ecirc;ncias observ&aacute;veis, emp&iacute;ricas, e mensur&aacute;veis, baseadas no uso da raz&atilde;o.[6]</p>
		<div>
          <p>&nbsp;</p>
		  </div>
		<p><strong>Refer&ecirc;ncias</strong>:</p>
		<p>[1] Karl Popper<br>
          <a href="http://pt.wikipedia.org/wiki/Karl_Popper">http://pt.wikipedia.org/wiki/Karl_Popper</a></p>
		<p>[2] Ci&ecirc;ncia<br>
          <a href="http://pt.wikipedia.org/wiki/Ci&ecirc;ncia">http://pt.wikipedia.org/wiki/Ci&ecirc;ncia</a></p>
		<p>[3] A Doutrina do Falseamento em Popper<br>
          <a href="http://www.cfh.ufsc.br/~wfil/popper5.htm">http://www.cfh.ufsc.br/~wfil/popper5.htm</a></p>
		<p>[4] O Conhecimento Objetivo: Uma abordagem Evolucion&aacute;ria<br>
          <a href="http://minerva.ufpel.edu.br/~lhammes.unipampa/LucioHammes_files/Textos/PopperConhecimentoObjetivo.htm">http://minerva.ufpel.edu.br/~lhammes.unipampa/LucioHammes_files/Textos/PopperConhecimentoObjetivo.htm</a></p>
		<p>[5] Ci&ecirc;ncia e PseudoCi&ecirc;ncia&nbsp; <br>
          <a href="http://minerva.ufpel.edu.br/~lhammes.unipampa/LucioHammes_files/Textos/LakatosTeriaCiencia.htm">http://minerva.ufpel.edu.br/~lhammes.unipampa/LucioHammes_files/Textos/LakatosTeriaCiencia.htm</a></p>
		<p>[6] M&eacute;todo Cient&iacute;fico</p>
		<div><br>
            <a href="http://pt.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico">http://pt.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico</a>
            <p>[7] Modus tollens<br>
                <a href="http://pt.wikipedia.org/wiki/Modus_tollens">http://pt.wikipedia.org/wiki/Modus_tollens</a><br>
              &nbsp; <br>
              [8] Modus ponens<br>
              <a href="http://pt.wikipedia.org/wiki/Modus_ponens">http://pt.wikipedia.org/wiki/Modus_ponens</a></p>
		  <p>[9] Os misteriosos lampejos das  descobertas cient&iacute;ficas<br>
              <a href="http://www.henriqueurbanski.com.br/artigos.aspx?CON_Id=49">http://www.henriqueurbanski.com.br/artigos.aspx?CON_Id=49</a></p>
		  <p>[10] As Bases da Ci&ecirc;ncia<br>
              <a href="http://www.genismo.com/logicatexto1.htm">http://www.genismo.com/logicatexto1.htm</a></p>
		  <p>[11] A &ldquo;Navalha de Ocam&rdquo;<br>
              <a href="http://www.genismo.com/logicatexto24.htm">http://www.genismo.com/logicatexto24.htm</a></p>
		  <p>[12] O &ldquo;Nada Jocaxiano&rdquo;<br>
              <a href="http://www.genismo.com/logicatexto23.htm">http://www.genismo.com/logicatexto23.htm</a></p>
		  <p>[13] O Argumento de Kalam<br>
              <a href="http://str.com.br/Atheos/kalam.htm">http://str.com.br/Atheos/kalam.htm</a></p>
		  <p>[14] O Solipsismo<br>
              <a href="http://www.xr.pro.br/Exeriana/Solipsis.html">http://www.xr.pro.br/Exeriana/Solipsis.html</a></p>
		  </div>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		</div>
    </blockquote>    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
