<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Logica</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>
</head>

<body>
<table width="751" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
          O Novo Indutivismo e a Navalha de Ocam<br>
          </font><span lang="EN-US" style="mso-ansi-language: EN-US"><font size="3" face="Arial">Jo&atilde;o Carlos Holland de Barcellos (jan/2009)</font></span><font size="3" face="Arial"><strong><span style="mso-bidi-font-size: 13.5pt; font-weight: normal"></span></strong><o:p>
        </o:p>
        </font> </p>

		
		<div align="justify"><p><strong>Resumo</strong>: A Navalha de Ocam (NO) estabelece que se deva eliminar  hip&oacute;teses &ldquo;desnecess&aacute;rias&rdquo; das teorias. Este ensaio pretende estabelecer algumas  normas para conceituar o crit&eacute;rio de &ldquo;n&atilde;o-necessidade&rdquo; na NO. Uma nova vers&atilde;o Indutivista,  baseada no Indutivismo cl&aacute;ssico tamb&eacute;m &eacute; proposta, e posteriormente utilizado,  para resolver este problema.</p>
		  <p>&nbsp;</p>
		  <p><strong>Palavras chaves</strong>: Epistemologia, Navalha de Ocam, Filosofia da  Ci&ecirc;ncia, Ci&ecirc;ncia, Indutivismo, L&oacute;gica, &ldquo;Hierarquia indutivista&rdquo;, M&eacute;todo  Indutivo.</p>
		  <p><strong>1-Introdu&ccedil;&atilde;o</strong></p>
		  <p>A Navalha de Ocam (NO) [1] &eacute; um  crit&eacute;rio l&oacute;gico-filos&oacute;fico utilizado em praticamente todo processo de aquisi&ccedil;&atilde;o  de conhecimento e tamb&eacute;m em nossa vida cotidiana.</p>
		  <p>A NO, resumidamente, estabelece,  em sua forma mais sucinta, que devemos eliminar hip&oacute;teses desnecess&aacute;rias de  nossas teorias. Este crit&eacute;rio, por si s&oacute;, &eacute; quase uma tautologia, isto &eacute;, uma  verdade l&oacute;gica absoluta, pois, sendo as hip&oacute;teses estabelecidas como <em>desnecess&aacute;rias</em>, pela pr&oacute;pria defini&ccedil;&atilde;o  de &ldquo;desnecessidade&rdquo; elas n&atilde;o s&atilde;o mesmo necess&aacute;rias na teoria. Dessa forma a NO deve  ser considerada, por si mesma, uma verdade incontest&aacute;vel.&nbsp; Portanto, o problema n&atilde;o reside propriamente  na NO, e sim nos &ldquo;crit&eacute;rios de necessidade&rdquo; sobre as hip&oacute;teses.</p>
		  <p>Para exemplificar, vamos tomar  alguns exemplos. Considere as seguintes teorias: </p>
		  <p>1a- Para um carro andar &eacute; preciso  que tenha combust&iacute;vel.</p>
		  <p>1b- Para um carro andar &eacute; preciso  que tenha combust&iacute;vel, e que seus ocupantes tenham que se rezar o &ldquo;pai nosso&rdquo;.</p>
		  <p>2a- Para que um xarope fa&ccedil;a  efeito &eacute; necess&aacute;rio o paciente ingeri-lo.</p>
		  <p>2b- Para um xarope fazer efeito &eacute;  necess&aacute;rio o paciente ingeri-lo, e, al&eacute;m disso, o paciente precisa cantar o  &ldquo;ula-ula&rdquo; enquanto d&aacute; tr&ecirc;s voltinhas em torno de si mesmo.</p>
		  <p>Poder&iacute;amos, dessa forma, incluir  uma infinidade de outras hip&oacute;teses, as mais malucas poss&iacute;veis, em cada uma de  nossas teorias.</p>
		  <p>Da mesma forma o leitor sabe que  n&atilde;o precisa recitar a poesia &ldquo;batatinha-quando-nasce&rdquo; para tomar um copo de  &aacute;gua para evitar que a &aacute;gua pule fora de seu copo antes de bebe-la. Isto mostra  que a NO est&aacute; presente e &eacute; aplicada, mesmo de forma impercept&iacute;vel, at&eacute; mesmo no  cotidiano de nossas vidas.</p>
		  <p>Mas a pergunta importante &eacute;:<br>
              <em>Como sabemos se uma hip&oacute;tese &eacute; realmente desnecess&aacute;ria?</em></p>
		  <p>Como sabemos que de fato n&atilde;o  precisamos rezar o &ldquo;pai nosso&rdquo; para um carro andar, nem girar em torno de  nossos corpos cantando &ldquo;ula-ula&rdquo; para um rem&eacute;dio fazer efeito, ou ent&atilde;o recitar  &ldquo;batatinha-quando-nasce&rdquo; para n&atilde;o deixar a &aacute;gua fugir de nossos copos? &nbsp;</p>
		  <p>A rigor, todas estas hip&oacute;teses aparentemente  absurdas, e, para n&oacute;s, claramente desnecess&aacute;rias, destes exemplos, poderiam ser  absolutamente necess&aacute;rias em algum outro universo, ou at&eacute; mesmo em nosso  pr&oacute;prio universo, a partir do momento que o leitor terminar esta frase. Ou  seja, n&atilde;o podemos garantir que as leis do universo mudaram, e que, a partir de  agora, aquelas hip&oacute;teses, antes tidas como absurdase bizaras, tornaram-se agora  absolutamente necess&aacute;rias.</p>
		  <p>Em suma, qual o crit&eacute;rio de  necessidade (ou n&atilde;o) de uma hip&oacute;tese ou teoria qualquer?<br>
		    Antes de respondermos a esta  importante quest&atilde;o, vamos desenvolver um novo arcabou&ccedil;o te&oacute;rico: &ldquo;O Novo  Indutivismo&rdquo;.</p>
		  <p><strong>2-O Novo Indutivismo</strong></p>
		  <p>O principal processo para  conectarmos nossas mentes ao mundo externo e elaborarmos teorias a cerca do  nosso universo, isto &eacute;, a forma de adquirirmos conhecimento, &eacute; conhecido como  &ldquo;processo de indu&ccedil;&atilde;o&rdquo;.&nbsp; </p>
		  <p>O processo de indu&ccedil;&atilde;o, conhecido  tamb&eacute;m como Indutivismo ou Indutividade, estabelece que experimentos ou  acontecimentos ou eventos que sempre d&atilde;o os mesmos resultados, nas mesmas  condi&ccedil;&otilde;es, provavelmente, dever&atilde;o continuar dando os mesmos resultados nestas  mesmas condi&ccedil;&otilde;es. E, quanto mais vezes estes resultados se repetirem, isto &eacute;,  quanto mais observa&ccedil;&otilde;es favor&aacute;veis forem obtidos, mais confiabilidade deveremos  ter em que hip&oacute;teses ou teorias que reflitam esta estabilidade, sejam  verdadeiras.</p>
		  <p><strong>2.1-Forma&ccedil;&atilde;o de Hip&oacute;teses</strong></p>
		  <p>&Eacute; claro que a simples observa&ccedil;&otilde;es  de repeti&ccedil;&otilde;es de fen&ocirc;menos naturais n&atilde;o produz, por si mesmo, nenhuma teoria.  Um macaco, para exemplificar, pode observar durante toda a sua vida um fen&ocirc;meno  repetitivo, como o que &lsquo;o Sol nasce no leste&rsquo;, e nem por isso uma teoria sobre  isso dever&aacute; surgir em sua mente. </p>
		  <p>Portanto, o processo indutivo n&atilde;o  elabora teorias prontas, mas, antes de tudo, fornece pistas importantes para que  n&oacute;s, ou alguma forma de processamento, fa&ccedil;a a cria&ccedil;&atilde;o de hip&oacute;teses ou de teorias  sobre o fen&ocirc;meno observado. Dessa forma, &eacute; perfeitamente poss&iacute;vel que pessoas  distintas elaborem teorias ou hip&oacute;teses tamb&eacute;m distintas utilizando os mesmos  dados fornecidos pela observa&ccedil;&atilde;o indutiva.<br>
  &nbsp;<br>
  <strong>2.2-Primeiros Resultados</strong></p>
		  <p>Pelo processo indutivo criamos a  hip&oacute;tese b&aacute;sica de que nosso universo &eacute; l&oacute;gico, isto &eacute;, funciona logicamente de  acordo com a l&oacute;gica cl&aacute;ssica aristot&eacute;lica. E tamb&eacute;m que as leis da f&iacute;sica devem  ser est&aacute;veis. Estes primeiros resultados nos d&atilde;o a confian&ccedil;a de que o nosso universo  n&atilde;o deve ter mudado as suas leis, em nosso exemplo anterior, para fazer com que  a &aacute;gua escape de nossos copos se antes n&atilde;o recitarmos &ldquo;batatinha-quando-nasce&rdquo;!</p>
		  <p>O processo de Indu&ccedil;&atilde;o ainda &eacute;  muito criticado por muitos cientistas e fil&oacute;sofos da ci&ecirc;ncia, sob a alega&ccedil;&atilde;o (verdadeira!),  de que este processo nem sempre produz resultados corretos. </p>
		  <p>Mas, sob o &ldquo;<em>Novo Indutivismo</em>&rdquo; isso dificilmente acontece. No novo Indutivismo,  como veremos, existe uma hierarquia indutiva. Esta hierarquia estabelece que  novas regras indutivas devem estar subordinadas &agrave;s regras indutivas mais  b&aacute;sicas e mais extensamente testadas j&aacute; existentes. </p>
		  <p>Ou seja, existe uma hierarquia de  leis, baseados em processos indutivos mais b&aacute;sicos e mais confi&aacute;veis, onde alguns  t&ecirc;m uma for&ccedil;a, ou privil&eacute;gio, maior que outros, e, dessa forma, n&atilde;o se pode romper  a hierarquia indutiva sem uma boa raz&atilde;o para isso. </p>
		  <p>Assim, uma nova regra indutiva s&oacute;  pode ser considerada satisfat&oacute;ria se n&atilde;o quebrar a hierarquia de regras  indutivas mais fortes.</p>
		  <p>Dessa maneira o &ldquo;Novo  Indutivismo&rdquo; pode ser definido como o Indutivismo cl&aacute;ssico atrelado &agrave;  subordina&ccedil;&atilde;o de uma hierarquia indutiva. </p>
		  <p><strong>2.3-A Hierarquia Indutiva</strong></p>
		  <p>Podemos criar uma hierarquia  indutiva, em grau decrescente de for&ccedil;a, de modo que uma lei, num grau menos  elevado de for&ccedil;a, n&atilde;o deva ir contra os n&iacute;veis hier&aacute;rquicos superiores. A nossa  hierarquia indutiva pode ser definida em um grau decrescente de import&acirc;ncia da  seguinte forma:<br>
  &nbsp;</p>
		 <p class=MsoNormal style='margin-left:36.0pt;text-align:justify;text-indent:
-18.0pt'>1-<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>A mais poderosa e básica regra indutiva é a de que nosso universo é
lógico. A indução que leva a ela é a de que nunca foi observado nenhum evento
ilógico.  Então devemos supor, por indução, que o universo segue a lógica. Qualquer
teoria que contrarie esta primeira regra deverá, em princípio, ser considerada
falsa. </p>



<p class=MsoNormal style='margin-left:36.0pt;text-align:justify;text-indent:
-18.0pt'>2-<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>As leis da Física formam a segunda classe da nossa hierarquia indutiva.
Obviamente elas não devem contrapor o primeiro nível da hierarquia. E por esta
razão as leis da física podem utilizar a matemática, que é baseada totalmente
na lógica. As leis da física são criadas pela observação do mais extenso
conjunto de observações sobre as regularidades observadas em nosso universo, e
por essa razão, devem estar entre as mais confiáveis regras construídas pelo
homem. A força destas regras reside no fato de que elas devem ser verificadas,
direta ou indiretamente, em todo o universo observável, e não estarem restritas
à nossa casa, ao nosso planeta ou mesmo ao nosso sistema solar.</p>



<p class=MsoNormal style='margin-left:36.0pt;text-align:justify;text-indent:
-18.0pt'>3-<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>As leis da química poderiam formar o terceiro nível de nossa hierarquia.</p>



<p class=MsoNormal style='margin-left:36.0pt;text-align:justify;text-indent:
-18.0pt'>4-<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>As leis da biologia nosso quarto nível.  </p>



<p class=MsoNormal style='margin-left:36.0pt;text-align:justify;text-indent:
-18.0pt'>5-<span style='font:7.0pt "Times New Roman"'>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

</span>As outras normas, regras ou leis não devem contradizer as teorias da
classificação acima, a menos que sejam exaustivamente verificadas.</p>

		  <p>&nbsp;</p>
		  <p>Podemos notar que <em>o grau da for&ccedil;a na hierarquia indutiva, est&aacute;  baseado na &ldquo;extenseabilidade&rdquo;, isto &eacute;, na quantidade de observa&ccedil;&otilde;es favor&aacute;veis  no espa&ccedil;o e no tempo, em que a teoria aborda de modo favor&aacute;vel</em>. Regras  indutivas de curta abrang&ecirc;ncia no espa&ccedil;o e no tempo possuem menos casos  favor&aacute;veis do que as de grande abrang&ecirc;ncia. Por esta raz&atilde;o tais regras devem  estar subordinadas &agrave;s mais gerais, que foram mais testadas, e por isso  apresentam um grau de confiabilidade maior.</p>
		  <p><strong>2.4-R&eacute;plica Indutivista </strong></p>
		  <p>Agora, com esta classifica&ccedil;&atilde;o,  podemos rebater o argumento contra o processo indutivo: &quot;O argumento do  nascer do Sol&quot;.&nbsp; O &quot;Argumento  do Nascer do Sol&quot; diz que se utilizarmos o processo indutivo sobre o  nascimento do Sol todas as manh&atilde;s dever&iacute;amos criar uma lei que estabelecesse:<br>
  &nbsp;&quot;<em>Hoje  e sempre, a cada 24 horas, o sol nascer&aacute; no nascente e morrer&aacute; no poente</em>&quot; </p>
		  <p>Entretanto, podemos &ldquo;refutar&rdquo; (*)  este argumento mostrando que ele vai contra os princ&iacute;pios indutivos da segunda  hierarquia (as leis da f&iacute;sica) j&aacute; que, por estas leis, o hidrog&ecirc;nio do Sol ir&aacute;  acabar em cerca de quatro bilh&otilde;es de anos, e a nossa estrela ir&aacute; explodir, de  forma que um dia, infelizmente, o Sol n&atilde;o mais nascer&aacute;, e, portanto, por  contrariar o segundo n&iacute;vel da hierarquia, esta regra n&atilde;o pode ser considerada  satisfat&oacute;ria.</p>
		  <p><strong>2.5-&ldquo;Refutacionismo Indutivista&rdquo;</strong></p>
		  <p>Devemos deixar claro que o  processo indutivo, <em>como qualquer outro  processo</em>, n&atilde;o leva necessariamente &agrave; verdade. Algo que sempre se mostrou  est&aacute;vel, e forneceu os mesmos resultados, pode mudar estes resultados por  alguma nova condi&ccedil;&atilde;o, ou alguma nova observa&ccedil;&atilde;o. Nunca teremos certeza sobre a  verdade &uacute;ltima do universo [3]. </p>
		  <p>Dessa forma, &eacute; natural que uma  lei, ou regra, criada por um processo indutivo, deixe de ser v&aacute;lido se uma nova  observa&ccedil;&atilde;o &ldquo;refutar&rdquo; (*) a regularidade indutiva. Nesse caso, claro, a indu&ccedil;&atilde;o  deixa de existir, pois este evento refutat&oacute;rio n&atilde;o passou pela indu&ccedil;&atilde;o. A  indu&ccedil;&atilde;o, neste caso, foi quebrada e, portanto, deixa de ser uma indu&ccedil;&atilde;o. A  indu&ccedil;&atilde;o, neste caso, n&atilde;o &eacute; mais v&aacute;lida. Podemos perceber claramente a quebra da  indutividade por um evento desfavor&aacute;vel como an&aacute;logo ao &ldquo;Refutacionismo  popperiano&rdquo;, onde uma evid&ecirc;ncia contraria a teoria serve como um elemento &ldquo;refutat&oacute;rio&rdquo;  da mesma.</p>
		  <p>&nbsp;</p>
		  <p><strong>2.6-O M&eacute;todo Hipot&eacute;tico Dedutivo</strong></p>
		  <p>O M&eacute;todo Hipot&eacute;tico-Dedutivo  (MHD), no qual s&atilde;o lan&ccedil;adas hip&oacute;teses ou teorias, para serem testadas  posteriormente, n&atilde;o vai contra o novo m&eacute;todo indutivo. Se n&atilde;o, vejamos: &nbsp;&nbsp;</p>
		  <p>No MHD uma teoria (ou hip&oacute;tese) -  n&atilde;o necessariamente de base indutiva &ndash; &eacute; proposta. A partir desta teoria pode-se  utilizar a l&oacute;gica e verificar as conseq&uuml;&ecirc;ncias que ela acarreta. Se alguma  observa&ccedil;&atilde;o &ldquo;refutar&rdquo; (*) a conseq&uuml;&ecirc;ncia desta teoria, ou diretamente a pr&oacute;pria  teoria, ent&atilde;o esta teoria estar&aacute; &ldquo;refutada&rdquo; (*). &nbsp;Mas &eacute; claro que se a conseq&uuml;&ecirc;ncia de uma  teoria for &ldquo;refutada&rdquo; ent&atilde;o a teoria que lhe deu origem tamb&eacute;m estar&aacute;, pois a  regra indutivista mais forte &eacute; a l&oacute;gica, e pela l&oacute;gica (mais especificamente  por &ldquo;modus tollens&rdquo;) se o conseq&uuml;ente &eacute; falso ent&atilde;o, necessariamente, o  antecedente tamb&eacute;m o ser&aacute;. </p>
		  <p>Dessa forma, podemos verificar  que se o MHD mostra um fato que resulta numa &ldquo;refuta&ccedil;&atilde;o&rdquo; da conseq&uuml;&ecirc;ncia de uma  teoria, segue tamb&eacute;m que este fato quebrar&aacute; o Indutivismo da teoria que lhe deu  origem. E o oposto tamb&eacute;m &eacute; claramente verdadeiro: uma falha no Indutivismo por  uma observa&ccedil;&atilde;o tamb&eacute;m &ldquo;refutaria&rdquo; (*) a teoria.</p>
		  <p>&nbsp;</p>
		  <p><strong>2.7- As Evid&ecirc;ncias </strong></p>
		  <p>Uma evid&ecirc;ncia &eacute; uma observa&ccedil;&atilde;o,  fato, ou evento que corrobora, ou n&atilde;o, uma teoria. O m&eacute;todo indutivo parte das  evid&ecirc;ncias para a elabora&ccedil;&atilde;o das teorias, isto &eacute;, a indutividade j&aacute; tem como  ponto de partida, a sua base, alicer&ccedil;ada na realidade, no empirismo evidencial.  Dessa forma, o Indutivismo j&aacute; come&ccedil;a com alguma vantagem sobre outros processos  de cria&ccedil;&atilde;o de hip&oacute;teses.</p>
		  <p>&Eacute; importante notar que teorias ou  hip&oacute;teses geradas por processos de cria&ccedil;&atilde;o que n&atilde;o partam de observa&ccedil;&otilde;es  emp&iacute;ricas, tamb&eacute;m precisar&atilde;o passar por algum processo de valida&ccedil;&atilde;o, isto &eacute;,  uma sucess&atilde;o de testes e observa&ccedil;&otilde;es emp&iacute;ricas tamb&eacute;m ser&aacute; necess&aacute;ria para que  haja algum tipo de confiabilidade nestas teorias. </p>
		  <p>Obviamente que, em princ&iacute;pio, uma  teoria n&atilde;o indutiva, rec&eacute;m-criada, e ainda sem nenhuma evid&ecirc;ncia favor&aacute;vel pode  ser verdadeira, enquanto outra, que foi bastante testada, ser falsa.  Entretanto, at&eacute; que as observa&ccedil;&otilde;es ou experimentos diminuam ou aumentem a  confiabilidade das teorias, devemos dar mais cr&eacute;ditos &agrave;s teorias que j&aacute;  passaram por algum teste emp&iacute;rico, e, nestes casos, teorias de base indutiva j&aacute;  teriam esta vantagem inicial, e devem, portanto <em>ser tomadas como mais confi&aacute;veis que as n&atilde;o indutivas</em>.</p>
		  <p><strong>2.8-Grau de &ldquo;Confiabilidade Indutiva&rdquo; </strong></p>
		  <p>Como um caso particular, mas n&atilde;o  pouco importante, podemos dizer que uma teoria que apresenta nenhuma evid&ecirc;ncia  favor&aacute;vel, isto &eacute;, o n&uacute;mero de indu&ccedil;&otilde;es favor&aacute;veis &eacute; zero, deve ter, em princ&iacute;pio,  confiabilidade tamb&eacute;m zero. </p>
		  <p>&Agrave; medida que a quantidade de  evid&ecirc;ncias favor&aacute;veis aumenta (quantidade de eventos indutivos v&aacute;lidos), o grau  de confiabilidade indutiva deve tamb&eacute;m aumentar. </p>
		  <p><strong>3-Crit&eacute;rio de Necessidade na Navalha de Ocam</strong></p>
		  <p>Com esta nova base te&oacute;rica  podemos agora responder &agrave; pergunta do inicio deste ensaio: </p>
		  <p>&ldquo;<em>Qual o crit&eacute;rio de necessidade (ou n&atilde;o) de uma hip&oacute;tese ou teoria na  NO?</em>&rdquo;</p>
		  <p>A resposta a esta pergunta pode  ser dada pelo grau de &ldquo;<em>confiabilidade  indutiva</em>&rdquo; (CI) apresentado pela hip&oacute;tese em rela&ccedil;&atilde;o &agrave; teoria. Quanto menor  a confiabilidade indutiva (CI), mais desnecess&aacute;ria &eacute; a hip&oacute;tese. </p>
		  <p>Por exemplo, a teoria:<br>
		    1b- Para um carro andar &eacute; preciso  que tenha combust&iacute;vel, e que seus ocupantes tenham que se rezar o &ldquo;pai nosso&rdquo;.</p>
		  <p>A hip&oacute;tese da necessidade da reza  para o carro andar apresenta baix&iacute;ssimo CI, e, portanto, pode ser considerada  desnecess&aacute;ria.&nbsp; Claro que se nosso  universo mudar, ou ent&atilde;o o fato se passar em outro universo, esta hip&oacute;tese  poder&aacute; ter um alto grau de CI, e, portanto, ser uma hip&oacute;tese n&atilde;o desnecess&aacute;ria.  Tudo vai depender de sua confiabilidade indutiva associada. </p>
		  <div> </div>
		  <p>&nbsp;</p>
		  <p>&nbsp;(*) &ldquo;Refutar&rdquo; est&aacute;  entre aspas, pois segundo o P.I.F. [3] nunca &eacute; poss&iacute;vel saber se uma observa&ccedil;&atilde;o  &eacute; realmente verdadeira, e, portanto nunca &eacute; poss&iacute;vel saber se algo foi  realmente refutado.</p>
		  <p>&nbsp;Refer&ecirc;ncias:</p>
		  <p>[1] A Navalha de Ocam<br>
            <a href="http://www.genismo.com/logicatexto24.htm">http://www.genismo.com/logicatexto24.htm</a></p>
		  <p>[2] Ci&ecirc;ncia Expandida<br>
            <a href="http://www.genismo.com/logicatexto25.htm">http://www.genismo.com/logicatexto25.htm</a></p>
		  <p>[3] O Princ&iacute;pio da Incerteza Filos&oacute;fico <br>
            <a href="http://www.genismo.com/logicatexto31.htm">http://www.genismo.com//logicatexto31.htm</a></p>
		  <p>[4] O Argumento Indutivista<br>
            <a href="http://www.ecientificocultural.com/ECC2/artigos/metcien2.htm">http://www.ecientificocultural.com/ECC2/artigos/metcien2.htm</a></p>
		  <p>&nbsp;[5] &nbsp;ANTI-INDUTIVISMO  E FALSEACIONISMO POPPERIANOS<br>
            <a href="http://www.filosofia.cchla.ufrn.br/claudio/epistemologia/anti-indutivismo_falseacionismo_popperianos.pdf">http://www.filosofia.cchla.ufrn.br/claudio/epistemologia/anti-indutivismo_falseacionismo_popperianos.pdf</a></p>
		  <p>&nbsp;</p>
		</div>
		
    </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
