<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Memetica </title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal" style="text-indent: 0px"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          </font><font face="Arial" size="3"><br>
        <br>
          </font><font face="Arial" size="5" color="#0000FF">Este bicho que pensa...<br>
          <br>
        </font><span><font face="Arial" size="3">FERREIRA GULLAR,&nbsp; Folha de S&atilde;o Paulo, domingo, 12 de junho de 2005 </font></span>
		
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>
		FERREIRA GULLAR</p>
        
		</font>
		<p>Este bicho que pensa...</p>
		<p>Heshu Yones, uma menina de 16 anos, nascida em Londres de fam&iacute;lia curda mu&ccedil;ulmana, por ter se apaixonado por um jovem liban&ecirc;s contra a vontade da fam&iacute;lia, foi assassinada com 11 facadas pelo pai, que ainda lhe cortou a garganta. Esse crime brutal foi praticado em defesa da honra, conforme li num jornal. E li tamb&eacute;m que Rukhsana Naz, de 19 anos, gr&aacute;vida de sete meses de seu namorado de inf&acirc;ncia, foi morta pelo irm&atilde;o -estrangulada com um fio de n&aacute;ilon- enquanto a m&atilde;e lhe segurava as pernas para que ela n&atilde;o se debatesse. Em defesa da honra. A m&atilde;e, enquanto ajudava o filho na sua macabra tarefa, chorava desesperadamente, mas nem por isso desistiu da decis&atilde;o homicida. Gostaria de n&atilde;o ter que fazer aquilo, mas n&atilde;o podia deixar de faz&ecirc;-lo. Um poder maior que seu amor de m&atilde;e a obrigava. Que poder &eacute; esse? O poder das id&eacute;ias, dos valores culturais -sejam eles, religiosos, morais ou ideol&oacute;gicos- que regem a vida das pessoas. Por isso, creio n&atilde;o haver exagero em dizer que o homem, filho da natureza, &eacute; de fato um ser cultural que vive num mundo por ele inventado.</p>
		<p>Fatos como esses deixam-nos chocados e perplexos, a nos perguntarmos como pode pai ou m&atilde;e trucidarem uma filha que foi por eles criada com amor e cuidados. Se j&aacute; nos &eacute; dif&iacute;cil aceitar que uma pessoa mate a qualquer outra, mesmo n&atilde;o tendo com ela nenhum la&ccedil;o afetivo, como ent&atilde;o entender que pais e m&atilde;es pratiquem tais horrores? A raz&atilde;o desses homic&iacute;dios &eacute; meramente intelectual; no caso, moral. A convic&ccedil;&atilde;o de que o respeito &agrave; fam&iacute;lia, tal como eles o concebem, &eacute; intoc&aacute;vel leva-os a crer que mais vale matar ou morrer do que viver na desonra. E tal &eacute; a sua convic&ccedil;&atilde;o, o apego a esses valores, que n&atilde;o hesitam em praticar o pior de todos os crimes, que &eacute; tirar a vida a um ser humano nascido de sua pr&oacute;pria carne e que neles encontrou a primeira manifesta&ccedil;&atilde;o de afeto.</p>
		<p>Mas a convic&ccedil;&atilde;o das pessoas sobre valores abstratos e id&eacute;ias n&atilde;o as conduz sempre &agrave; trag&eacute;dia e ao crime; pode conduzi-las tamb&eacute;m &agrave; pr&aacute;tica da bondade e da solidariedade. Um exemplo admir&aacute;vel dessa entrega &eacute; o da madre Teresa de Calcut&aacute;, que, no entanto, acreditava no mesmo Deus crist&atilde;o que o implac&aacute;vel Torquemada. Por isso, ao tom&aacute;-la como exemplo, n&atilde;o ignoramos que, &agrave; sua convic&ccedil;&atilde;o crist&atilde; de doar-se aos desvalidos, juntava-se certamente um grande amor por seus semelhantes, que era coisa sua. &Eacute; que, nos gestos extremos -sejam de amor ou de crueldade-, pesam sem d&uacute;vida tamb&eacute;m as caracter&iacute;sticas do indiv&iacute;duo, que tende a levar suas convic&ccedil;&otilde;es &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias, para o bem ou para o mal.</p>
		<p>Os exemplos citados s&atilde;o express&atilde;o de concep&ccedil;&otilde;es &eacute;tico-religiosas fundadas em tradi&ccedil;&otilde;es seculares. H&aacute; casos, por&eacute;m, ainda mais surpreendentes desse poder das id&eacute;ias, pois n&atilde;o contam como lastro da tradi&ccedil;&atilde;o. Lembram-se da seita conhecida como Heaven's Gate, que afirmava ser o nosso corpo apenas um momento de passagem para o &quot;supra-real&quot;? Pois &eacute;. O profeta dessa tal seita juntou &agrave; sua volta dezenas de adeptos que foram todos viver numa casa na Calif&oacute;rnia, preparando-se espiritualmente para um dia passar desta para melhor, ou seja, para o para&iacute;so. E esse dia chegou: deitaram-se todos em suas camas e tomaram uma droga em dose suficiente para morrer. Mais tarde, quando a pol&iacute;cia descobriu o que havia ocorrido, encontrou fitas de v&iacute;deo em que muitos deles se despediam deste mundo. Uma dessas fitas mostrava uma mocinha que se dirigia, sorridente, a seus pais: &quot;Fiquem felizes por mim, pois estou a caminho do para&iacute;so&quot;. Todos eles acreditavam que uma nave espacial os levaria ao mundo ideal.</p>
		<p>Se aquela mocinha chegou ou n&atilde;o chegou ao para&iacute;so, &eacute; imposs&iacute;vel afirmar. De qualquer modo, impressiona-me esse poder que t&ecirc;m as id&eacute;ias sobre a mente das pessoas, levando-as a se transportarem para um mundo imagin&aacute;rio, sem qualquer apoio na experi&ecirc;ncia objetiva e que, n&atilde;o obstante, para elas, &eacute; mais real do que a realidade.</p>
		<p>Esses s&atilde;o casos extremos. Mas n&atilde;o resta d&uacute;vida de que, desde que surgiu neste planeta, o homem come&ccedil;ou, tanto material como espiritualmente, a inventar o seu pr&oacute;prio mundo. Como nasceu incompleto -ao contr&aacute;rio do bis&atilde;o ou do tigre-, teve que inventar a faca de s&iacute;lex, o arco e a flecha para ca&ccedil;ar e sobreviver. E tamb&eacute;m come&ccedil;ou -ao contr&aacute;rio dos outros animais- a se perguntar por que existia e quem criara tudo aquilo que via em seu redor. De certo modo, a mesma pergunta que seria formulada pela cosmogonia do s&eacute;culo 20: &quot;Por que existe algo em vez de nada?&quot;. A verdade &eacute; que, do homo sapiens aos gregos, dos gregos aos fil&oacute;sofos modernos, o homem veio tecendo e entretecendo mitos, cren&ccedil;as e filosofias em fun&ccedil;&atilde;o dos quais ele vive. Mas a verdade &eacute; que, de todas as id&eacute;ias que o homem inventa, s&oacute; se mant&ecirc;m as que melhor se ajustam &agrave;s suas necessidades e &agrave;s condi&ccedil;&otilde;es do real. A prop&oacute;sito, lembro-me de um oper&aacute;rio que, estudando comigo na Escola do Partido, em Moscou, aprendeu que, segundo o fil&oacute;sofo George Berkeley, o mundo material n&atilde;o existia.</p>
		<p>- &Eacute; que ele nunca manejou um torno mec&acirc;nico- comentou o rapaz. Qualquer vacilo e a ferramenta decepava o dedo dele.</p>
		<p>http://www1.folha.uol.com.br/fsp/ilustrad/fq1206200528%2ehtm<br>
		  </p>
		</div>
		
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
