<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Memetica </title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal" style="text-indent: 0px"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          </font><font face="Arial" size="3"><br>
        <br>
          </font><font face="Arial" size="5" color="#0000FF">LIBERDADE VIGIADA<br>
        </font>Folha de S&atilde;o Paulo, domingo, 02 de abril de 2006<br>
        DANIEL BUARQUE DA REDA&Ccedil;&Atilde;O<br>
        <br>
        <div align="justify">
		  <p>LIBERDADE VIGIADA<br>
	      AUTORA DE UM POL&Ecirc;MICO ARTIGO QUE ACABA DE SAIR NA REVISTA INGLESA &quot;PROSPECT&quot;, ALISON WOLF DIZ QUE ABDICAR DA CARREIRA PROFISSIONAL E OPTAR PELA MATERNIDADE PODE SER UMA OP&Ccedil;&Atilde;O MAIS F&Aacute;CIL PARA MULHERES COM BAIXO N&Iacute;VEL DE EDUCA&Ccedil;&Atilde;O</p>
		  <p>Ao inv&eacute;s de se alinhar ao discurso feminista e comemorar a &quot;conquista feminina&quot; da igualdade no mercado de trabalho nas &uacute;ltimas d&eacute;cadas -exemplificada, no Brasil, pela elei&ccedil;&atilde;oe da ministra Ellen Gracie Northfleet, 58, &agrave; presid&ecirc;ncia do Supremo Tribunal Federal, do qual tomou posse interinamente na &uacute;ltima quinta-feira-, a fil&oacute;sofa inglesa Alison Wolf, 55, diz que h&aacute; s&eacute;rias conseq&uuml;&ecirc;ncias negativas nessa mudan&ccedil;a estrutural da sociedade, que ocorreu ao longo dos &uacute;ltimos 50 anos.</p>
		  <font size="3" face="Arial"></font>
		<p>Para ela, essas transforma&ccedil;&otilde;es -que considera naturais no contexto econ&ocirc;mico global- impuseram barreiras &agrave; maternidade, liq&uuml;idaram um sentimento altru&iacute;sta que ela acredita ser inerente &agrave; feminilidade e extinguiram a &quot;irmandade&quot; que tornava as mulheres um grupo homog&ecirc;neo.</p>
		<p>Wolf alinhavou essas id&eacute;ias em texto publicado na edi&ccedil;&atilde;o de abril da prestigiosa revista brit&acirc;nica &quot;Prospect&quot;. Coroando a an&aacute;lise de in&uacute;meras pesquisas que realizou nas &uacute;ltimas d&eacute;cadas, especialmente sobre a hist&oacute;ria do recrutamento da m&atilde;o-de-obra feminina, o artigo, antecipado no site da publica&ccedil;&atilde;o, provocou furor antes mesmo de a edi&ccedil;&atilde;o em papel chegar &agrave;s bancas.</p>
		<p>--------------------------------------------------------------------------------<br>
		  As mulheres que escolherem ter filhos n&atilde;o poder&atilde;o ser iguais <br>
		  --------------------------------------------------------------------------------<br>
		  </p>
		<p>Na entrevista abaixo, ela diz que o feminismo sempre foi um movimento &quot;desonesto&quot;, que protegia apenas as mulheres da elite, e que chegou ao seu fim. Al&eacute;m disso, diz, o mundo atual inverteu a &quot;ditadura&quot; do passado, fazendo com que as mulheres (as instru&iacute;das, especialmente) n&atilde;o possam mais aceitar a id&eacute;ia de cuidar da fam&iacute;lia e ter filhos. Para ela, a igualdade entre g&ecirc;neros no mercado de trabalho s&oacute; existe se as mulheres abrirem m&atilde;o da maternidade.</p>
		<p>Formada em filosofia e economia pela Universidade de Oxford, professora de administra&ccedil;&atilde;o do setor p&uacute;blico no King's College, da Universidade de Londres, e especialista em administra&ccedil;&atilde;o e educa&ccedil;&atilde;o, Wolf acompanha desde o in&iacute;cio da d&eacute;cada de 80 as varia&ccedil;&otilde;es do mercado de trabalho para as mulheres.</p>
		<p>Cr&iacute;ticas &agrave; parte, Wolf diz que, na balan&ccedil;a, a sociedade atual ainda sai ganhando na compara&ccedil;&atilde;o entre as conseq&uuml;&ecirc;ncias positivas e negativas dessas mudan&ccedil;as. &quot;Nem mesmo homens gostariam de voltar &agrave; situa&ccedil;&atilde;o que antecedeu a estrutura atual&quot;.</p>
		<p>M&atilde;e de tr&ecirc;s filhos e autora de &quot;Does Education Matter? - Myths about Education and Economic Growth&quot; [Educa&ccedil;&atilde;o Importa? - Mitos Sobre Educa&ccedil;&atilde;o e Crescimento Econ&ocirc;mico], Wolf defende, no entanto, seu estatuto profissional: &quot;A atividade acad&ecirc;mica &eacute; menos valorizada no mercado de trabalho, mas ainda permite o reconhecimento p&uacute;blico paralelo &agrave; preocupa&ccedil;&atilde;o com a fam&iacute;lia.&quot;<br>
		  </p>
		<p>Folha - No artigo da &quot;Prospect&quot;, a sra. discorda da afirma&ccedil;&atilde;o -defendida por boa parte das feministas- de que as mulheres ainda n&atilde;o ocupam postos suficientemente altos no mercado de trabalho. Qual &eacute; a raz&atilde;o para sua discord&acirc;ncia?</p>
		<p>Alison Wolf - Muitas feministas ainda se encontram em campanha, afirmando que as mulheres n&atilde;o s&atilde;o bem tratadas o suficiente no mercado de trabalho, que t&ecirc;m mais dificuldade que os homens para progredir na carreira, que sofrem preconceito e nunca atingem os postos mais altos. Na verdade, isso &eacute; puro &quot;nonsense&quot;, falta de perspectiva hist&oacute;rica.</p>
		<p>&Eacute; preciso entender que tudo o que as mulheres conquistaram no mercado de trabalho s&oacute; teve in&iacute;cio nos &uacute;ltimos 50 anos -e de forma progressiva. As pessoas que det&ecirc;m os postos mais altos atualmente s&atilde;o as que est&atilde;o na casa dos 50 anos e entraram no mercado de trabalho antes dessa abertura. Fazem parte de uma gera&ccedil;&atilde;o em que ainda havia poucas mulheres na universidade e no mercado.</p>
		<p>Se olharmos a gera&ccedil;&atilde;o atualmente com 20 anos e imaginarmos como ela estar&aacute; daqui a tr&ecirc;s d&eacute;cadas, podemos prever que, mesmo no postos mais altos das corpora&ccedil;&otilde;es, haver&aacute; tantas mulheres quanto homens.</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>Folha - E a sra. acha que, hoje, mulheres e homens s&atilde;o iguais no que diz respeito &agrave; renda?</p>
		<p>Wolf - N&atilde;o, n&atilde;o acho que sejam iguais. Acho que eles podem ser iguais, se as mulheres n&atilde;o tiverem filhos. As mulheres que escolherem ter filhos n&atilde;o poder&atilde;o ser iguais.<br>
		  </p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>Folha - Ent&atilde;o o mercado continua a diferenciar por g&ecirc;nero?</p>
		<p>Wolf - Acho que, se falamos de mulheres que n&atilde;o v&atilde;o ganhar muito dinheiro de qualquer forma -as menos educadas, e n&atilde;o aquelas que ter&atilde;o chances de ter os melhores empregos- a escolha de ter filhos pode ser bem mais atrativa do que para aquelas mais bem preparadas, mais educadas.</p>
		<p>Para as mulheres com menos oportunidades -por quest&otilde;es de educa&ccedil;&atilde;o-ter filhos pode ser uma op&ccedil;&atilde;o melhor. O ponto &eacute; que, quanto mais capaz, mais competente for a mulher, mais dif&iacute;cil ser&aacute; para ela abandonar a carreira para ter filhos. E, se olharmos para mulheres na casa dos 30 anos que n&atilde;o t&ecirc;m filhos, no mercado de trabalho elas se colocam t&atilde;o bem quanto os homens que t&ecirc;m a mesma prepara&ccedil;&atilde;o, a mesma capacidade e a mesma idade.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - Nesse sentido, o feminismo teria ajudado a fazer com que, usando sua express&atilde;o, &quot;as mulheres deixassem de existir como grupo homog&ecirc;neo, tornando-se t&atilde;o heterog&ecirc;neo quanto os homens s&atilde;o&quot;?</p>
		<p>Wolf - Exatamente. Acho que o feminismo sempre foi um movimento desonesto. Ele se apresentava como um movimento que defendia o interesse de todas as mulheres, mas era apenas voltado a uma minoria de mulheres da elite, mas com um discurso de que todas as mulheres s&atilde;o iguais e querem as mesmas coisas. Acho que &eacute; um movimento que generaliza de uma perspectiva de mulheres midi&aacute;ticas que defendem interesses privados como se fossem de todas as mulheres.</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>--------------------------------------------------------------------------------<br>
		  O feminismo divulgou a id&eacute;ia de que quem est&aacute; fora do mercado de trabalho n&atilde;o tem valor<br>
		  --------------------------------------------------------------------------------<br>
		  </p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>E acho que o discurso do movimento se propagou de forma que apenas repetimos que as mulheres n&atilde;o t&ecirc;m o mesmo tratamento, n&atilde;o conseguem os melhores empregos e s&atilde;o discriminadas, e acabamos sem conseguir analisar o que realmente est&aacute; acontecendo em torno de n&oacute;s. O movimento faz com que tenhamos s&eacute;rias dificuldades em aceitar esse lado negativo das conquistas.</p>
		<p>As feministas s&atilde;o culpadas pelo fato de n&atilde;o reconhecermos o problema e por muitas pessoas se recusarem a ver que existem problemas.</p>
		<p>Mas n&atilde;o acho que o feminismo tenha sido a &uacute;nica causa. A estrutura econ&ocirc;mica tem uma parcela ainda maior de responsabilidade nisso.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - A sra. acha que n&atilde;o ter filhos pode trazer frustra&ccedil;&atilde;o, no futuro, a essas mulheres hoje vistas como bem-sucedidas?</p>
		<p>Wolf - Acho que algumas v&atilde;o, sim, se arrepender, mas nem todas. Acho que as mulheres n&atilde;o t&ecirc;m uma necessidade incontrol&aacute;vel de ter filhos -ou todas as mulheres teriam mais filhos-, mas acho que as que t&ecirc;m est&atilde;o felizes com eles.</p>
		<p>Aquilo que me preocupa muito &eacute; o que vai acontecer com toda essa gera&ccedil;&atilde;o de mulheres que n&atilde;o t&ecirc;m filhos quando elas e os maridos envelhecerem. A fam&iacute;lia ainda &eacute; quem oferece os cuidados b&aacute;sicos &agrave;s pessoas idosas. Se muitos casais n&atilde;o tiverem filhos, haver&aacute; uma mudan&ccedil;a dr&aacute;stica na sociedade, com muitos idosos sem amparo familiar.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - Se apontarmos o movimento feminista como respons&aacute;vel pela conquista da igualdade de condi&ccedil;&otilde;es no mercado de trabalho, tamb&eacute;m podemos dizer que ele &eacute; respons&aacute;vel por suas conseq&uuml;&ecirc;ncias negativas?</p>
		<p>Wolf - N&atilde;o tenho certeza de que podemos responsabilizar o movimento feminista. Sou marxista e acho que o feminismo teve muito impacto na forma como as pessoas acompanharam o debate da conquista de direitos &agrave;s mulheres, mas penso que n&atilde;o foi ele que conquistou esses direitos.</p>
		<p>O feminismo foi respons&aacute;vel por difundir essa vis&atilde;o de que apenas o trabalho importa e nada mais vale a pena. Mas acho que a causa dessas mudan&ccedil;as &eacute; a democracia, a igualdade, valores presentes na sociedade de forma bastante separada do feminismo. O feminismo divulgou a id&eacute;ia de que quem est&aacute; fora do mercado de trabalho n&atilde;o tem valor.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - Mais associado ao capitalismo, ent&atilde;o?</p>
		<p>Wolf - Sim. Marx dizia que a religi&atilde;o era o &oacute;pio do povo, e, para ser realmente maldosa, eu poderia dizer que o feminismo, longe de ser uma luta pelos verdadeiros interesses das mulheres, seria uma ideologia que encoraja as mulheres a servirem ao capitalismo global, cuidando para que esse capitalismo tenha 100% dos melhores talentos em dedica&ccedil;&atilde;o exclusiva, e n&atilde;o 50%.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - Se a luta &eacute; apenas pelo mercado de trabalho, o movimento se esgota ao conquist&aacute;-lo?</p>
		<p>Wolf - Acho que o feminismo acabou, na verdade. Ainda temos pessoas protestando de forma isolada. H&aacute; especialmente as mulheres feministas jornalistas que gostam de apontar casos de preconceito ou dificuldades no mercado de trabalho, mas o movimento chegou ao fim.</p>
		<p>Tenho uma filha, e para a gera&ccedil;&atilde;o dela, al&eacute;m de n&atilde;o haver a prioridade em ter filhos, n&atilde;o existe nenhuma atualidade no feminismo.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - Ser&aacute; que podemos esperar o surgimento de um feminismo &agrave;s avessas, que defendesse o direito de a mulher ter e cuidar de seu filho sem ser vista como &quot;desocupada&quot;?</p>
		<p>Wolf - Gostaria de pensar que sim. Chegaremos a um ponto em que a sociedade vai entrar em p&acirc;nico pela nova conjuntura -isso n&atilde;o vai acontecer nos pr&oacute;ximos 30 anos, entretanto. H&aacute; duas possibilidades. Nos EUA j&aacute; h&aacute; um certo contra-ataque por causa da religi&atilde;o evang&eacute;lica, que valoriza isso, e a religi&atilde;o pode fundamentar essa volta a valores como a maternidade.</p>
		<p>A outra op&ccedil;&atilde;o, para a sociedade secular europ&eacute;ia, seria uma mobiliza&ccedil;&atilde;o das pessoas que sofrem com a conjuntura: as mulheres que n&atilde;o podem ter filhos sem abrir m&atilde;o da carreira. Mas eu n&atilde;o esperaria um contrafeminismo no curto prazo, a n&atilde;o ser que tenha bases religiosas.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - Quais s&atilde;o as conseq&uuml;&ecirc;ncias mais negativas dessa ascens&atilde;o das mulheres no mercado de trabalho?</p>
		<p>Wolf - A mais importante dessas conseq&uuml;&ecirc;ncias negativas &eacute; que o pr&oacute;prio processo de abertura de oportunidades no mercado de trabalho &agrave;s mulheres imp&otilde;e barreiras para as mais educadas, mais capazes e mais bem-sucedidas terem filhos. H&aacute; fortes raz&otilde;es que as levam a n&atilde;o ter filhos ou a ter apenas um, e isso nos encaminha a uma situa&ccedil;&atilde;o em que a grande maioria das crian&ccedil;as nascidas &eacute; filha de mulheres n&atilde;o-educadas ou das menos educadas.</p>
		<p>As raz&otilde;es para isso s&atilde;o duas: em parte acontece porque a sociedade capitalista faz com que as pessoas recebam sal&aacute;rios pelo seu trabalho, com benef&iacute;cios para a sa&uacute;de, pens&otilde;es, seguridade social.</p>
		<p>Ent&atilde;o, se a pessoa trabalha, ela tem uma recompensa, mas entra em uma situa&ccedil;&atilde;o em que h&aacute; um custo de oportunidade: deixar o trabalho para ter filhos se torna muito caro, porque a pessoa perde dinheiro, perde benef&iacute;cios e, al&eacute;m disso, no momento em que deixa o mercado de trabalho, sua carreira se desintegra.</p>
		<p>Um filho n&atilde;o &eacute; algo a que se possa dedicar meia hora por dia. Crian&ccedil;as demandam uma enorme quantidade de tempo e esfor&ccedil;o, al&eacute;m de custarem muito.</p>
		<p>Outro problema, outra desvantagem, escondida nessa conquista feminina &eacute; que, no passado, se as mulheres trabalhassem, trabalhariam em um n&uacute;mero de atividades muito pr&oacute;ximas &agrave;s que teriam no papel de dona-de-casa. Os primeiros empregos das mulheres bem-educadas eram de professoras, enfermeiras, profiss&otilde;es relacionadas ao aux&iacute;lio a outras pessoas.</p>
		<p>A partir da minha &aacute;rea de pesquisa, percebo uma queda na qualidade do ensino. Uma vez que as mulheres mais bem preparadas deixam de valorizar a profiss&atilde;o de professora, por exemplo, e buscam algo que remunere melhor, deixam a fun&ccedil;&atilde;o a uma maioria menos preparada.</p>
		<p>O altru&iacute;smo feminino -essa cren&ccedil;a constru&iacute;da em grande parte pela religi&atilde;o e segundo a qual as mulheres devem fazer o bem aos outros-est&aacute; deixando de existir. Numa sociedade em que as pessoas s&atilde;o julgadas pelo sucesso profissional, essa alternativa &eacute; desvalorizada, e passa-se a achar que ocupa&ccedil;&otilde;es que fazem bem ao pr&oacute;ximo s&atilde;o coisa de quem n&atilde;o tem &quot;nada melhor para fazer&quot;. &quot;Melhor&quot; passa a ser equivalente a ter um emprego bem remunerado, &agrave; ascens&atilde;o profissional.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - A &quot;ditadura&quot; se inverteu, ent&atilde;o? Antes, a entrada no mercado era barrada &agrave;s mulheres, hoje lhes &eacute; exigido que fa&ccedil;am parte dele, ainda que em detrimento da fam&iacute;lia e de atividades altru&iacute;stas?</p>
		<p>Wolf - Exato. Substitu&iacute;mos um padr&atilde;o de normas sociais opressivas por um outro, regulado pela economia de mercado. As mulheres educadas de hoje em dia n&atilde;o t&ecirc;m permiss&atilde;o para pensar que ter uma carreira s&oacute;lida e bem-sucedida n&atilde;o seja o objetivo da vida.</p>
		<p>Economicamente, &agrave; medida que mais fam&iacute;lias passam a sobreviver &agrave; base de duas fontes de renda, torna-se mais dif&iacute;cil para elas a constru&ccedil;&atilde;o de uma vida confort&aacute;vel com apenas uma fonte de renda, com uma das pessoas se dedicando mais &agrave; casa. Hoje as pessoas se sentem desvalorizadas se n&atilde;o trabalham, e a estrutura torna a conquista da qualidade de vida muito dif&iacute;cil para fam&iacute;lias em que apenas uma das pessoas trabalha, a n&atilde;o ser que essa pessoa realmente seja muito bem paga.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - Mas ent&atilde;o qual &eacute; a novidade? Pois ter filhos sempre representou um custo alto para as fam&iacute;lias.</p>
		<p>Wolf - O custo de um filho &eacute; realmente muito alto, mas a diferen&ccedil;a &eacute; que no passado o tempo das pessoas n&atilde;o tinha um valor t&atilde;o alto.</p>
		<p>Al&eacute;m disso, o mercado era fechado &agrave;s mulheres, e a sociedade era constru&iacute;da &agrave; base de uma &uacute;nica fonte de renda por fam&iacute;lia.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - Esse padr&atilde;o que a sra. aponta &eacute; espec&iacute;fico da Inglaterra e dos pa&iacute;ses desenvolvidos ou &eacute; comum a todo o mundo?</p>
		<p>Wolf - O padr&atilde;o de mulheres com educa&ccedil;&atilde;o terem cada vez menos filhos &eacute; comum em toda a parte, &eacute; end&ecirc;mico ao mundo que tem a id&eacute;ia de progresso que temos na sociedade ocidental. Acho que em todos os pa&iacute;ses do mundo ocidental temos essa id&eacute;ia de que o valor da pessoa &eacute; dado pelo sucesso profissional e pela id&eacute;ia de que buscar alternativas &eacute; &quot;n&atilde;o ter nada melhor para fazer&quot;. N&atilde;o tenho dados estat&iacute;sticos relacionados &agrave; Am&eacute;rica Latina, mas ficaria muito surpresa se fosse diferente e os valores n&atilde;o seguissem o mesmo padr&atilde;o.</p>
		<p>O fato de o altru&iacute;smo e a valoriza&ccedil;&atilde;o moral de atividades que faziam o bem a outras pessoas passarem a ser desvalorizados tamb&eacute;m &eacute; comum a todo o mundo crist&atilde;o ocidental. Mas n&atilde;o sei se essa an&aacute;lise &eacute; aplic&aacute;vel &agrave; China ou ao Jap&atilde;o, por exemplo.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - Se f&ocirc;ssemos calcular o lado positivo e o negativo das conquistas de igualdade de trabalho das mulheres, voc&ecirc; diria que estamos com cr&eacute;dito ou em d&eacute;bito?</p>
		<p>Wolf - Acho que para toda a sociedade h&aacute; cr&eacute;dito, e nem mesmo os homens gostariam de voltar &agrave; situa&ccedil;&atilde;o que antecedeu a estrutura atual. Mas acho que nossos descendentes podem vir a pensar que os deixamos em d&eacute;bito. Nossa gera&ccedil;&atilde;o, nascida nos anos 50, &eacute; a que mais saiu ganhando. Tenho tr&ecirc;s filhos (18, 25 e 27 anos) e consegui conciliar o trabalho acad&ecirc;mico com a maternidade, mas acho que, para eles, isso n&atilde;o foi bom, como fam&iacute;lia. Al&eacute;m disso, o cen&aacute;rio para eles &eacute; menos promissor a esse tipo de concilia&ccedil;&atilde;o.</p>
		<p>Folha - A sra. acha que a abordagem da quest&atilde;o do g&ecirc;nero precisa mudar?</p>
		<p>Wolf - Na Inglaterra temos discuss&otilde;es intermin&aacute;veis sobre quest&otilde;es como &quot;as mulheres n&atilde;o s&atilde;o t&atilde;o bem pagas como os homens&quot;, &quot;as mulheres sofrem preconceito&quot;, &quot;mulheres precisam batalhar para voltar a trabalhar depois de ter filhos&quot;, e torna-se &quot;&oacute;bvio e evidente&quot; [ir&ocirc;nica] que o &quot;&uacute;nico&quot; problema &eacute; a falta de creches para ajudar as m&atilde;es a trabalhar, que os empregadores n&atilde;o s&atilde;o &quot;bons&quot; o suficiente para as m&atilde;es.</p>
		<p>O argumento que apresento &eacute; que h&aacute; problemas estruturais e inerentes &agrave; situa&ccedil;&atilde;o atual. Eu digo que &eacute; est&uacute;pido se referir &agrave;s mulheres como se elas fossem todas iguais -ningu&eacute;m se refere aos homens como se eles fossem todos iguais.</p>
		<p>Longe de formarem um grupo homog&ecirc;neo, as mulheres se dividem em dois grupos de forma dram&aacute;tica: as educadas, que buscam uma carreira em detrimento da dedica&ccedil;&atilde;o &agrave; fam&iacute;lia, e as n&atilde;o-educadas, que se dedicam &agrave; fam&iacute;lia por falta de op&ccedil;&atilde;o.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Folha - &Eacute; natural essa evolu&ccedil;&atilde;o das exig&ecirc;ncias no que diz respeito &agrave;s mulheres ou dever&iacute;amos esperar que elas ainda se sentissem realizadas ao ficarem em casa cuidando dos filhos?</p>
		<p>Wolf - &Eacute; completamente natural na sociedade atual, &eacute; end&ecirc;mico. As pessoas odeiam pensar que h&aacute; problemas que n&atilde;o podem ser resolvidos com uma ou duas sacadas inteligentes do governo.</p>
		<p>Acho que &eacute; um desenvolvimento natural para algo que &eacute; muito importante para a sociedade. N&atilde;o quero voltar no tempo, &agrave; &eacute;poca em que mulheres n&atilde;o tinham oportunidades. A partir do momento em que as mulheres s&atilde;o tratadas como cidad&atilde;s iguais, isso acontece inevitavelmente e n&atilde;o pode ser revertido.</p>
		<p>Se tivesse que especular, diria que talvez algumas mulheres sejam geneticamente mais propensas &agrave; id&eacute;ia de ter filhos de que outras. Talvez depois de algumas gera&ccedil;&otilde;es passemos a ter mais mulheres que queiram ficar em casa e ter filhos em detrimento de uma carreira.</p>
		<p>Na verdade, acho que realmente temos, como contrapartida natural da democracia, liberdade e igualdade de oportunidades, uma situa&ccedil;&atilde;o em que, quanto mais capaz e mais educada uma mulher for, menos propensa a ter filhos ela se tornar&aacute;.</p>
		<p>E isso n&atilde;o &eacute; algo que possa ser resolvido apenas com medidas regulamentares, de direitos a licen&ccedil;a-maternidade ou garantia de emprego; &eacute; algo que est&aacute; imbu&iacute;do na mentalidade social.</p>
		<p>&nbsp;</p>
		<p>--------------------------------------------------------------------------------<br>
		  Onde ler<br>
		  O texto de Alison Wolf publicado na &quot;Prospect&quot; pode ser lido no endere&ccedil;o www.prospect-magazine.co.uk</p>
		<p>Veja tamb&eacute;m:<br>
		  <a href="http://www.genismo.com/genismotexto18.htm">http://www.genismo.com/genismotexto18.htm </a></p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p></p>
		</div>
		
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
