<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Memetica </title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal" style="text-indent: 0px"><img src="titutogenismo.gif" width="691" height="55"> 
          <font face="Arial" size="3"><br>
        <br>
          </font><font face="Arial" size="5" color="#0000FF">A CRISE (II-Continua&ccedil;&atilde;o) <br>
        </font><span><font face="Arial" size="3">Diversos Autores (2008) </font></span>
		
		
		<div align="justify">
		<font size="3" face="Arial"><p><strong>De que s&atilde;o feitas as crises</strong> </p>
		</font>
		<p>1929 - Crack</p>
		<p>De meados de 1920 at&eacute; 1929, a expans&atilde;o do mercado de a&ccedil;&otilde;es nos EUA gerou um ciclo especulativo, levando os cidad&atilde;os a investirem suas economias nesse mercado.</p>
		<p>As a&ccedil;&otilde;es come&ccedil;aram a cair em setembro, mas os bancos contiveram a queda comprando a&ccedil;&otilde;es, com dinheiro de empr&eacute;stimos e hipotecas.</p>
		<p>Foi na Quinta-Feira Negra (24/10) que come&ccedil;ou o p&acirc;nico e uma escalada de vendas.</p>
		<p>Entre as causas da recess&atilde;o mundial que se seguiu est&atilde;o a s&uacute;bita perda de bens dos investidores particulares, os preju&iacute;zos para bancos que haviam emprestado dinheiro e a alta dos juros determinada pelas autoridades norte-americanas em seguida &agrave; quebra -&quot;crack&quot;.</p>
		<p>Ao longo dos anos 1930, o presidente dos EUA Franklin Roosevelt criou leis e ag&ecirc;ncias para regular a atividade financeira, como parte do plano de recupera&ccedil;&atilde;o conhecido como &quot;New Deal&quot;.<br>
		  </p>
		<p>1987 - Segunda-Feira Negra</p>
		<p>Em 19/10 daquele ano, o &iacute;ndice Dow Jones caiu 22,6% -nem na crise de 1929 houvera uma queda t&atilde;o acentuada num s&oacute; dia. Entre as raz&otilde;es, a sobrevaloriza&ccedil;&atilde;o de algumas empresas, cujas altas mais dependiam de sua popularidade do que de seus resultados.</p>
		<p>Quando as a&ccedil;&otilde;es come&ccedil;aram a cair, um novo fator entrou em cena: o sistema computadorizado DOT, criado para p&ocirc;r &agrave; venda automaticamente as a&ccedil;&otilde;es em queda, ficou sobrecarregado de ordens de venda e seu servi&ccedil;o foi temporariamente interrompido.</p>
		<p>Detentores de a&ccedil;&otilde;es venderam seus pap&eacute;is &agrave;s escuras, geralmente por um pre&ccedil;o menor do que imaginavam, multiplicando as perdas. Com o mercado de a&ccedil;&otilde;es mais internacionalizado, o fen&ocirc;meno atingiu as principais Bolsas do mundo.</p>
		<p>1997 - Crise asi&aacute;tica</p>
		<p>Nos anos 1990, o Sudeste Asi&aacute;tico era um p&oacute;lo de atra&ccedil;&atilde;o de investimentos, devido &agrave;s altas taxas de juros e ao sucesso econ&ocirc;mico dos pa&iacute;ses da regi&atilde;o, mas uma auditoria posterior concluiu que os principais bancos e empresas mascaravam perdas em sua contabilidade.</p>
		<p>A crise foi em parte contida com inje&ccedil;&atilde;o de dinheiro do Fundo Monet&aacute;rio Internacional no Sudeste Asi&aacute;tico e a compra de ienes pelos EUA.<br>
		  </p>
		<p>1998 - Crise na R&uacute;ssia</p>
		<p>A queda no pre&ccedil;o do petr&oacute;leo, entre outros produtos de exporta&ccedil;&atilde;o da R&uacute;ssia, gerou uma crise interna, agravada pelas perdas do governo em sua tentativa de manter a moeda est&aacute;vel por meio da venda de d&oacute;lares. O pa&iacute;s deixou de pagar compromissos externos, o que afetou o mercado mundial.<br>
		  </p>
		<p>2000 - A bolha da internet</p>
		<p>Com a r&aacute;pida expans&atilde;o da internet na segunda metade dos anos 1990, a Bolsa Nasdaq, de empresas de tecnologia, atingiu seu pico em 10/ 3/2000. A partir dali teve seguidas quedas e, at&eacute; 2002, calcula-se que as empresas do ramo tenham se desvalorizado US$ 5 trilh&otilde;es.<br>
		  </p>
		<p>***********************************<br>
		  A superideologia</p>
		<p><strong>Abrindo o cofrinho </strong><br>
		  </p>
		<p>--------------------------------------------------------------------------------<br>
		  Penalizado com a interven&ccedil;&atilde;o do governo em banco e seguradoras, contribuinte americano deve fiscalizar e exigir contrapartida ao pacote <br>
		  --------------------------------------------------------------------------------<br>
        </p>
		<p>JAMES K. GALBRAITH<br>
		  WILLIAM K. BLACK</p>
		<p>Vivemos dias de milagres e maravilhas...&quot; O mercado entrou em colapso, e s&oacute; o governo pode nos salvar agora. Tr&ecirc;s d&eacute;cadas de papo furado desapareceram.</p>
		<p>De repente, estamos todos juntos na parada. Henry Paulson [secret&aacute;rio do Tesouro dos EUA] e Ben Bernanke [presidente do Federal Reserve, o banco central do pa&iacute;s] na lideran&ccedil;a, o Congresso remando como escravos de gal&eacute; p&oacute;s-partid&aacute;rios, o presidente George W. Bush tentando passar despercebido e procurando, com certeza avidamente, pela porta de sa&iacute;da.</p>
		<p>Alguma coisa precisa ser feita. Fato. Mas em que termos? O Tesouro prop&otilde;e gastar US$ 700 bilh&otilde;es na aquisi&ccedil;&atilde;o de t&iacute;tulos lastrados por hipotecas sem prestar contas a ningu&eacute;m.</p>
		<p>O secret&aacute;rio Paulson pede confian&ccedil;a. Mas ele fez por merec&ecirc;-la? Lembrem-se: quando assumiu, seu projeto era destruir a Lei Sarbanes-Oxley [criada em 2002, estabeleceu crit&eacute;rios mais rigorosos de responsabilidade corporativa e controle cont&aacute;bil].</p>
		<p>Posteriormente, ele tentou paralisar a Securities and Exchange Commission [&oacute;rg&atilde;o respons&aacute;vel pela fiscaliza&ccedil;&atilde;o e regulamenta&ccedil;&atilde;o do mercado de valores mobili&aacute;rios].</p>
		<p>E, h&aacute; apenas tr&ecirc;s semanas, recorreu ao banco Morgan Stanley -de forma alguma uma parte desinteressada- em busca de conselhos que levaram &agrave; nacionaliza&ccedil;&atilde;o de Fannie Mae e Freddie Mac [empresas de cr&eacute;dito imobili&aacute;rio].</p>
		<p>Portanto, &quot;devemos confiar, mas verificar&quot;, como Ronald Reagan diria (e disse).</p>
		<p>O Congresso precisa agora impor condi&ccedil;&otilde;es que protejam o p&uacute;blico, o interesse nacional e, n&atilde;o menos, os interesses do pr&oacute;ximo governo. Segue uma lista sum&aacute;ria:</p>
		<p>&nbsp;</p>
		<p>Cl&aacute;usula de informa&ccedil;&atilde;o</p>
		<p>O Tesouro deve ter acesso imediato e completo a informa&ccedil;&otilde;es sobre carteiras, contrapartes, os m&eacute;todos internos de avalia&ccedil;&atilde;o usados pelas companhias financeiras, seus modelos operacionais exclusivos e ao hist&oacute;rico dos ajustes feitos nesses modelos para reconhecer ou ocultar preju&iacute;zos &agrave; medida que a crise se desenrolava.<br>
		  </p>
		<p>Cl&aacute;usula de pre&ccedil;os</p>
		<p>O Tesouro precisa estabelecer um mecanismo claro a fim de determinar um valor justo de mercado para os t&iacute;tulos lastreados por hipotecas antes do resgate, estipular limites para o &aacute;gio a ser pago com rela&ccedil;&atilde;o a esse valor e requerer que as institui&ccedil;&otilde;es financeiras avaliem suas carteiras plenas a pre&ccedil;o de venda.</p>
		<p>Em outras palavras, a pr&aacute;tica de ocultar preju&iacute;zos -&quot;leni&ecirc;ncia cont&aacute;bil&quot;- deve ser abolida.</p>
		<p>Contra fraudes</p>
		<p>Os t&iacute;tulos adquiridos devem ser revisados e -no caso daqueles cujo valor se baseia em avalia&ccedil;&otilde;es fraudulentas, documenta&ccedil;&atilde;o inadequada, pr&aacute;ticas predat&oacute;rias ou de outra forma abusivas- devem ser restitu&iacute;dos &agrave;s institui&ccedil;&otilde;es, com uma multa punitiva.<br>
		  </p>
		<p>Policiamento</p>
		<p>O Tesouro deve ser for&ccedil;ado a criar uma estrutura para investiga&ccedil;&otilde;es e para encaminhar acusa&ccedil;&otilde;es criminais &agrave;s autoridades respons&aacute;veis e provar que essa estrutura est&aacute; sendo utilizada de maneira agressiva.</p>
		<p>As empresas participantes deveriam ser for&ccedil;adas a investigar e documentar fraudes passadas, estabelecer controles internos contra fraudes e apresentar den&uacute;ncias criminais quando necess&aacute;rio.</p>
		<p>O FBI [pol&iacute;cia federal dos EUA] e os procuradores da Justi&ccedil;a Federal deveriam receber um &quot;cheque em branco&quot; para investigar os crimes que est&atilde;o por tr&aacute;s desse fiasco.<br>
		  </p>
		<p>Arbitragem</p>
		<p>Um dos grandes perigos do plano de Paulson &eacute; o de que institui&ccedil;&otilde;es, fundos de hedge e outras empresas de fora dos EUA aproveitem a oportunidade para vender seus maus pap&eacute;is a institui&ccedil;&otilde;es americanas eleg&iacute;veis, reabastecendo o p&acirc;ntano que o Tesouro procura secar.</p>
		<p>Todas as institui&ccedil;&otilde;es financeiras dos EUA devem ser for&ccedil;adas a apresentar informa&ccedil;&otilde;es b&aacute;sicas sobre suas posi&ccedil;&otilde;es em t&iacute;tulos lastreados por hipotecas e outros ativos eleg&iacute;veis em 15 de setembro de 2008.<br>
		  </p>
		<p>Transpar&ecirc;ncia</p>
		<p>As opera&ccedil;&otilde;es do Tesouro no cumprimento do plano, incluindo comunica&ccedil;&otilde;es e consultas com assessores externos, devem ser transparentes para o Congresso, que deve receber toda a informa&ccedil;&atilde;o que deseje. Sem exce&ccedil;&atilde;o.<br>
		  </p>
		<p>Compadrio</p>
		<p>O programa deve ser dirigido por pessoas que n&atilde;o estejam sujeitas a conflitos de interesse abusivos.</p>
		<p>Para garantir que seja esse o caso, o Tesouro deve requerer informa&ccedil;&otilde;es financeiras completas sobre qualquer pessoa contratada para gerir o programa e impor regras e um sistema que estabele&ccedil;a um c&oacute;digo severo para prevenir conflito de interesses.</p>
		<p>Recado especial ao Congresso: John McCain personifica e incorpora o sistema de compadrio. N&atilde;o aprovem, ent&atilde;o, um projeto de lei que daria a ele, como presidente, controle irrestrito sobre a maneira como o programa operaria.</p>
		<p>Modifica&ccedil;&atilde;o</p>
		<p>&Agrave; medida que o n&uacute;mero de hipotecas executadas cresce, o Tesouro termina no controle de propriedades f&iacute;sicas que se deteriorar&atilde;o rapidamente caso n&atilde;o sejam vendidas, alugadas ou estejam ocupadas.</p>
		<p>Para prevenir essa possibilidade deve ser estabelecida uma nova ag&ecirc;ncia, para rapidamente modificar os contratos hipotec&aacute;rios existentes, administrar as convers&otilde;es para loca&ccedil;&atilde;o e arrendar, vender ou demolir casas vazias.</p>
		<p>A ag&ecirc;ncia pode ser operada como os conselhos de recrutamento militar em guerras passadas, sob o comando de cidad&atilde;os em cada comunidade, mas respeitando normas federais.</p>
		<p>Isso seria tudo? N&atilde;o, apenas um come&ccedil;o.</p>
		<p>Outras medidas precisam ser adotadas, entre as quais uma reforma abrangente do sistema regulat&oacute;rio, divis&atilde;o de receitas para proteger os gastos p&uacute;blicos estaduais e locais &agrave; medida que caem as receitas com impostos imobili&aacute;rios, apoio a investimentos de capital e &agrave; cria&ccedil;&atilde;o de empregos.</p>
		<p>Mas essas outras medidas ser&atilde;o parte da agenda do novo governo. Sobreviver at&eacute; que ela chegue &eacute; a tarefa do povo norte-americano agora.</p>
		<p>&nbsp;</p>
		<p>--------------------------------------------------------------------------------<br>
		  JAMES K. GALBRAITH &eacute; economista e professor na Universidade do Texas, em Austin. &Eacute; autor de &quot;The Predator State - How Conservatives Abandoned the Free Market and Why Liberals Should Too&quot; [O Estado Predador - Como os Conservadores Abandonaram o Livre Mercado e Por Que os Liberais Deveriam Fazer o Mesmo]. </p>
		<p>WILLIAM K. BLACK &eacute; professor de direito e economia na Universidade de Missouri e autor de, entre outros, &quot;The Best Way to Rob a Bank Is to Own One&quot; [A Melhor Maneira de Roubar um Banco &Eacute; Ser Dono de Um]. </p>
		<p>Este texto foi publicado na &quot;The Nation&quot;.</p>
		<p>Tradu&ccedil;&atilde;o de Paulo Migliacci.</p>
		<p>&nbsp;</p>
		<p>************************************************<br>
		  <br>
		Boletim Carta Maior - 16 de Setembro de 2008 <br>
          <br>
          <strong>DEBATE ABERTO </strong><br>
          A moeda, o cr&eacute;dito e o capital financeiro</p>
		<p>Ao estatizar duas de suas maiores empresas de financiamento hipotec&aacute;rio, os EUA deram uma aula, curta, sint&eacute;tica e brilhante, sobre a natureza do capitalismo, e sobre o funcionamento dos seus mercados. Neste sistema, n&atilde;o existe um &quot;conflito perene&quot; entre a pol&iacute;tica e o mercado, mas uma s&oacute;lida alian&ccedil;a entre o poder e a finan&ccedil;a.</p>
		<p><strong>Jos&eacute; Lu&iacute;s Fiori</strong></p>
		<p>&ldquo;Todas as moedas s&atilde;o s&iacute;mbolos, e o seu peso ou composi&ccedil;&atilde;o n&atilde;o tem maior import&acirc;ncia. O que de fato importa &eacute; o nome ou o poder de quem a emite&rdquo;.</p>
		<p>Mitchell Innes, What is money, Banking Law Journal 1913, May, p: 382</p>
		<p>Para surpresa dos ide&oacute;logos, os Estados Unidos acabam de dar uma aula, curta, sint&eacute;tica e brilhante, sobre a natureza do capitalismo, e sobre o funcionamento dos seus mercados. Com poucas palavras, o governo americano anunciou, nesta &uacute;ltima semana, a estatiza&ccedil;&atilde;o das duas maiores empresas de financiamento hipotec&aacute;rio dos EUA - a Fannie Mae, e a Freddie Mac &ndash; criadas pelo estado americano, em 1938 e 1970, e depois privatizadas, com o objetivo de diminuir os gastos p&uacute;blicos e aumentar a concorr&ecirc;ncia setorial.</p>
		<p>Ao anunciar sua decis&atilde;o, o secret&aacute;rio do Tesouro americano prometeu injetar at&eacute; U$ 200 bilh&otilde;es dos contribuintes, nas duas empresas que controlam metade do mercado de hipotecas dos EUA, estimado em 12 trilh&otilde;es de d&oacute;lares. Mas n&atilde;o &eacute; s&oacute; isto: nos &uacute;ltimos meses, o Fed financiou a aquisi&ccedil;&atilde;o do Bear Stearns pelo J.P. Morgan; criou uma nova linha de financiamento para firmas externas ao setor banc&aacute;rio; e colocou seus &ldquo;inspetores&rdquo; para controlar os bancos de investimento. Enquanto o Congresso americano aprovava, no &uacute;ltimo dia 30 de julho, a Lei para a Recupera&ccedil;&atilde;o da Economia e do Setor Imobili&aacute;rio, e discutia uma nova regulamenta&ccedil;&atilde;o rigorosa e detalhada do mercado financeiro americano. E agora, mais recentemente, o ex-presidente do Fed, Alan Greenspan, prop&ocirc;s diretamente a cria&ccedil;&atilde;o de uma nova Agencia Estatal de an&aacute;lise de risco das empresas privadas. Ou seja, de todos os lados est&aacute; vindo o mesmo sinal: como diz o jornal Financial Times, &ldquo;no conflito perene entre a pol&iacute;tica e o mercado, n&atilde;o h&aacute; duvida, que neste momento, a pol&iacute;tica est&aacute; por cima&rdquo; .</p>
		<p>Enquanto isto, os analistas econ&ocirc;micos batem cabe&ccedil;a, h&aacute; mais de um ano, sem conseguir explicar a natureza, a extens&atilde;o e o futuro da crise hipotec&aacute;ria americana. Talvez, porque todos compartilham, de uma forma ou outra, a mesma tese do Financial Times: a id&eacute;ia equivocada de que existe um &ldquo;conflito perene&rdquo;, entre a Pol&iacute;tica e o Mercado. Apesar de que a hist&oacute;ria da forma&ccedil;&atilde;o dos mercados e do capitalismo, aponte na dire&ccedil;&atilde;o oposta, de uma solidariedade essencial e origin&aacute;ria entre o poder, o mercado e os capitais privados.</p>
		<p>Uma hist&oacute;ria que come&ccedil;a, por volta do s&eacute;culo XIV, com o poder arbitr&aacute;rio dos pr&iacute;ncipes que definiam de forma soberana, o valor dos tributos que deviam ser pagos pelos seus s&uacute;ditos, e ao mesmo tempo, definiam o valor da moeda que cunhavam para pagamento dos seus pr&oacute;prios tributos. E mesmo quando circulavam outra moedas e t&iacute;tulos privados, dentro do seu &ldquo;principado&rdquo;, eles sempre eram referidos, em &uacute;ltima instancia, ao valor da moeda soberana. Este &ldquo;circuito&rdquo; inicial se complicou com a expans&atilde;o das guerras e a necessidade dos pr&iacute;ncipes recorrerem ao endividamento, criando a d&iacute;vida publica negociada pelos comerciantes-banqueiros, num mercado cada vez mais extenso de t&iacute;tulos e moedas. Foi assim que nasceu o capital financeiro atrav&eacute;s da senhoriagem entre as moedas e t&iacute;tulos das unidades soberanas do mundo Medieval.</p>
		<p>O passo seguinte desta hist&oacute;ria aconteceu nos s&eacute;culos XVII e XVIII, com o nascimento dos primeiros estados nacionais, e com a &ldquo;revolu&ccedil;&atilde;o financeira&rdquo; que mudou a face do capitalismo europeu. Esta revolu&ccedil;&atilde;o come&ccedil;ou na Holanda, no s&eacute;culo XVII e se completou na Inglaterra, no s&eacute;culo XVIII. Os dois pa&iacute;ses centralizaram seus sistemas de tributa&ccedil;&atilde;o e criaram bancos p&uacute;blicos respons&aacute;veis pela administra&ccedil;&atilde;o conjunta, da d&iacute;vida soberana, na forma de b&ocirc;nus do estado, e da d&iacute;vida privada, na forma de letras de cambio, que se transformam na base de um sistema de credito cada vez mais el&aacute;stico, criativo e diversificado, mas sempre referido, em &uacute;ltima instancia, &agrave; moeda de conta nacional. E n&atilde;o h&aacute; duvida que a fus&atilde;o entre esta nova finan&ccedil;a holandesa e inglesa, a partir de 1689, teve um papel decisivo no fortalecimento e na vit&oacute;ria colonial da Inglaterra, e na proje&ccedil;&atilde;o internacional da moeda inglesa, a Libra, que foi hegem&ocirc;nica em todo o mundo at&eacute; sua &ldquo;quase-fus&atilde;o&rsquo; com o D&oacute;lar norte-americano, durante o s&eacute;culo XX. Numa esp&eacute;cie de sucess&atilde;o &ldquo;heredit&aacute;ria&rdquo;, que partiu da Holanda e da Inglaterra, e se prolongou nos Estados Unidos, mantendo a supremacia monet&aacute;rio-financeria anglo-sax&ocirc;nica, inquestion&aacute;vel durante os quatro s&eacute;culos de hist&oacute;ria deste sistema mundial que foi criado a partir da expans&atilde;o pol&iacute;tica e econ&ocirc;mica da Europa.</p>
		<p>Durante o per&iacute;odo em que a &ldquo;moeda internacional&rdquo; teve uma base met&aacute;lica, a Libra e o D&oacute;lar tamb&eacute;m tiveram uma restri&ccedil;&atilde;o financeira intranspon&iacute;vel, imposta pela necessidade de equil&iacute;brio do Balan&ccedil;o de Pagamentos do pa&iacute;s emissor da moeda de refer&ecirc;ncia. Mas depois do fim do Sistema de Bretton Woods, em 1973, esta restri&ccedil;&atilde;o desapareceu, com o novo sistema monet&aacute;rio internacional &ldquo;d&oacute;lar-flex&iacute;vel&rdquo; que n&atilde;o tem nenhum tipo de padr&atilde;o met&aacute;lico de referencia. Neste sentido, se pode dizer que houve uma nova &ldquo;revolu&ccedil;&atilde;o financeira&rdquo;- na d&eacute;cada de 1980 -, que provocou uma esp&eacute;cie de retorno &agrave;s origens da rela&ccedil;&atilde;o entre o poder, a moeda e o cr&eacute;dito.</p>
		<p>Os EUA voltaram a definir, de forma soberana e isolada, o valor da sua moeda, apesar de que ela j&aacute; fosse a moeda internacional, e tamb&eacute;m o valor dos seus t&iacute;tulos da d&iacute;vida p&uacute;blica, apesar de que eles se tenham se transformado na base de referencia da pr&oacute;pria moeda. Al&eacute;m disto, o governo americano desregulou seus mercados financeiros, e com isto liberou a expans&atilde;o quase infinitamente el&aacute;stica do cr&eacute;dito, longe do mundo das mercadorias e do &ldquo;valor-trabalho&rsquo;, e limitado apenas pela capacidade de tributa&ccedil;&atilde;o e endividamento do pr&oacute;prio estado americano, que ainda &eacute; um poder em expans&atilde;o, e que ganha mais poder, com o fortalecimento do seu cr&eacute;dito internacional, e do seu capital financeiro. </p>
		<p>Neste sistema, portanto, n&atilde;o existe um &ldquo;conflito perene&rdquo; entre a pol&iacute;tica e o mercado, como pensa a teoria econ&ocirc;mica convencional. O que existe e sempre existiu, &eacute; uma &ldquo;memor&aacute;vel alian&ccedil;a&rdquo;, entre o poder e a finan&ccedil;a, que esteve na origem do capitalismo, e do &ldquo;milagre europeu&rdquo;, segundo Max Weber, e que segue movendo a fronteira expansiva do sistema inter-estatal capitalista, neste in&iacute;cio do s&eacute;culo XXI.. <br>
		  </p>
		<p>Jos&eacute; Lu&iacute;s Fiori, cientista pol&iacute;tico, &eacute; professor da Universidade Federal do Rio de Janeiro.</p>
		<p>*****************************************************</p>
		<p>18/09/2008<br>
		  <strong>No exterior, o socorro &eacute; visto como um desvio do capitalismo</strong></p>
		<p>Nelson D. Schwartz<br>
		  Em Paris</p>
		<p>Os Estados Unidos deixaram de ser o farol mundial do capitalismo de livre mercado, irrestrito?</p>
		<p>Ao oferecer um empr&eacute;stimo de &uacute;ltimo minuto de US$ 85 bilh&otilde;es ao American International Group (AIG), a seguradora em dificuldades, Washington n&atilde;o apenas deu as costas a d&eacute;cadas de ret&oacute;rica sobre as virtudes do livre mercado e os riscos de interven&ccedil;&atilde;o do governo, mas tamb&eacute;m provavelmente minou futuros esfor&ccedil;os americanos para promover essas pol&iacute;ticas no exterior.</p>
		<p>&quot;Eu temo que o governo tenha passado ao ponto sem retorno&quot;, disse Ron Chernow, um importante historiador financeiro americano. &quot;N&oacute;s temos a ironia de um governo de livre mercado fazendo coisas que o governo democrata mais liberal nunca faria nem mesmo nos seus sonhos mais insanos.&quot;</p>
		<p>O pacote de socorro ao AIG, al&eacute;m do apoio anterior do governo ao Bear Stearns, Fannie Mae e Freddie Mac, espantou at&eacute; mesmo os autores de pol&iacute;ticas europeus, acostumados a interven&ccedil;&otilde;es do governo - apesar de reconhecerem o choque do colapso do Lehman Brothers, onde Washington optou por n&atilde;o intervir.</p>
		<p>&quot;Para os oponentes do livre mercado na Europa e em outros lugares, esta &eacute; uma oportunidade maravilhosa de citar um exemplo americano&quot;, disse Mario Monti, o ex-chefe antitruste da Comiss&atilde;o Europ&eacute;ia. &quot;Eles dir&atilde;o que at&eacute; mesmo o porta-estandarte da economia de mercado, os Estados Unidos, nega seus princ&iacute;pios fundamentais em seu comportamento.&quot;</p>
		<p>Monti disse que crises financeiras anteriores na &Aacute;sia, R&uacute;ssia e M&eacute;xico obrigaram governos a intervir, &quot;mas esta &eacute; a primeira vez no cora&ccedil;&atilde;o do capitalismo, o que &eacute; enormemente mais prejudicial em termos de credibilidade da economia de mercado&quot;.</p>
		<p>Na Fran&ccedil;a, onde o governo h&aacute; muito ap&oacute;ia a cria&ccedil;&atilde;o de &quot;campe&otilde;es nacionais&quot; e trabalha ativamente para proteger empresas seletas da amea&ccedil;a de tomada estrangeira, os pol&iacute;ticos foram r&aacute;pidos em apontar o paradoxo daquela que &eacute; basicamente a nacionaliza&ccedil;&atilde;o da maior seguradora americana.</p>
		<p>&quot;Hoje, as a&ccedil;&otilde;es dos autores de pol&iacute;ticas americanos ilustram a necessidade de patriotismo econ&ocirc;mico&quot;, disse Bernard Carayon, um legislador do partido de centro-direita UMP, do presidente Nicolas Sarkozy. &quot;Eu os parabenizo.&quot;</p>
		<p>Para os &quot;pregadores do mercado esta &eacute; uma li&ccedil;&atilde;o dolorosa&quot;, ele acrescentou.</p>
		<p>As economias nacionais est&atilde;o entrando em &quot;uma era de maior regula&ccedil;&atilde;o e de maior mistura entre o setor p&uacute;blico e privado&quot;.</p>
		<p>Em partes da &Aacute;sia, os socorros trouxeram lembran&ccedil;as amargas da abordagem diferente adotada pelos Estados Unidos e pelo Fundo Monet&aacute;rio Internacional (FMI) durante a crise econ&ocirc;mica ocorrida l&aacute;, h&aacute; uma d&eacute;cada.</p>
		<p>Quando o FMI ofereceu US$ 20 bilh&otilde;es para ajudar a Cor&eacute;ia do Sul a sobreviver &agrave; crise financeira asi&aacute;tica no final dos anos 90, uma das condi&ccedil;&otilde;es impostas foi a de que o governo sul-coreano deixasse os bancos e empresas em dificuldades falirem em vez de socorr&ecirc;-los, lembrou Yung-chul Park, professor de economia da Universidade da Cor&eacute;ia, em Seul, que esteve profundamente envolvido nas negocia&ccedil;&otilde;es com o FMI.</p>
		<p>Apesar de Park dizer que a atual crise &eacute; diferente - &eacute; global em vez de restrita a uma regi&atilde;o como a &Aacute;sia - &quot;Washington est&aacute; seguindo um roteiro diferente desta vez&quot;.</p>
		<p>&quot;Eu entendo por que o fizeram&quot;, ele acrescentou. &quot;Mas eles perderam uma certa credibilidade para pressionar pela abertura de mercados no exterior para a concorr&ecirc;ncia estrangeira e pela liberaliza&ccedil;&atilde;o das economias.&quot;</p>
		<p>As ramifica&ccedil;&otilde;es do socorro ao AIG tamb&eacute;m ser&atilde;o sentidas por anos dentro dos Estados Unidos.</p>
		<p>O AIG era um tipo diferente de empresa que a Fannie Mae ou Freddie Mac, que contavam com uma linha de cr&eacute;dito garantida pelo governo, na condi&ccedil;&atilde;o de fornecedores de financiamento hipotec&aacute;rio, ou o Bear Stearns, que era regulado pelo governo federal.</p>
		<p>&quot;Esta era uma seguradora que n&atilde;o contava com regula&ccedil;&atilde;o federal&quot;, disse Gary Gensler, que serviu como alto funcion&aacute;rio do Departamento do Tesouro durante o governo Clinton. Nem o AIG contava com acesso aos fundos do Federal Reserve (o banco central americano) ou ao seguro de dep&oacute;sitos, como um banco comercial.</p>
		<p>&quot;N&oacute;s estamos em um novo territ&oacute;rio&quot;, acrescentou Gensler. &quot;Esta &eacute; uma mudan&ccedil;a de paradigma.&quot;</p>
		<p>O AIG tamb&eacute;m est&aacute; em uma liga diferente por causa da amplitude de seus neg&oacute;cios e suas extensas opera&ccedil;&otilde;es no exterior, especialmente na &Aacute;sia.</p>
		<p>Al&eacute;m disso, ele caiu em uma esp&eacute;cie de lacuna regulat&oacute;ria sob as regras atuais.</p>
		<p>Apesar da empresa, com sede em Nova York, ser mais conhecida pela venda de produtos convencionais como ap&oacute;lices de seguro e planos de previd&ecirc;ncia privada supervisionados pelos reguladores nos Estados Unidos, ela tamb&eacute;m est&aacute; profundamente envolvida no mercado opaco e de risco de derivativos e outros instrumentos financeiros complicados, que operam em grande parte fora da regula&ccedil;&atilde;o.</p>
		<p>Al&eacute;m da amea&ccedil;a &agrave;s ap&oacute;lices de milh&otilde;es de consumidores comuns, foi a amea&ccedil;a representada por estes instrumentos financeiros arcanos que levou Washington a socorrer o AIG.</p>
		<p>At&eacute; agora, o resgate n&atilde;o fortaleceu os mercados. &quot;&Eacute; pura gest&atilde;o de crise&quot;, disse Chernow. &quot;S&atilde;o o Tesouro e o Federal Reserve avan&ccedil;ando de uma crise a outra sem uma declara&ccedil;&atilde;o clara sobre como os fracassos financeiros ser&atilde;o tratados no futuro. Eles t&ecirc;m medo de articular uma pol&iacute;tica dessas. A rede de seguran&ccedil;a que est&atilde;o abrindo parece crescer a cada dia, sem um fim &agrave; vista.&quot; </p>
		<p>Tradu&ccedil;&atilde;o: George El Khouri Andolfato </p>
		<p>Visite o site do The New York Times <br>
            <br>
		  ****************************************************<br>
		  <br>
  &quot;<strong>Estatiza&ccedil;&otilde;es&quot; j&aacute; custam US$ 1 trilh&atilde;o a governo dos EUA</strong> <br>
  S&Eacute;RGIO D&Aacute;VILA<br>
		  DE WASHINGTON </p>
		<p>A opera&ccedil;&atilde;o resgate da seguradora AIG levada a cabo anteontem pelo governo norte-americano, adicionou US$ 85 bilh&otilde;es a uma conta federal que desde o in&iacute;cio da atual crise financeira j&aacute; est&aacute; entre US$ 900 bilh&otilde;es e US$ 1,5 trilh&atilde;o, ou cerca de 10% do PIB norte-americano, segundo analistas. E pode chegar a muito mais.</p>
		<p>O valor de dinheiro p&uacute;blico destinado a salvar institui&ccedil;&otilde;es privadas, como a AIG e o Bear Stearns, em mar&ccedil;o, ou semiprivadas, como as gigantes hipotec&aacute;rias Fannie Mae e Freddie Mac, na semana passada, assusta n&atilde;o s&oacute; por acontecer no pa&iacute;s que &eacute; o basti&atilde;o do capitalismo de livre mercado mas porque abre a porta para futuras opera&ccedil;&otilde;es, de outras institui&ccedil;&otilde;es e setores da economia.</p>
		<p>Nos c&aacute;lculos mais conservadores, a administra&ccedil;&atilde;o de George W. Bush autorizou ou n&atilde;o se op&ocirc;s ao gasto de US$ 900 bilh&otilde;es nos resgates, via Tesouro, Federal Reserve, o equivalente ao banco central, e Federal Home Loan Bank, institui&ccedil;&atilde;o que atua no cr&eacute;dito imobili&aacute;rio. Nos mais agressivos, s&oacute; o Fed j&aacute; empenhou meio trilh&atilde;o na ciranda.</p>
		<p>&quot;Pode ser muito mais, dependendo de quantos bancos mais ter&atilde;o de ser resgatados&quot;, disse &agrave; Folha o acad&ecirc;mico Edward Hadas, autor de &quot;Human Goods Economic Evils&quot; (ISI, 2007) e colunista do blog econ&ocirc;mico Breakingviews.com. &quot;Para ser franco, depois de um certo ponto, esses c&aacute;lculos j&aacute; n&atilde;o fazem mais sentido.&quot;</p>
		<p>O pior ralo &eacute; o das empresas Fannie Mae e Freddie Mac. Na opera&ccedil;&atilde;o resgate, cada uma levou US$ 100 bilh&otilde;es. Se as duas ag&ecirc;ncias imobili&aacute;rias perderem a capacidade de honrar seu fluxo anual de empr&eacute;stimos, no entanto, o Tesouro teria de gastar cerca de US$ 450 bilh&otilde;es por ano, o que triplicaria o d&eacute;ficit anual americano para US$ 1,2 trilh&atilde;o, calcula Paul Ashworth, da Capital Economics.</p>
		<p>Al&eacute;m disso, h&aacute; o problema dos sinais contradit&oacute;rios mandados pelo governo norte-americano. At&eacute; ter&ccedil;a, a pol&iacute;tica oficial, encabe&ccedil;ada pelo secret&aacute;rio do Tesouro, Henry Paulson, era de que n&atilde;o haveria resgates. Segundo a l&oacute;gica oficial, o caso do Bearn Stearns era uma exce&ccedil;&atilde;o, assim como o das duas ag&ecirc;ncias imobili&aacute;rias. Tudo mudou depois do caso AIG.</p>
		<p>Nas &uacute;ltimas horas, cresce, por exemplo, a press&atilde;o de montadoras norte-americanas para um pacote. Detroit pede US$ 25 bilh&otilde;es em aux&iacute;lio federal. Em discurso na noite de ter&ccedil;a no Economic Club de Washington, William C. Ford Jr., CEO da empresa que leva seu sobrenome, disse que n&atilde;o, n&atilde;o se tratava de um resgate.</p>
		<p>&quot;&Eacute; dif&iacute;cil para governos pararem uma vez que come&ccedil;am [as opera&ccedil;&otilde;es resgate], principalmente se eles decidem que um or&ccedil;amento equilibrado n&atilde;o &eacute; meta para os pr&oacute;ximos anos&quot;, disse Edward Hadas. &quot;S&oacute; param quando a moeda perde valor ou as pessoas caem na real e equilibram receitas e despesas. Como os brasileiros sabem, isso pode levar tempo.&quot;</p>
		<p>Para o historiador econ&ocirc;mico Ron Chernow, esse governo &quot;foi longe demais&quot;. &quot;N&oacute;s vivemos a ironia de uma administra&ccedil;&atilde;o pr&oacute;-livre-mercado fazendo coisas que o governo democrata mais progressista n&atilde;o faria em seus maiores del&iacute;rios&quot;, disse ele ao &quot;New York Times&quot;. A ironia n&atilde;o deixou de ser notada pelo Congresso, dominado pelos democratas.</p>
		<p>Ontem, os comit&ecirc;s financeiros do Senado e da C&acirc;mara come&ccedil;aram a articular contramedidas ao que l&iacute;deres chamaram de farra com o dinheiro p&uacute;blico. CEOs das empresas em dificuldade devem ser convocados a testemunhar. A come&ccedil;ar por Richard Fuld Jr., do Lehman.</p>
		<p></p>
		<p>--------------------</p>
		<p><br>
		  Veja Tambem: <a href="http://www.genismo.com/memeticatexto23.htm">A Crise (I) </a></p>
		<p></p>
		</div>
		
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
