<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Memetica </title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal" style="text-indent: 0px"><img src="titutogenismo.gif" width="691" height="55"> 
          <font face="Arial" size="3"><br>
        <br>
          </font><font face="Arial" size="5" color="#0000FF">A CRISE (I) <br>
        </font><span><font face="Arial" size="3">Diversos autores; 2008 </font></span>
        <div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>Folha de S&atilde;o Paulo, ter&ccedil;a-feira, 14 de outubro de 2008 </p>
		</font>
		<p><strong>Capitalismo seguir&aacute; igual, diz Chomsky </strong><br>
		  <br>
		  Cr&iacute;tico de Bush, ling&uuml;ista diz que governo evita palavra &quot;estatiza&ccedil;&atilde;o&quot; para que p&uacute;blico n&atilde;o reivindique direito de interferir</p>
		<p>Intelectual de esquerda descarta o surgimento de um novo capitalismo p&oacute;s-crash, com maior presen&ccedil;a do Estado na economia </p>
		<p>FERNANDO RODRIGUES<br>
		  ENVIADO ESPECIAL A NOVA YORK </p>
		<p>Um dos intelectuais de esquerda mais respeitados do planeta, o ling&uuml;ista Noam Chomsky, acha que a estatiza&ccedil;&atilde;o total ou parcial do sistema financeiro dos EUA n&atilde;o vai ocorrer por causa da atual crise.</p>
		<p>Colocaria em risco o que ele classifica de &quot;tirania privada&quot;.</p>
		<p>Por essa raz&atilde;o os governos do mundo desenvolvido evitam usar o termo at&eacute; mesmo quando se trata de assumir o controle, ainda que s&oacute; por algum tempo, de alguns bancos e corretoras que faliram por causa da crise atual.</p>
		<p>Aos 79 anos, Chomsky leciona no MIT (Massachusetts Institute of Technology), uma das mais renomadas institui&ccedil;&otilde;es de ensino superior dos EUA.</p>
		<p>Para ele, se o governo norte-americano assumisse publicamente algumas de suas a&ccedil;&otilde;es como &quot;estatiza&ccedil;&otilde;es&quot;, abriria tecnicamente espa&ccedil;o para que os cidad&atilde;os do pa&iacute;s tamb&eacute;m passassem a reivindicar o poder de interferir na condu&ccedil;&atilde;o do sistema. At&eacute; porque, diz o ling&uuml;ista, &quot;em princ&iacute;pio, o governo representa o p&uacute;blico&quot;.</p>
		<p>A possibilidade de um novo tipo de capitalismo surgir no p&oacute;s-crash, com maior presen&ccedil;a do Estado, &eacute; um cen&aacute;rio descartado por Chomsky. &quot;A economia j&aacute; &eacute; altamente dependente da din&acirc;mica do setor estatal. &Eacute; um sistema no qual o p&uacute;blico paga os custos e assume os riscos, e os lucros s&atilde;o privados. Eu n&atilde;o vejo nenhuma indica&ccedil;&atilde;o de que as institui&ccedil;&otilde;es b&aacute;sicas do capitalismo de Estado estejam prestes a serem significativamente modificadas. &Eacute; claro que a liberaliza&ccedil;&atilde;o ser&aacute; reduzida, mas no interesse das institui&ccedil;&otilde;es financeiras que v&atilde;o sobreviver&quot;, diz ele.</p>
		<p>A seguir, trechos da entrevistas de Chomsky concedida &agrave; Folha por e-mail. </p>
		<p>FOLHA - Por que o governo dos EUA e banqueiros evitam express&otilde;es como &quot;nacionalizar&quot; ou &quot;estatizar&quot; ao falar dos pacotes de resgate para bancos nos quais haver&aacute; dinheiro p&uacute;blico ou compra de a&ccedil;&otilde;es pelo Estado?</p>
		<p>NOAM CHOMSKY - N&oacute;s vivemos numa cultura altamente ideol&oacute;gica na qual &quot;estatiza&ccedil;&atilde;o&quot; &eacute; uma palavra que p&otilde;e medo, como &quot;socialismo&quot; (ou, para muitos, at&eacute; &quot;liberal&quot;). A prop&oacute;sito, esse &eacute; um assunto s&eacute;rio. Se o Wells Fargo compra o Wachovia, ent&atilde;o tudo fica dentro do setor privado -ou seja, dentro do sistema de tirania privada no qual o p&uacute;blico n&atilde;o tem voz, em princ&iacute;pio. Dentro do sistema ideol&oacute;gico isso &eacute; chamado &quot;livre mercado&quot; e &quot;democracia&quot;. Se [Henry] Paulson d&aacute; dinheiro p&uacute;blico para bancos mas sem o direito de tomar decis&otilde;es dentro dessas institui&ccedil;&otilde;es, trata-se de um distanciamento da tirania pura chamada &quot;liberdade&quot;, mas n&atilde;o muito. Se o governo adquire a&ccedil;&otilde;es com poder de decis&atilde;o dentro dos bancos, h&aacute; sempre o risco de o p&uacute;blico ent&atilde;o tamb&eacute;m poder interferir -uma vez que, em princ&iacute;pio, o governo representa o p&uacute;blico. Essa amea&ccedil;a de democracia &eacute; muito mais severa para ser aceit&aacute;vel dentro do sistema doutrin&aacute;rio reinante.<br>
		  Um aspecto intrigante do sistema &eacute; que o governo &eacute; visto como uma for&ccedil;a externa, separada da popula&ccedil;&atilde;o. E em muitos c&iacute;rculos, &eacute; interpretado como for&ccedil;a opressora da popula&ccedil;&atilde;o.<br>
		  A id&eacute;ia de o governo ser &quot;para e pelo povo&quot; &eacute; restrita a discursos patriotas e aulas de civismo nas escolas. Ou deveriam ser. </p>
		<p>FOLHA - A onda de interven&ccedil;&atilde;o do Estados nas institui&ccedil;&otilde;es financeiras ser&aacute; revertida no futuro ou haver&aacute; um novo cen&aacute;rio no qual mais bancos passar&atilde;o de maneira perene a ser controlados pelo poder p&uacute;blico?</p>
		<p>CHOMSKY - A estatiza&ccedil;&atilde;o completa &eacute; muito improv&aacute;vel pelas raz&otilde;es que eu mencionei. Uma a&ccedil;&atilde;o nessa dire&ccedil;&atilde;o traria junto uma amea&ccedil;a de democracia, ou seja, uma amea&ccedil;a de o p&uacute;blico se tornar envolvido nas tomadas de decis&otilde;es sobre o sistema socioecon&ocirc;mico. O principal fil&oacute;sofo americano do s&eacute;culo 20, John Dewey, observou que enquanto o p&uacute;blico n&atilde;o ganhar controle efetivo das principais institui&ccedil;&otilde;es da sociedade -financeiras, industriais, m&iacute;dia etc.- a pol&iacute;tica permanecer&aacute; como &quot;uma sombra dos neg&oacute;cios sobre a sociedade&quot;. Naturalmente, esse &eacute; o tipo de neg&oacute;cio que o mundo prefere. E a sua domin&acirc;ncia sobre os sistemas doutrin&aacute;rios e pol&iacute;ticos &eacute; t&atilde;o enorme que a tirania privada &eacute; chamada de &quot;democracia&quot;.<br>
		  J&aacute; a amea&ccedil;a de haver democracia real &eacute; chamada de &quot;amea&ccedil;a da tirania&quot;. </p>
		<p>FOLHA - Esta &eacute; a pior crise econ&ocirc;mica-financeira desde a Grande Depress&atilde;o dos anos 30? Seria tamb&eacute;m o pren&uacute;ncio de grandes mudan&ccedil;as no capitalismo como hoje o conhecemos?</p>
		<p>CHOMSKY - Tem sido vista como a pior crise desde aquela &eacute;poca. Mas ainda n&atilde;o sabemos o qu&atilde;o severa ser&aacute; a crise econ&ocirc;mica que est&aacute; por vir.<br>
		  Tamb&eacute;m acho que devemos ser cautelosos ao usar o termo &quot;capitalismo&quot;. O sistemas existentes s&atilde;o de uma outra forma, um capitalismo de estado. Tem havido muita discuss&atilde;o sobre se o p&uacute;blico dever&aacute; bancar o custo e o risco das opera&ccedil;&otilde;es de salvamentos dos bancos, mas essas lamenta&ccedil;&otilde;es -at&eacute; por economistas que deveriam conhecer melhor as coisas- est&atilde;o baseados na insatisfa&ccedil;&atilde;o ao se enfrentar a realidade de como a economia funciona.<br>
		  A economia j&aacute; &eacute; altamente dependente da din&acirc;mica do setor estatal para que haja inova&ccedil;&atilde;o e desenvolvimento. &Eacute; um sistema no qual o p&uacute;blico paga os custos e assume os riscos. Os lucros s&atilde;o privados. Eu n&atilde;o vejo nenhuma indica&ccedil;&atilde;o de que as institui&ccedil;&otilde;es b&aacute;sicas do capitalismo de Estado estejam prestes a serem significativamente modificadas. O sistema financeiro j&aacute; foi alterado, com o colapso do modelo de bancos de investimentos. J&aacute; se reconheceu d&eacute;cadas atr&aacute;s que a liberaliza&ccedil;&atilde;o dos anos 70 embutiam um risco severo de crises repetidas e profundas. &Eacute; claro que a liberaliza&ccedil;&atilde;o ser&aacute; reduzida, mas no interesse das institui&ccedil;&otilde;es financeiras que v&atilde;o sobreviver. &Eacute; poss&iacute;vel que a ret&oacute;rica hip&oacute;crita do mercado fundamentalista seja tamb&eacute;m um pouco mais contida. </p>
		<p>FOLHA - O sr. era jovem nos anos 30, mas v&ecirc; semelhan&ccedil;as entre aquela crise a atual?</p>
		<p>CHOMSKY - O desemprego era maior, mas essa &eacute; apenas uma das diferen&ccedil;as. Entre as semelhan&ccedil;as, creio que assim como naquela &eacute;poca, agora estamos indo em dire&ccedil;&atilde;o a um grande depress&atilde;o. </p>
		<p>FOLHA - Os &uacute;ltimos governos tomaram decis&otilde;es liberalizantes para o mercado. Tanto o de George W. Bush como o de Bill Clinton -neste &uacute;ltimo, quebrando o muro que separava bancos comerciais de bancos de investimentos. Democratas e republicanos s&atilde;o igualmente respons&aacute;veis?</p>
		<p>CHOMSKY - A responsabilidade pela situa&ccedil;&atilde;o atual &eacute; dos dois partidos. Alertas foram ignorados. No fundo, republicanos e democratas s&atilde;o ambos fac&ccedil;&otilde;es de um &quot;partido dos neg&oacute;cios&quot;.<br>
		  S&atilde;o um pouco diferentes, mas operam dentro da mesma estrutura institucional. Ent&atilde;o n&atilde;o me parece ser uma surpresa que a culpa seja compartilhada. O problema &eacute; que essa discuss&atilde;o toda ignora o fato crucial da liberaliza&ccedil;&atilde;o financeira: o seu impacto em solapar a democracia. </p>
		<p>FOLHA - Quem o sr. acredita estar mais bem preparado para assumir a Casa Branca.</p>
		<p>CHOMSKY - Barack Obama, provavelmente. Ao longo do tempo, a popula&ccedil;&atilde;o se d&aacute; economicamente de maneira melhor com os democratas. Eles t&ecirc;m se movido &agrave; direita em pol&iacute;ticas socioecon&ocirc;micas. Mas John McCain &eacute; um descontrolado. &Eacute; dif&iacute;cil saber o que ele poderia fazer. E os interesses que ele representa s&atilde;o extremamente perigosos para os EUA e para o mundo. Tamb&eacute;m para a esfera econ&ocirc;mica. </p>
		<p>FOLHA - Fala-se em num novo Bretton Woods, uma nova estrutura econ&ocirc;mica mundial. Quem poderia liderar esse processo?</p>
		<p>CHOMSKY - O poder ainda reside primeiramente nos EUA. Depois, na Europa. Apesar da diversifica&ccedil;&atilde;o na &Aacute;sia, o que vejo ainda &eacute; o G7 tomando a frente nesse papel de reformar o sistema. </p>
		<p>FOLHA - Que tipo de capitalismo vai emergir da atual crise?</p>
		<p>CHOMSKY - O capitalismo de Estado ser&aacute; provavelmente muito parecido ao atual, com um pouco mais de regula&ccedil;&atilde;o e controle sobre as institui&ccedil;&otilde;es financeiras, que ser&atilde;o reconstru&iacute;das (com os bancos de investimento). Mas n&atilde;o h&aacute; indica&ccedil;&otilde;es, pelo menos agora, de mudan&ccedil;as dram&aacute;ticas. <br>
		  </p>
		<p>*******************************8</p>
		<p><strong>10 perguntas sobre a crise</strong></p>
		<p>Michel Collon *</p>
		<p>Tradu&ccedil;&atilde;o: ADITAL</p>
		<p>1. Subprimes?</p>
		<p>O ponto de partida &eacute; uma verdadeira estafa que os bancos ocidentais ganharam uma enorme quantidade de dinheiro &agrave;s custas dos estadunidenses, declarando que se n&atilde;o eram capazes de pagar, ficariam sem suas casas.</p>
		<p>2. &Eacute; somente uma crise banc&aacute;ria?</p>
		<p>N&atilde;o, em absoluto. Trata-se de uma verdadeira crise econ&ocirc;mica que come&ccedil;ou no setor banc&aacute;rio, mas suas causas s&atilde;o muito mais profundas. Na realidade, toda a economia dos Estados Unidos vive a cr&eacute;dito h&aacute; 30 anos. As empresas se endividam acima de suas possibilidades, o Estado se endivida tamb&eacute;m acima de suas possibilidades (para fazer a guerra) e os cidad&atilde;os s&atilde;o levados tamb&eacute;m a endividar-se; &eacute; a &uacute;nica maneira de manter, artificialmente, um crescimento econ&ocirc;mico.</p>
		<p>3. A verdadeira causa?</p>
		<p>Os meios de comunica&ccedil;&atilde;o tradicionais n&atilde;o nos dizem nada. No entanto, as subprimes n&atilde;o s&atilde;o nada mais do que a ponto do iceberg, a manifesta&ccedil;&atilde;o mais espetacular de uma crise de superprodu&ccedil;&atilde;o que golpeia os Estados Unidos, mas tamb&eacute;m os pa&iacute;ses ocidentais. Se o objetivo final de uma multinacional consiste em despedir os trabalhadores em massa para fazer o menos trabalho com menos pessoas, se tamb&eacute;m diminuem os sal&aacute;rios por todos os meios e com a ajuda dos governos c&uacute;mplices. A quem os capitalistas v&atilde;o vender suas mercadorias, se n&atilde;o param de empobrecer seus clientes?!</p>
		<p>4 &Eacute; somente uma crise que ser&aacute; superada?</p>
		<p>A hist&oacute;ria demonstra que o capitalismo tem iso sempre de uma crise a outra com uma boa guerra de vez em quando para sair da crise (eliminando seus rivais, empresas, infra-estruturas, o que permite um bom reembolso econ&ocirc;mico). Na realidade, as crises s&atilde;o tamb&eacute;m um per&iacute;odo que aproveitam os grandes para eliminar ou absorver os mais d&eacute;beis. &Eacute; o que acontece agora com o setor banc&aacute;rio estadunidense, ou o caso do BNP que tragou a Fortis (e tudo isso apenas come&ccedil;ou). Por&eacute;m, se a crise refor&ccedil;a a concentra&ccedil;&atilde;o de capital em m&atilde;os de um n&uacute;mero ainda menor de multinacionais, qual ser&aacute; a conseq&uuml;&ecirc;ncia? Esses supergrupos ter&atilde;o ainda mais meios para eliminar ou empobrecer a m&atilde;o de obra e, assim, converter-se em uma competi&ccedil;&atilde;o ainda mais forte.</p>
		<p>5. Um capitalismo sobre bases &eacute;ticas?</p>
		<p>H&aacute; 150 anos que nos prometem isso. At&eacute; Bush e Sarkozy o fizeram. Por&eacute;m, na realidade, &eacute; t&atilde;o imposs&iacute;vel quanto existir um tigre vegetariano. Pois o capitalismo se ap&oacute;ia em tr&ecirc;s princ&iacute;pios: 1. A propriedade privada dos grandes meios de produ&ccedil;&atilde;o e de financiamento. N&atilde;o somos n&oacute;s que decidimos, mas as multinacionais. 2. A competitividade: ganhar a guerra econ&ocirc;mica, isto &eacute;, eliminar a concorr&ecirc;ncia. 3. O m&aacute;ximo benef&iacute;cio para ganhar essa batalha n&atilde;o basta ter uns benef&iacute;cios normais ou razo&aacute;veis, mas uma taxa de benef&iacute;cios que permita distanciar as empresas da concorr&ecirc;ncia. O capitalismo &eacute; a lei da selva, como escrevia Karl Marx: &quot;O capital fica horrorizado com a aus&ecirc;ncia de benef&iacute;cio. Quando sente um benef&iacute;cio razo&aacute;vel, se orgulha. Com 20% se entusiasma. Com 50% &eacute; temer&aacute;rio. Com 100% arrasa todas as leis humanas e com 300% n&atilde;o se det&eacute;m diante de nenhum crime&quot;.</p>
		<p>6. Salvar os bancos?</p>
		<p>Claro! T&ecirc;m que proteger os clientes dos bancos. Por&eacute;m, na realidade, o que o Estado est&aacute; fazendo &eacute; proteger os ricos e nacionalizar as perdas. Por exemplo: o Estado belga n&atilde;o tinha 100 milh&otilde;es de euros para ajudar as pessoas a manter seu poder aquisitivo; por&eacute;m para salvar os bancos encontrou 5 bilh&otilde;es em duas horas. Muito dinheiro que teremos que reembolsar. O ir&ocirc;nico &eacute; que Dexia era um Banco P&uacute;blico e que Fortis incorporou um banco p&uacute;blico que funcionava muito bem. Gra&ccedil;as a isso, seus dirigentes t&ecirc;m feito menos neg&oacute;cios durante vinte anos. E agora que a coisa n&atilde;o funciona, pedem a esses dirigentes que paguem os pratos quebrados com o dinheiro que estiveram gastando e que guardaram? N&atilde;o, pedem que n&oacute;s paguemos essa conta.</p>
		<p>7. Os meios de comunica&ccedil;&atilde;o?</p>
		<p>Longe de explicar-nos tudo isso, fixam sua aten&ccedil;&atilde;o em assuntos secund&aacute;rios. Nos dizem que ter&atilde;o que buscar os erros, os respons&aacute;veis, combater os excessos e bl&aacute;, bl&aacute;, bl&aacute;. No entanto, n&atilde;o se trata de tal ou qual erro, mas do sistema. Essa crise era inevit&aacute;vel. As empresas que est&atilde;o quebrando s&atilde;o as mais d&eacute;beis ou as que pior sorte t&ecirc;m tido. As que sobrevivam ter&atilde;o ainda mais poder sobre a economia e sobre nossas vidas.</p>
		<p>8. O neoliberalismo?</p>
		<p>A crise n&atilde;o foi provocada, mas acelerada pela moda neoliberal dos &uacute;ltimos vinte anos. Os pa&iacute;ses ricos t&ecirc;m tentado impor esse neoliberalismo em todo o terceiro mundo. Na Am&eacute;rica Latina, como acabo de estudar durante a prepara&ccedil;&atilde;o de meu livro &lsquo;Os 7 pecados de Hugo Ch&aacute;vez&rsquo; o neoliberalismo tem levado a milh&otilde;es de pessoas &agrave; mis&eacute;ria. Por&eacute;m, o homem que lan&ccedil;ou o sinal de resist&ecirc;ncia, o homem que demonstrou que se podia resistir ao Banco Mundial, ao FMI e &agrave;s multinacionais, o homem que ensinou que t&iacute;nhamos que dar as costas ao neoliberalismo para reduzir a pobreza, esse homem, Hugo Ch&aacute;vez, n&atilde;o deixa de ser demonizado a golpe de mentira midi&aacute;tica e de difama&ccedil;&atilde;o infundada. Por qu&ecirc;?</p>
		<p>9. O terceiro mundo?</p>
		<p>Somente nos falam das conseq&uuml;&ecirc;ncias da crise no Norte. Na realidade, todo o terceiro mundo sofrer&aacute; gravemente por conta da recess&atilde;o econ&ocirc;mica e pela baixa de pre&ccedil;os das mat&eacute;rias primas, provocada pela crise.</p>
		<p>10. A alternativa?</p>
		<p>Em 1989, um famoso estadunidense, Francis Fukuyama, nos anunciava o Fim da Hist&oacute;ria: o capitalismo n&atilde;o triunfaria para sempre, nos dizia. N&atilde;o fez falta muito tempo para que os vencedores caiam. A humanidade necessita verdadeiramente outro tipo de sociedade. O sistema atual fabrica milhares de milh&otilde;es de pobres, afunda na angustia aqueles que (provisoriamente) t&ecirc;m a sorte de trabalhar, multiplica as guerras e arru&iacute;na os recursos do planeta. Pretender que a humanidade est&aacute; condenada a viver sob a lei da selva &eacute; considerar-nos imbecis. Como deveria ser uma sociedade mais humana, que ofere&ccedil;a um futuro digno para todos? Esse &eacute; o debate que temos a obriga&ccedil;&atilde;o de lan&ccedil;ar. Sem tabus.<br>
		  </p>
		<p>* www.michelcollon.info</p>
		<p>******************************************************************<br>
		  Le Monde ESPECIAL</p>
		<p><strong>Para compreender a crise financeira</strong></p>
		<p>Mercados internacionais de cr&eacute;dito entraram em colapso e h&aacute; risco real de uma corrida devastadora aos bancos. Por que o pacote de 700 bilh&otilde;es de d&oacute;lares, nos EUA, chegou tarde e &eacute; inadequado. Quais as causas da crise, e sua rela&ccedil;&atilde;o com o capitalismo financeirizado e as desigualdades. H&aacute; alternativas?</p>
		<p>Antonio Martins</p>
		<p>(06/10/2008)</p>
		<p>A sensa&ccedil;&atilde;o de p&acirc;nico que tomou o sistema financeiro em todo o mundo, no in&iacute;cio da semana, persiste nesta ter&ccedil;a-feira. A bolsa de valores de T&oacute;quio caiu mais 3%, apesar de o Banco do Jap&atilde;o injetar mais 10 bilh&otilde;es de d&oacute;lares no sistema banc&aacute;rio. Na Europa, houve fr&aacute;gil recupera&ccedil;&atilde;o das bolsas no in&iacute;cio do dia, revertida em seguida, quando se anunciou que a situa&ccedil;&atilde;o do Royal Bank os Scotland (RBJ) pode ser cr&iacute;tica. A crise iniciada h&aacute; pouco mais de um ano, no setor de empr&eacute;stimos hipotec&aacute;rios dos Estados Unidos, viveu dois repiques, nos &uacute;ltimos dias. Entre 15 e 16 de setembro, a fal&ecirc;ncia de grandes institui&ccedil;&otilde;es financeiras norte-americanas [1] deixou claro que a devasta&ccedil;&atilde;o n&atilde;o iria ficar restrita ao setor imobili&aacute;rio. No in&iacute;cio de outubro, come&ccedil;ou a disseminar-se a sensa&ccedil;&atilde;o de que o pacote de 700 bilh&otilde;es de d&oacute;lares montado pela Casa Branca para tentar o resgate produziria efeitos muito limitados. Concebido segundo a l&oacute;gica dos pr&oacute;prios mercados (o secret&aacute;rio do Tesouro, Henry Paulson, &eacute; um ex-executivo-chefe do banco de investimentos Goldman Sachs), o conjunto de medidas socorre com dinheiro p&uacute;blico as institui&ccedil;&otilde;es financeiras mais afetadas, mas n&atilde;o assegura que os recursos irriguem a economia, muito menos protege as fam&iacute;lias endividadas.</p>
		<p>Deu-se ent&atilde;o um colapso nos mercados banc&aacute;rios, que perdura at&eacute; o momento. Apavoradas com a onda de fal&ecirc;ncias, as institui&ccedil;&otilde;es financeiras bloquearam a concess&atilde;o de empr&eacute;stimos &ndash; inclusive entre si mesmas. Este movimento, por sua vez, multiplicou a sensa&ccedil;&atilde;o de inseguran&ccedil;a, corroendo o pr&oacute;prio sentido da palavra cr&eacute;dito, base de todo o sistema. A crise alastrou-se dos Estados Unidos para a Europa. Em dois dias, cinco importantes bancos do Velho Continente naufragaram [2].</p>
		<p>Muito rapidamente, o terremoto financeiro come&ccedil;ou a atingir tamb&eacute;m a chamada &ldquo;economia real&rdquo;. Por falta de financiamento, as vendas de ve&iacute;culos ca&iacute;ram 27% (comparadas com o ano anterior) em setembro, recuando para o n&iacute;vel mais baixo nos &uacute;ltimos 15 anos. Em 3 de outubro, a General Motors brasileira colocou em f&eacute;rias compuls&oacute;rias os trabalhadores de duas de suas f&aacute;bricas (que produzem para exporta&ccedil;&atilde;o), num sinal dos enormes riscos de cont&aacute;gio internacional. Diante do risco de recess&atilde;o profunda, at&eacute; os pre&ccedil;os do petr&oacute;leo cederam, caindo neste 6/10 a 90 d&oacute;lares por barril &ndash; uma baixa de 10% em apenas uma semana. A tempestade afeta tamb&eacute;m o setor p&uacute;blico. Ao longo da semana, os governantes de diversos condados norte-americanos mostraram-se intranq&uuml;ilos diante da falta de caixa. O governador da poderosa Calif&oacute;rnia, Arnold Schwazenegger, anunciou em 2 de outubro que n&atilde;o poderia fazer frente ao pagamento de policiais e bombeiros se n&atilde;o obtivesse, do governo federal, um empr&eacute;stimo imediato de ao menos 7 bilh&otilde;es de d&oacute;lares.</p>
		<p>Desconfiados da solidez dos bancos, os correntistas podem sacar seus dep&oacute;sitos, o que provocaria nova onda de quebras e devastaria a confian&ccedil;a na pr&oacute;pria moeda. Em tempos de globaliza&ccedil;&atilde;o, seria &ldquo;a m&atilde;e de todas as corridas contra os bancos&rdquo;<br>
		  Nos &uacute;ltimos dias, alastrou-se o pavor de algo nunca visto, desde 1929: desconfiados da solidez dos bancos, os correntistas poderiam sacar seus dep&oacute;sitos, o que provocaria nova onda de quebras e devastaria a confian&ccedil;a na pr&oacute;pria moeda. Em tempos de globaliza&ccedil;&atilde;o, seria &ldquo;a m&atilde;e de todas as corridas contra os bancos&rdquo;, segundo a descreveu o economista Nouriel Roubini, que se tornou conhecido por prever h&aacute; meses, com not&aacute;vel precis&atilde;o, todos os desdobramentos da crise atual.</p>
		<p>Os primeiros sinais deste enorme desastre j&aacute; est&atilde;o vis&iacute;veis. Em 2 de outubro, o Banco Central (BC) da Irlanda sentiu-se for&ccedil;ado a tranq&uuml;ilizar o p&uacute;blico, anunciando aumento no seguro estatal sobre 100% dos dep&oacute;sitos confiados a seis bancos. Na noite de domingo, foi a vez de o governo alem&atilde;o tomar atitude semelhante. Mas as medidas foram tomadas de modo descoordenado, porque terminou sem resultados concretos, no fim-de-semana, uma reuni&atilde;o dos &ldquo;quatro grandes&rdquo; europeus [3], convocada pelo presidente franc&ecirc;s, para buscar a&ccedil;&otilde;es comuns contra a crise. Teme-se, por isso, que as iniciativas da Irlanda e Alemanha provoquem press&atilde;o contra os bancos dos demais pa&iacute;ses europeus, onde n&atilde;o h&aacute; a mesma garantia. Al&eacute;m disso, suspeita-se que as autoridades estejam passando um cheque sem fundos. Na Irlanda, o valor total do seguro oferecido pelo BC equivale a mais do dobro do PIB do pa&iacute;s...</p>
		<p>Tamb&eacute;m neste caso, os riscos de cont&aacute;gio internacional s&atilde;o enormes. Roubini chama aten&ccedil;&atilde;o, em especial, para as linhas de cr&eacute;dito no valor de quase 1 trilh&atilde;o de d&oacute;lares entre os bancos norte-americanos e institui&ccedil;&otilde;es de outros pa&iacute;ses. &Eacute; por meio deste canal, hoje bloqueado, que o risco de quebradeira banc&aacute;ria se espalha pelo mundo. Mesmo em pa&iacute;ses menos pr&oacute;ximos do epicentro da crise, como o Brasil, as conseq&uuml;&ecirc;ncias j&aacute; s&atilde;o sentidas. Na semana passada, o Banco Central viu-se obrigado a estimular os grandes bancos, por meio de duas resolu&ccedil;&otilde;es sucessivas, a comprar as carteiras de cr&eacute;dito dos m&eacute;dios e pequenos &ndash; que j&aacute; enfrentam dificuldades para captar recursos.</p>
		<p>Em conseq&uuml;&ecirc;ncia de tantas tens&otilde;es, as bolsas de valores da &Aacute;sia e Europa est&atilde;o viveram, na segunda-feira (6/10) um dia de quedas abruptas. Na primeira sess&atilde;o ap&oacute;s a aprova&ccedil;&atilde;o do pacote de resgate norte-americano, T&oacute;quio perdeu 4,2% e Hong Kong, 3,4%. Quedas entre 7% e 9% ocorreram tamb&eacute;m em Londres, Paris e Frankfurt. Em Moscou, a bolsa despencou 19%. Em todos estes casos, as quedas foram puxadas pelo desabamento das a&ccedil;&otilde;es de bancos importantes. Em S&atilde;o Paulo, os neg&oacute;cios foram interrompidos duas vezes, quando quedas dr&aacute;sticas acionaram as regras que mandam suspender os neg&oacute;cios em caso de instabilidade extrema. Apesar da interven&ccedil;&atilde;o do Banco Central, o d&oacute;lar chegou a R$ 2,20.</p>
		<p>At&eacute; o momento, tem prevalecido, entre os governos, uma postura um tanto curiosa: eles abandonam &agrave;s pressas o discurso da excel&ecirc;ncia dos mercados, apenas para... desviar rios de dinheiro p&uacute;blico &agrave;s institui&ccedil;&otilde;es dominantes destes mesmos mercados<br>
		  A esta altura, todas as an&aacute;lises s&eacute;rias coincidem em que n&atilde;o &eacute; poss&iacute;vel prever nem a dura&ccedil;&atilde;o, nem a profundidade, nem as conseq&uuml;&ecirc;ncias da crise. Nos pr&oacute;ximos meses, vai se abrir um per&iacute;odo de fortes turbul&ecirc;ncias: econ&ocirc;micas, sociais e pol&iacute;ticas. As montanhas de dinheiro despejadas pelos bancos centrais sepultaram, em poucas semanas, um dogma cultuado pelos te&oacute;ricos neoliberais durante tr&ecirc;s d&eacute;cadas. Como argumentar, agora, que os mercados s&atilde;o capazes de se auto-regular, e que toda interven&ccedil;&atilde;o estatal sobre eles &eacute; contra-producente?</p>
		<p>Mas, h&aacute; uma imensa dist&acirc;ncia entre a queda do dogma e a constru&ccedil;&atilde;o de pol&iacute;ticas de sentido inverso. At&eacute; o momento, tem prevalecido, entre os governos, uma postura um tanto curiosa: eles abandonam &agrave;s pressas o discurso da excel&ecirc;ncia dos mercados, apenas para... desviar rios de dinheiro p&uacute;blico &agrave;s institui&ccedil;&otilde;es dominantes destes mesmos mercados.</p>
		<p>O pacote de 700 bilh&otilde;es de d&oacute;lares costurado pela Casa Branca &eacute; o exemplo mais acabado deste vi&eacute;s. Nouriel Roubini considerou-o n&atilde;o apenas &ldquo;injusto&rdquo;, mas tamb&eacute;m &ldquo;ineficaz e ineficiente&rdquo;. Injusto porque socializa preju&iacute;zos, oferecendo dinheiro &agrave;s institui&ccedil;&otilde;es financeiras (ao permitir que o Estado assuma seus &ldquo;t&iacute;tulos podres&rdquo;) sem assumir, em troca, parte de seu capital. Ineficaz porque, ao n&atilde;o oferecer ajuda &agrave;s fam&iacute;lias endividadas &mdash; e amea&ccedil;adas de perder seus im&oacute;veis &mdash;, deixa intocada a causa do problema (o empobrecimento e perda de capacidade aquisitiva da popula&ccedil;&atilde;o), atuando apenas sobre seus efeitos superficiais. Ineficiente porque nada assegura (como est&atilde;o demonstrando os fatos dos &uacute;ltimos dias) que os bancos, recapitalizados em meio &agrave; crise, disponham-se a reabrir as torneiras de cr&eacute;dito que poderiam irrigar a economia. Num artigo para o Financial Times (reproduzido pela Folha de S&atilde;o Paulo), at&eacute; mesmo o mega-investidor George Soros defendeu ponto-de-vista muito semelhantes, e chegou a desenhar as bases de um plano alternativo.</p>
		<p>Outras an&aacute;lises v&atilde;o al&eacute;m. Num texto publicado h&aacute; alguns meses no Le Monde Diplomatique, o economista franc&ecirc;s Fran&ccedil;ois Chesnais chama aten&ccedil;&atilde;o para algo mais profundo por tr&aacute;s da financeiriza&ccedil;&atilde;o e do culto &agrave; auto-sufici&ecirc;ncia dos mercados. Ele mostra que as d&eacute;cadas neoliberais foram marcadas por um enorme aumento na acumula&ccedil;&atilde;o capitalista e nas desigualdades internacionais. Fen&ocirc;menos como a automa&ccedil;&atilde;o, a deslocaliza&ccedil;&atilde;o das empresas (para pa&iacute;ses e regi&otilde;es onde os sal&aacute;rios e direitos sociais s&atilde;o mais deprimidos) e a emerg&ecirc;ncia da China e &Iacute;ndia como grandes centros produtivos rebaixaram o poder relativo de compra dos sal&aacute;rios. O movimento aprofundou-se quando o mundo empresarial passou a ser regido pela chamada &ldquo;ditadura dos acionistas&rdquo;, que leva os administradores a perseguir taxas de lucros cada vez mais altas. O resultado &eacute; um enorme abismo entre a a capacidade de produ&ccedil;&atilde;o da economia e o poder de compra das sociedades. Na base da crise financeira estaria, portanto, uma crise de superprodu&ccedil;&atilde;o semelhante &agrave;s que foram estudadas por Marx, no s&eacute;culo retrasado. Ao liquidar os mecanismos de regula&ccedil;&atilde;o dos mercados e redistribui&ccedil;&atilde;o de renda introduzidos ap&oacute;s a crise de 1929, o capitalismo neoliberal teria reinvocado o fantasma.</p>
		<p>Wallerstein v&ecirc; nos sistemas p&uacute;blicos de Sa&uacute;de, Educa&ccedil;&atilde;o e Previd&ecirc;ncia algo que pode ser multiplicado, e que gera rela&ccedil;&otilde;es sociais anti-sist&ecirc;micas. Se todos tivermos direito a uma vida digna, quem se preocupar&aacute; em acumular dinheiro?<br>
		  Marx via nas crises financeiras os momentos dram&aacute;ticos em que o proletariado reuniria for&ccedil;as para conquistar o poder e iniciar a constru&ccedil;&atilde;o do socialismo. Tal perspectiva parece distante, 125 anos ap&oacute;s sua morte. A China, que se converteu na grande f&aacute;brica do mundo, &eacute; governada por um partido comunista. Mas, longe de amea&ccedil;arem o capitalismo, tanto os dirigentes quanto o proletariado chin&ecirc;s empenham-se em conquistar um lugar ao sol, na luta por poder e riqueza que a l&oacute;gica do sistema estimula permanentemente.</p>
		<p>Ao inv&eacute;s de disputar poder e riqueza com os capitalistas, n&atilde;o ser&aacute; poss&iacute;vel desafiar sua l&oacute;gica? O soci&oacute;logo Immanuel Wallerstein, uma esp&eacute;cie de profeta do decl&iacute;nio norte-americano, defendeu esta hip&oacute;tese corajosamente no F&oacute;rum Social Mundial de 2003 - quando George Bush preparava-se para invadir o Iraque e muitos acreditavam na perenidade do poder imperial dos EUA. Em outro artigo, publicado recentemente no Le Monde Diplomatique Brasil, Wallerstein sugere que a crise tornar&aacute; o futuro imediato turbulento e perigoso. Mas destaca que certas conquistas sociais das &uacute;ltimas d&eacute;cadas criaram uma perspectiva de democracia ampliada, algo que pode servir de inspira&ccedil;&atilde;o para caminhar politicamente em meio &agrave;s tempestades. Refere-se &agrave; no&ccedil;&atilde;o segundo a qual os direitos sociais s&atilde;o um valor mais importante que os lucros e a acumula&ccedil;&atilde;o privada de riquezas. V&ecirc; nos sistemas p&uacute;blicos (e, em muitos pa&iacute;ses, igualit&aacute;rios) de Sa&uacute;de, Educa&ccedil;&atilde;o e Previd&ecirc;ncia algo que pode ser multiplicado, e que gera rela&ccedil;&otilde;es sociais anti-sist&ecirc;micas. Se a l&oacute;gica da garantia universal a uma vida digna puder ser ampliada incessantemente; se todos tivermos direito, por exemplo, a viajar pelo mundo, a sermos produtores culturais independentes e a terapias (anti-)psicanal&iacute;ticas, quem se preocupar&aacute; em acumular dinheiro?</p>
		<p>O neoliberalismo foi poss&iacute;vel porque, no p&oacute;s-II Guerra, certos pensadores atreveram-se a desafiar os paradigmas reinantes e a pensar uma contra-utopia. Num tempo em que o capitalismo, sob amea&ccedil;a, estava disposto a fazer grandes concess&otilde;es, intelectuais como o austr&iacute;aco Friederich Hayek articularam, na chamada Sociedade Mont Pelerin, a reafirma&ccedil;&atilde;o dos valores do sistema [4]. Seus objetivos parecem hoje desprez&iacute;veis, mas sua coragem foi admir&aacute;vel. Eles demonstraram que h&aacute; espa&ccedil;o, em todas as &eacute;pocas, para enfrentar as certezas em vigor e pensar futuros alternativos. N&atilde;o ser&aacute; o momento de construir um novo p&oacute;s-capitalismo?<br>
		  </p>
		<p>&nbsp;</p>
		<p>[1] Em 12/9, o banco de investimentos Lehman Brothers quebrou, depois que as autoridades monet&aacute;rias recusaram-se a resgat&aacute;-lo. No mesmo dia, o Merrill Lynch anunciou sua venda para o Bank of America. Em 15/9, a mega-seguradora AIG (a maior do mundo, at&eacute; h&aacute; alguns meses) anunciou que estava insolvente, sendo nacionalizada no dia seguinte com aporte estatal de US$ 85 bilh&otilde;es</p>
		<p>[2] O Fortis foi semi-nacionalizado pelos governos da Holanda, B&eacute;lgica e Luxemburgo. O Dexia recebeu uma inje&ccedil;&atilde;o de 6,4 bilh&otilde;es de euros, patrocinada pelos governos da Fran&ccedil;a e B&eacute;lgica. O Reino Unido nacionalizou o Bradford &amp; Bingley (especialista em hipotecas), vendendo parte de seus ativos para o espanhol Santander. O Hypo Real Estate segundo maior banco hipotec&aacute;rio alem&atilde;o entrou numa opera&ccedil;&atilde;o de resgate cujo custo podia chegar a 50 bilh&otilde;es de euros, mas cujo sucesso ainda n&atilde;o estava assegurado, em 5/9. A Isl&acirc;ndia nacionalizou o Glitnir, seu terceiro maior banco</p>
		<p>[3] Alemanha, Fran&ccedil;a, Reino Unido e It&aacute;lia, os membros europeus do G-8</p>
		<p>[4] Sobre a contra-utopia hayekiana, ler, no Le Monde Diplomatique, &ldquo;Pensando o Impens&aacute;vel&rdquo; , de Serge Halimi</p>
		<p>&nbsp;</p>
		<p>http://diplo.uol.com.br/2008-10,a2623</p>
		<p>*******************************************************************<br>
		  </p>
		<p><strong>Am&eacute;rica Latina - As cassandras neoliberais</strong></p>
		<p>Emir Sader *<br>
		  </p>
		<p>Adital -</p>
		<p>A esquerda costuma ser acusada de catastrofista. Mas agora &eacute; a direita que, sem propostas, aposta no quanto pior melhor, para ver se consegue voltar ao governo, desesperada diante dos 80% de popularidade do governo Lula.</p>
		<p>Primeiro apostavam na infla&ccedil;&atilde;o, que ia tornar-se descontrolada e levaria o pa&iacute;s &agrave; recess&atilde;o pelas medidas que, no receitu&aacute;rio deles, costumam ser tomadas. Seguiam o editorial do The Economist que esperava que o governo de Fernando Lugo fosse o &uacute;ltimo governo progressista na Am&eacute;rica Latina porque, dizem eles, chegam tempos de recess&atilde;o e nisso a direita &eacute; craque. Prop&otilde;em explorar temas dolorosos e que lhe s&atilde;o caros, como enfermeiros da recess&atilde;o e dos sofrimentos para o povo: infla&ccedil;&atilde;o e viol&ecirc;ncia. Centram-se na explora&ccedil;&atilde;o desses temas.</p>
		<p>Se esquece a revista n&atilde;o apenas que o continente &eacute; outro hoje, mas que em El Salvador Mauricio Funes, candidato da FMLN &eacute; amplamente favorito para ampliar a lista de presidentes progressistas na Am&eacute;rica Latina. E que a capacidade de resist&ecirc;ncia desses governos diante da crise &eacute; maior do que durante aqueles dos seus fracassados queridinhos - FHC, Menem, Carlos Andr&eacute;s Peres, Sanchez de Lozada, entre tantos outros.</p>
		<p>FHC, ap&oacute;stolo do caos, aposta na crise, na recess&atilde;o. Ele, que conhece bem isso. Afinal, nos seus oito anos de governo - recordar que ele comprou votos para mudar a Constitui&ccedil;&atilde;o durante seu mandato, para ter um segundo mandato -, quebrou o Brasil tr&ecirc;s vezes, teve que ir ao FMI tr&ecirc;s vezes para assinar novas Cartas-compromisso. Escondeu a crise durante a campanha eleitoral de 1998, fez tudo - ajudado amplamente pela mesma imprensa privada que agora aposta no caos - para ganhar no primeiro turno, porque o pa&iacute;s estava de novo quebrado e Pedro Malan negociava novo acordo de capitula&ccedil;&atilde;o com o FMI.</p>
		<p>N&atilde;o deu outra, veio a crise, os juros foram elevados para 49% (sic) e a economia entrou na prolongada recess&atilde;o que acompanhou todo o governo FHC e fez com que os tucanos fossem amplamente derrotados em 2002 e FHC seja o pol&iacute;tico com pior desempenho na opini&atilde;o do povo brasileiro. E foi uma crise provocada e sofrida aqui, n&atilde;o como conseq&uuml;&ecirc;ncia de uma crise internacional.</p>
		<p>Agora a direita aposta na crise, que &eacute; a crise da sua doutrina, das suas prega&ccedil;&otilde;es sobre as virtudes do mercado. Fariseus, tentam esconder que s&atilde;o discursos como os seus que levaram &agrave; farra especulativa dos EUA - meca do neoliberalismo - e cujos efeitos o governo tem que enfrentar. Governassem os tucanos, imaginem o que seria a economia do Brasil se Alckmin tivesse ganho - como queria a imprensa privada -, com o grau de fragilidade que ter&iacute;amos, com a continuidade da abertura econ&ocirc;mica que os tucanos pregam.</p>
		<p>Lula precisaria fracassar, porque se o douto, o s&aacute;bio, o ilustrado, o queridinho dos grandes empres&aacute;rios e da imprensa privada, FHC, fracassou - na pol&iacute;tica econ&ocirc;mica, na pol&iacute;tica social, na pol&iacute;tica educacional, na pol&iacute;tica cultural, na pol&iacute;tica externa -, fracassou, como um torneiro mec&acirc;nico, nordestino, que perdeu um dedo nas m&aacute;quinas, do PT, pode triunfar.</p>
		<p>&Eacute; o fracasso das teorias que pregam que as elites sabem mais, podem mais, fazem melhor as coisas. A mesma teoria que fracassa na Bol&iacute;via, onde o &iacute;ndio Evo Morales d&aacute; certo, onde o gringo Sanchez de Lozada fracassou. Na Venezuela, onde o mulato Hugo Ch&aacute;vez d&aacute; certo, quando a elite branca de Carlos Andr&eacute;s Peres, de Rafael Caldera, fracassaram.</p>
		<p>As economias dos pa&iacute;ses que participam dos processos de integra&ccedil;&atilde;o regional, porque privilegiam os interc&acirc;mbios entre seus pa&iacute;ses, porque diversificaram seus mercados internacionais - com o da China ocupando lugar de destaque -, porque desenvolvem os mercados internos de consumo popular, dependendo menos das exporta&ccedil;&otilde;es, porque v&atilde;o dispondo cada vez mais de recursos pr&oacute;prios de financiamento - que o Banco do Sul vai incrementar -, sofrem menos as conseq&uuml;&ecirc;ncias da maior crise do capitalismo desde 1929. Recordar que como efeito desta, ca&iacute;ram 16 governos latino-americanos. Agora, nenhum deve cair e sofrem mais os que mais se atrelaram &agrave; economia estadunidense e mais seguiram aferrados ao neoliberalismo - de que o M&eacute;xico &eacute; o caso mais grave.</p>
		<p>FHC, e todas suas vi&uacute;vas na imprensa privada, podem chorar, podem pedir pelo pior, podem esperar sentados o fracasso dos novos governos latino-americanos. Seu tempo j&aacute; passou, o funeral de Wall Street &eacute; o seu funeral, o da apologia dos mercados, do Estado m&iacute;nimo, do reino da especula&ccedil;&atilde;o. Que descansem em paz, que o povo brasileiro tem mais o que fazer, tem que se o<br>
		  ocupar do seu destino, essas cassandras neoliberais que ele derrotou e segue derrotando.<br>
		  </p>
		<p>* Professor da Universidade do Estado do Rio de Janeiro (Uerj), coordenador do Laborat&oacute;rio de Pol&iacute;ticas P&uacute;blicas da Uerj<br>
		  </p>
		<p>********<br>
		</p>
		<p>		  Veja Tambem: <a href="memeticatexto25.htm">A Crise (I-Continua&ccedil;&atilde;o) </a></p>
		</p>
        </div>
		
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
