<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Memetica </title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal" style="text-indent: 0px"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          </font><font face="Arial" size="3"><br>
        <br>
          </font><font face="Arial" size="5" color="#0000FF">O repugnante consumo de alto luxo <br>
        </font>Altamiro Borges
        <div align="justify">
		  <h1>&nbsp;</h1>
		  <p><br>
		    O recente  crescimento na regi&atilde;o tem sido  apropriado por  poucos,  enquanto a maioria padece  com menos de  dez d&oacute;lares por dia<img width="32" height="32" src="memeticatexto21_clip_image001_0000.gif">25/04/2007<br>
  <strong>Altamir</strong><strong>o</strong><strong> B</strong><strong>o</strong><strong>rges</strong></p>
		  <p><br>
		    Mais uma vez, a jornalista  M&ocirc;nica Bergamo, com&nbsp;um imperd&iacute;vel artigo na <em>Folha  de S.Paulo</em>, deve  ter desapontado  muitos bilion&aacute;rios  que procuram fofocas  e holofotes  nas deprimentes p&aacute;ginas das colunas sociais.  Com n&uacute;meros e fatos  impressionantes, ela destrincha o &ldquo;mapa do  luxo&rdquo; no pa&iacute;s. De  forma ir&ocirc;nica, revela que &ldquo;se tem um  setor que n&atilde;o est&aacute; precisando de  um PAC &eacute; o do consumo de  alto luxo. O  pa&iacute;s cresceu 3,7%, certo? Pois, o  mercado de luxo  explodiu: cresceu 32% no ano  passado. Se, em 2005, o faturamento das empresas do ramo  foi de  US$ 2,9 bilh&otilde;es, em 2006 saltou para  US$ 3,9 bilh&otilde;es... Em 2007,   a estimativa &eacute; que fature US$ 4,3 bilh&otilde;es&rdquo;.<br>
		    Poucos dias antes, o Banco  Interamericano de Desenvolvimento  divulgou estudo mostrando que 205 milh&otilde;es de pessoas  vivem abaixo da linha da pobreza na Am&eacute;rica Latina, o que equivale a quase 50% dos habitantes deste sofrido continente.  Este dado alarmante comprova  que o recente crescimento na regi&atilde;o  tem sido apropriado  por poucos,  pelos que se esbaldam no consumo de  luxo, enquanto a maioria  padece com menos  de dez  d&oacute;lares por dia. &ldquo;A expans&atilde;o da economia n&atilde;o  se reflete na melhora da qualidade de  vida da maioria dos nossos habitantes&rdquo;, reconheceu o  presidente do BID, Luis Alberto Moreno. Os  dois fatos corroboram  a bel&iacute;ssima poesia do alem&atilde;o  Bertolt Brecht: &ldquo;Dos rios  se diz que s&atilde;o violentos,  mas ningu&eacute;m diz violentas as margens  que os comprimem&rdquo;.<br>
            <br>
          &ldquo;<strong>Precinho&rdquo; da bolsa: R$ 7.000</strong></p>
		  <p>		    Com base numa  pesquisa in&eacute;dita, feita pelo <em>GfK  Indicator</em>, Bergamo informa  que o consumo  de luxo se expandiu no pa&iacute;s e n&atilde;o &eacute; mais exclusividade das elites do eixo  RJ/SP. &ldquo;No ano passado,  74% das cerca de cem empresas ouvidas na pesquisa ampliaram seus neg&oacute;cios em S&atilde;o Paulo, neste ano, 59% anunciam a mesma inten&ccedil;&atilde;o. No  Rio de  Janeiro, a queda &eacute; de 32% para 22%. Surpresa: 5% das marcas v&atilde;o expandir os seus neg&oacute;cios em Recife (PE), que nunca aparecera nas  estat&iacute;sticas... As explica&ccedil;&otilde;es s&atilde;o  v&aacute;rias. No ano passado,  no Nordeste, o  consumo, em geral, cresceu 18% contra 6% no  resto do Brasil. O  fen&ocirc;meno, associado  ao incremento do  turismo, com a atra&ccedil;&atilde;o de  estrangeiros endinheirados, est&aacute; fortalecendo e impulsionando  o poder  de consumo da classe m&eacute;dia alta&rdquo;.<br>
		    <br>
		    A jornalista ilustra  a reportagem com o  caso da boutique Dona  Santa/Santo Homem, a &ldquo;Daslu do Nordeste&rdquo;, um pal&aacute;cio de  quadro andares no Recife, onde &ldquo;a cole&ccedil;&atilde;o de  bolsas da Prada que aportou  &agrave;s prateleiras em janeiro j&aacute; foi toda  vendida. Precinho: R$ 7.000. &lsquo;Algumas  v&ecirc;m aqui num dia para comprar uma  blusa b&aacute;sica. Voltam no outro dia e compram  o guarda-roupa inteiro&rsquo;, diz Celso Ieiri, gerente da loja. Detalhe:  a blusa &lsquo;b&aacute;sica&rsquo; pode custar R$ 2.600&rdquo;. J&aacute; s&atilde;o 9 mil clientes de luxo  cadastrados no Nordeste. &ldquo;H&aacute; cerca de dois  anos, n&atilde;o era assim. A Dona Santa s&oacute; vendia grifes nacionais. &lsquo;Fizemos uma pesquisa e vimos que a cidade comportaria importados  de alto luxo&rsquo;,  diz Juliana Santos. As vendas  triplicaram. As melhores clientes  chegam a gastar R$ 50 mil de uma vez&rdquo;.<br>
		    Outra prova da ostenta&ccedil;&atilde;o &eacute; a constru&ccedil;&atilde;o de  empreendimentos de luxo  no Nordeste. A moda  agora s&atilde;o os  campos de golfe,  como  o planejado pela Odebrecht  na praia do Paiva (PE). &ldquo;A empreiteira  construir&aacute; hot&eacute;is, <em>resorts</em>, campos h&iacute;picos  e condom&iacute;nios  com casas que custar&atilde;o R$ 1,36 milh&atilde;o. A Queiroz  Galv&atilde;o lan&ccedil;ou um pr&eacute;dio com  34 apartamentos, a R$ 2 milh&otilde;es cada.  Vendeu tudo em 15 dias&rdquo;. Se no Nordeste a situa&ccedil;&atilde;o &eacute; esta, imagine nas regi&otilde;es mais ricas do Sul e Sudeste.  Nessas paradas, a burguesia e as altas camadas m&eacute;dias est&atilde;o rindo  &agrave; toa.<br>
		    <br>
		    Em Florian&oacute;polis, relata a jornalista, &ldquo;at&eacute; quem j&aacute; est&aacute; acostumado  com o  maravilhoso mundo  do esplendor e da suntuosidade  paulistanos se espanta com a quantidade de <em>Ferraris</em> nas ruas. &lsquo;&Eacute; uma coisa  engra&ccedil;ada, meio Miami. Tem milion&aacute;rio  de Goi&aacute;s  e Mato Grosso  que deixa a Ferrari na garagem, em Florian&oacute;polis,  e s&oacute; utiliza em f&eacute;rias, finais de  semana ou feriados&rsquo;, diz Marcos Campos&rdquo;.  Rec&eacute;m lan&ccedil;ado, o condom&iacute;nio  Jurer&ecirc; Internacional &eacute; o mais caro  do pa&iacute;s, com os  terrenos sendo vendidos  R$ 2,5 milh&otilde;es. &ldquo;S&oacute; tem gente linda&rdquo;, festeja um dos rica&ccedil;os.<br>
            <strong><br>
            Causas da revoltante  desigualdade </strong><br>
            <br>
            A reportagem de M&ocirc;nica Bergamo, uma das poucas jornalistas  que ainda mant&eacute;m um agu&ccedil;ado senso cr&iacute;tico  na t&atilde;o deplor&aacute;vel  m&iacute;dia nativa, refor&ccedil;a a pesquisa  apresentada no livro &ldquo;Os  ricos no Brasil&rdquo;, organizado  pelo economista  Marcio Pochmann (2004). A obra apresenta uma radiografia detalhada  da casta de abastados do  pa&iacute;s, revelando que apenas 5 mil  fam&iacute;lias t&ecirc;m um volume patrimonial equivalente a 42% de todo o  Produto Interno  Bruto (PIB). Diante dessa aberra&ccedil;&atilde;o, agora  ilustrada pelo &ldquo;mapa de luxo&rdquo;,  indaga: &ldquo;Como &eacute; poss&iacute;vel  um pa&iacute;s com mais de 177 milh&otilde;es de habitantes possuir apenas 5 mil fam&iacute;lias portadoras  de um estoque de  riqueza equivalente a 2/5 de todo  o fluxo de  renda gerado pelo pa&iacute;s no  per&iacute;odo de  um ano?&rdquo;.<br>
            <br>
            Para responder &agrave; inc&ocirc;moda pergunta, o livro  aborda a injusta forma&ccedil;&atilde;o  hist&oacute;rica brasileira &ndash; desde a col&ocirc;nia  at&eacute; os dias atuais; analisa os mecanismos de  poder da elite; e identifica as ilhas de riqueza nesse <em>mar revolto</em> de exclus&atilde;o chamado  Brasil. J&aacute; na introdu&ccedil;&atilde;o, adverte que &ldquo;s&atilde;o justamente os ricos  os portadores de  maior poder no  interior da sociedade,  influindo direta e indiretamente nos mecanismos de  produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o da riqueza e da pobreza. Por  interm&eacute;dio das elites pol&iacute;ticas e econ&ocirc;micas, o  segmento rico interage socialmente e termina por orientar,  na maioria das vezes, a condu&ccedil;&atilde;o  das pol&iacute;ticas econ&ocirc;micas e sociais que resistem a uma redu&ccedil;&atilde;o da desigualdade&rdquo;. <br>
            <br>
            Essa capacidade da  elite de manter seus privil&eacute;gios, moldando distintos  governos, explica a cr&ocirc;nica manuten&ccedil;&atilde;o das altas taxas de concentra&ccedil;&atilde;o de  riqueza. &ldquo;A estabilidade das classes  superiores &eacute; surpreendente... Conforme o  Censo de 1872, por  exemplo, o Brasil possu&iacute;a  10,1 milh&otilde;es de habitantes reunidos em cerca de 1,3 milh&atilde;o de  fam&iacute;lias, sendo, por&eacute;m, somente  23,4 mil o total de  fam&iacute;lias ricas. Apenas 1,8% do total das fam&iacute;lias respondia por  aproximadamente 2/3 do estoque  de riqueza e de todo fluxo  de renda do pa&iacute;s... J&aacute; no ano  2000, apenas 2,4% das fam&iacute;lias residentes  no pa&iacute;s pertenciam &agrave;s classes superiores&rdquo;. <br>
            <strong><br>
            Filhos bastardos da financeiriza&ccedil;&atilde;o</strong><br>
            <br>
            Ao considerar  apenas o &iacute;nfimo estrato  social composto pelas 5 mil fam&iacute;lias abastadas, o livro  chega &agrave; chocante conclus&atilde;o  de que esse grupo (0,001% das fam&iacute;lias) manda no Brasil. &ldquo;Estas fam&iacute;lias &lsquo;muito ricas&rsquo;, apesar da renova&ccedil;&atilde;o  da sua composi&ccedil;&atilde;o,  permaneceram imunes &agrave;s tentativas de combate &agrave; desigualdade, conformando  uma s&oacute;lida e poderosa alian&ccedil;a de interesses que resiste a qualquer mudan&ccedil;a  no anacr&ocirc;nico quadro  distributivo&rdquo;. A obra tamb&eacute;m apresenta tabelas in&eacute;ditas sobre a concentra&ccedil;&atilde;o de  riqueza e renda. Com mapas coloridos, ela localiza  &ldquo;onde  est&atilde;o os ricos  no Brasil&rdquo; e d&aacute; s&oacute;lidas pistas sobre as metamorfoses  nesse processo de  acumula&ccedil;&atilde;o. <br>
            Diferente de outras fases hist&oacute;ricas, em que a riqueza nascia  do latif&uacute;ndio ou  da intensa industrializa&ccedil;&atilde;o, hoje ela se forma no  restrito circuito das finan&ccedil;as. A nova casta de  abastados, filha bastarda da  financeiriza&ccedil;&atilde;o, n&atilde;o possui  qualquer projeto de  na&ccedil;&atilde;o ou compromisso  com seu povo.  A partir da d&eacute;cada de 90, a onda neoliberal  &ldquo;assegurou n&atilde;o somente  ganhos financeiros ampliados  &ndash; os quais s&atilde;o escoados tamb&eacute;m para empres&aacute;rios do  setor produtivo  e segmentos de altos  rendimentos &ndash; como  a atualiza&ccedil;&atilde;o do padr&atilde;o  de consumo para as elites mantidas em posi&ccedil;&otilde;es estrat&eacute;gicas na hierarquia nacional... Elas lograram se <em>&lsquo;primeiro-mundializar&rsquo;</em> sem sair do lugar&rdquo;. <br>
            <strong><br>
            Ricos cada vez  mais ricos</strong><br>
            <br>
            &ldquo;Na verdade, os ricos  brasileiros s&atilde;o cada vez mais ricos em geral, sem adjetivos ou  qualifica&ccedil;&otilde;es. Ricos globais e financeirizados, fora  do seu lugar... N&atilde;o deixam  de comungar  os mesmos espa&ccedil;os,  valores, utopias, tal como  no passado. A diferen&ccedil;a &eacute; que os novos ricos  agora efetivamente n&atilde;o t&ecirc;m mais p&aacute;tria. Abriram parcialmente m&atilde;o do  pesado fardo de  serem exploradores de  trabalho e de terem que produzir mercadorias dotadas  de valor de  uso. Residem na esfera da circula&ccedil;&atilde;o, onde o  capitalismo sempre se sentiu em casa. Trata-se de uma nova  elite e de uma nova forma  de riqueza que independe  da produ&ccedil;&atilde;o e do  emprego, ou pior,  que vive do seu encolhimento&rdquo;. <br>
Essa elite individualista, consumista  e ostentat&oacute;ria, retratada na reportagem de  M&ocirc;nica Bergamo e teorizada no  livro de Marcio  Pochmann, n&atilde;o tem qualquer preocupa&ccedil;&atilde;o  com o  destino do  pa&iacute;s e tem &ldquo;nojo&rdquo; do  povo  brasileiro. Mesmo n&atilde;o  tendo o que reclamar do governo Lula, j&aacute; que est&aacute; batendo recordes no  consumo de  alto luxo, ela n&atilde;o  vacila em destilar seu veneno reacion&aacute;rio e racista. Na recente greve dos controladores  de v&ocirc;os, no  tal &ldquo;apag&atilde;o a&eacute;reo&rdquo; aterrorizado pela m&iacute;dia, presenciei uma cena que revela  seu &oacute;dio de classe. &ldquo;Eu n&atilde;o sou  oper&aacute;rio. Isso  aqui n&atilde;o &eacute; &ocirc;nibus de pe&atilde;o.  Esse Lula d&aacute; dinheiro para os pobres,  n&atilde;o cuida da avia&ccedil;&atilde;o e ainda enche os avi&otilde;es de  gente que nunca voou na vida&rdquo;,  gritava, hist&eacute;rico e hidr&oacute;fobo  no sagu&atilde;o de  Congonhas  (SP), um executivo almofadinha.</p>
		  <p><br>
		    Altamiro Borges &eacute; jornalista,  membro do Comit&ecirc;  Central do PCdoB, editor  da revista Debate Sindical e autor do  livro &ldquo;As encruzilhadas do sindicalismo&rdquo; (Editora  Anita Garibaldi, 2&ordf; edi&ccedil;&atilde;o).</p>
        </div>
		
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
