<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Memetica </title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal" style="text-indent: 0px"><img src="titutogenismo.gif" width="691" height="55"> 
          <font face="Arial" size="3"><br>
        <br>
          </font><font face="Arial" size="5" color="#0000FF">O DNA das id&eacute;ias <br>
        </font><span><font face="Arial" size="3">Revista Super Interessante </font></span>
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>O DNA das id&eacute;ias<br>
		  Para a mem&eacute;tica, as id&eacute;ias t&ecirc;m vida pr&oacute;pria e funcionam como se fossem um v&iacute;rus cuja &uacute;nica inten&ccedil;&atilde;o &eacute; infectar v&aacute;rios c&eacute;rebros.</p>
		</font>
		<p> </p>
		<p>Seu tipo sangu&iacute;neo, a cor de seus olhos, de sua pele e de seu cabelo e outras tantas caracter&iacute;sticas distintivas que fazem de voc&ecirc;, leitor, um sujeito &uacute;nico - tudo isso foi determinado por seus genes. Outros tantos atributos que voc&ecirc; divide com a humanidade em geral tamb&eacute;m foram inscritos no seu c&oacute;digo gen&eacute;tico ao longo de s&eacute;culos de sele&ccedil;&atilde;o natural. O c&oacute;rtex cerebral superdesenvolvido que permite a voc&ecirc; ler esta revista, por exemplo, foi fabricado a partir de instru&ccedil;&otilde;es do DNA. Os genes, por&eacute;m, n&atilde;o t&ecirc;m nada a dizer sobre o time para o qual voc&ecirc; torce, a esta&ccedil;&atilde;o de r&aacute;dio que voc&ecirc; sintoniza a caminho do trabalho, o partido pol&iacute;tico em que voc&ecirc; vota, a igreja que voc&ecirc; freq&uuml;enta. Essa &eacute; a sua inalien&aacute;vel margem de liberdade.</p>
		<p>Ou n&atilde;o? E se gosto musical, religi&atilde;o, ideologia pol&iacute;tica - tudo o que voc&ecirc; percebe como produto de suas escolhas individuais - forem na verdade resultado de uma esp&eacute;cie de v&iacute;rus mental? Alguns cientistas e fil&oacute;sofos darwinistas est&atilde;o propondo exatamente isso: do mesmo modo como os genes buscam produzir c&oacute;pias de si mesmos de uma gera&ccedil;&atilde;o para a outra, as id&eacute;ias competem entre si para dominar o maior n&uacute;mero pos&iacute;vel de c&eacute;rebros. Sejam grandes convic&ccedil;&otilde;es ou pequenos caprichos, as id&eacute;ias, segundo esse ponto de vista, n&atilde;o s&atilde;o objeto de sua escolha consciente. S&atilde;o transmitidas por cont&aacute;gio.</p>
		<p>O tal v&iacute;rus da mente tem um nome t&eacute;cnico: meme. Ali&aacute;s, pelo bem da precis&atilde;o, no par&aacute;grafo acima, a palavra &quot;id&eacute;ia&quot; deve ser substitu&iacute;da sempre por &quot;meme&quot;. J&aacute; existe at&eacute; uma disciplina cient&iacute;fica devotada ao estudo te&oacute;rico dos memes - a mem&eacute;tica. Para muita gente, tudo isso soar&aacute; como o mais batido argumento da fic&ccedil;&atilde;o cient&iacute;fica: a intelig&ecirc;ncia alien&iacute;gena que controla a mente do astronauta desavisado. Mas essa teoria &eacute; na verdade absolutamente terrena. &Eacute; uma tentativa de expandir os princ&iacute;pios que regem a vida no mundo natural &agrave; mais &quot;artificial&quot; das cria&ccedil;&otilde;es humanas: nossa cultura.</p>
		<p> <br>
		  Darwinismo universal</p>
		<p>Para entender o que &eacute; um meme, temos de remontar ao seu modelo biol&oacute;gico, o gene. O termo &quot;meme&quot; foi proposto pelo zo&oacute;logo Richard Dawkins, da Universidade de Oxford, em seu livro de 1976, O Gene Ego&iacute;sta - uma obra &iacute;mpar, que conseguiu se tornar ao mesmo tempo um best seller da divulga&ccedil;&atilde;o cient&iacute;fica e uma refer&ecirc;ncia para os especialistas. Na maior parte do livro, Dawkins dedica-se a traduzir para o p&uacute;blico n&atilde;o-especializado os conceitos fundamentais da biologia evolucionista. O objetivo principal era ensinar o leitor a adotar o &quot;ponto de vista do gene&quot;. De gera&ccedil;&atilde;o a gera&ccedil;&atilde;o, os genes s&atilde;o conservados ou descartados pela sele&ccedil;&atilde;o natural. Essas se&ccedil;&otilde;es de DNA t&ecirc;m um objetivo &uacute;nico: replicar-se, ou seja, criar c&oacute;pias de si mesmas. N&oacute;s, seres vivos, somos rob&ocirc;s, meros ve&iacute;culos transit&oacute;rios de uma preciosa carga gen&eacute;tica que nos foi legada por incont&aacute;veis gera&ccedil;&otilde;es de outros ve&iacute;culos e que ser&aacute; passada adiante para nossos descendentes se tivermos sucesso como reprodutores.</p>
		<p>O &uacute;ltimo cap&iacute;tulo da primeira edi&ccedil;&atilde;o de O Gene Ego&iacute;sta (as edi&ccedil;&otilde;es recentes trazem dois cap&iacute;tulos suplementares) buscava demonstrar que o princ&iacute;pio b&aacute;sico do darwinismo, a sele&ccedil;&atilde;o natural, n&atilde;o precisaria se restringir aos genes, mas poderia ser estendido a qualquer outra situa&ccedil;&atilde;o em que unidades replicadoras disputam entre si pela oportunidade de fazer o grande salto de uma gera&ccedil;&atilde;o &agrave; outra. O darwinismo, escreveu Dawkins, &quot;&eacute; uma teoria demasiado ampla para permanecer confinada ao contexto estreito do gene&quot;. Ou seja, os princ&iacute;pios estabelecidos pelo naturalista ingl&ecirc;s Charles Darwin no s&eacute;culo 19 poderiam extrapolar a biologia para explicar os mecanismos que regem a cultura humana em toda sua inigual&aacute;vel complexidade. Se o gene &eacute; uma unidade de informa&ccedil;&atilde;o biol&oacute;gica, precisar&iacute;amos de uma unidade equivalente no campo cultural. Dawkins prop&ocirc;s a palavra &quot;meme&quot; para designar essa nova entidade. O termo vem do grego mimeme (imita&ccedil;&atilde;o), reduzido a duas s&iacute;labas para que soasse parecido com &quot;gene&quot;.</p>
		<p>O conceito de meme &eacute; bastante amplo, incluindo h&aacute;bitos, supersti&ccedil;&otilde;es, cren&ccedil;as, doutrinas, teorias - em suma, qualquer representa&ccedil;&atilde;o mental que dependa dos limitados recursos do c&eacute;rebro humano para sobreviver e se difundir. &quot;&Eacute; poss&iacute;vel que existam centenas, milhares de memes em nossos c&eacute;rebros, competindo o tempo todo para determinar aquilo que fazemos&quot;, afirma Robert Aunger, antrop&oacute;logo darwinista da Universidade de Cambridge. Tudo o que &eacute; ensinado ou transmitido socialmente pode ser um meme. A f&oacute;rmula da relatividade (E=mc2) e o logotipo da Coca-Cola, os quartetos de Beethoven e a eg&uuml;inha Pocot&oacute;, os sonetos de Cam&otilde;es e as piadas do Casseta &amp; Planeta s&atilde;o todos memes. O curioso fasc&iacute;nio da nova teoria se deve em parte a essa capacidade de generaliza&ccedil;&atilde;o quase ilimitada. Na vis&atilde;o dos memeticistas mais radicais, tudo o que n&atilde;o est&aacute; codificado nos nossos genes dever&aacute; ser atribu&iacute;do aos memes. Fome e desejo sexual s&atilde;o impulsos fisiol&oacute;gicos e, portanto, n&atilde;o se enquadram no campo de estudo da mem&eacute;tica.</p>
		<p>Mas o Big Mac e a lingerie da Victoria's Secret s&atilde;o, sim, exemplos de memes. Como &iacute;cones culturais, s&atilde;o passados de uma pessoa para outra - individualmente ou pelos meios de comunica&ccedil;&atilde;o de massa - e competem com outros memes para determinar nosso comportamento.</p>
		<p>Por outro lado, esse car&aacute;ter t&atilde;o gen&eacute;rico pode apontar uma fragilidade da teoria. Ningu&eacute;m ainda sabe delimitar de modo consistente o que seria um meme. Objetos culturais complexos provavelmente ser&atilde;o compostos por todo um conjunto de memes que caminham quase sempre juntos. Ser&aacute; o caso da maioria das doutrinas pol&iacute;ticas ou religiosas. Mas quantos memes ser&atilde;o necess&aacute;rios para constituir, por exemplo, a Igreja Cat&oacute;lica? O Evangelho ser&aacute; todo ele um &uacute;nico meme, ou cada epis&oacute;dio da hist&oacute;ria de Jesus ser&aacute; um meme independente? David Hull, fil&oacute;sofo darwinista da Universidade Northwestern, Estados Unidos, diz que ainda &eacute; muito cedo para que a mem&eacute;tica resolva esse problema: &quot;A mem&eacute;tica est&aacute; seguindo um caminho comum a qualquer ci&ecirc;ncia. Primeiro, tentamos observar regularidades. S&oacute; depois definimos quais s&atilde;o as unidades b&aacute;sicas&quot;. Hull lembra que o mesmo debate j&aacute; teve lugar na biologia para fixar, por exemplo, o conceito de esp&eacute;cie.</p>
		<p>E s&oacute; muito recentemente os cientistas est&atilde;o chegando a um consenso sobre que caracter&iacute;sticas configuram um gene independente.</p>
		<p>Seja l&aacute; o que constitua um meme, o conceito coloca em xeque a no&ccedil;&atilde;o convencional que temos de n&oacute;s mesmos, de nossa consci&ecirc;ncia e de nossa liberdade. A mem&eacute;tica parece sugerir que n&oacute;s n&atilde;o utilizamos a informa&ccedil;&atilde;o que circula pelos nossos meios de comunica&ccedil;&atilde;o. Pelo contr&aacute;rio, n&oacute;s &eacute; que servir&iacute;amos aos des&iacute;gnios expansivos da informa&ccedil;&atilde;o. Na frase inspirada do fil&oacute;sofo darwinista Daniel Dennett: &quot;Um acad&ecirc;mico &eacute; apenas o meio que uma biblioteca utiliza para produzir outra biblioteca&quot;. A id&eacute;ia de livre-arb&iacute;trio n&atilde;o &eacute; muito popular entre memeticistas. &quot;A express&atilde;o 'livre-arb&iacute;trio' n&atilde;o me agrada muito. Acredito que qualquer fen&ocirc;meno, inclusive nosso pensamento, remonta a alguma causa f&iacute;sica&quot;, diz Aunger. Ou seja, se tiv&eacute;ssemos meios de medir precisamente todas as rela&ccedil;&otilde;es complexas que t&ecirc;m lugar no c&eacute;rebro de um sujeito em determinado momento, ser&iacute;amos capazes de prever que pensamento ele ter&aacute; no momento seguinte.</p>
		<p> <br>
		  Epidemias culturais</p>
		<p>A despeito da origem da palavra, o meme talvez seja mais compar&aacute;vel ao v&iacute;rus do que ao gene. A mem&eacute;tica muitas vezes parece uma teoria epidemiol&oacute;gica da cultura, buscando explicar como determinadas cren&ccedil;as ou comportamentos conseguem contagiar grandes grupos. Assim como o v&iacute;rus &eacute; capaz de parasitar nosso DNA para produzir c&oacute;pias de si mesmo, os memes s&atilde;o parasitas cerebrais. Invadem nossa mente e alteram nosso comportamento, que a partir de ent&atilde;o passa a contagiar outras mentes. A moda e certas febres de consumo s&atilde;o talvez o exemplo mais evidente desse processo. Um garoto aparece com um ioi&ocirc; ou um tamagotchi no recreio e em poucos dias todos na escola est&atilde;o brincando com o mesmo artefato. &quot;Os memes s&oacute; s&atilde;o poss&iacute;veis entre os humanos, pois somente n&oacute;s temos essa habilidade de imita&ccedil;&atilde;o&quot;, explica a psic&oacute;loga Susan Blackmore, autora de The Meme Machine (&quot;A M&aacute;quina de Memes&quot;, ainda sem tradu&ccedil;&atilde;o em portugu&ecirc;s) e ex-professora da Universidade do Oeste da Inglaterra.</p>
		<p>Mas, antes que algu&eacute;m lembre que a etologia (o estudo do comportamento animal) considera provado que alguns animais tamb&eacute;m t&ecirc;m essa capacidade, &eacute; bom saber que a opini&atilde;o de Susan n&atilde;o &eacute; consensual entre os estudiosos da mem&eacute;tica. Aunger, em linha oposta, prop&otilde;e que outras esp&eacute;cies tamb&eacute;m podem ter memes.</p>
		<p>O pr&oacute;prio meme parece ser um bom meme. Talvez n&atilde;o tenha se expandido com a rapidez do bambol&ecirc; ou dos Pok&eacute;mon, mas a id&eacute;ia tem se propagado de forma consistente desde que foi lan&ccedil;ada, h&aacute; quase 30 anos. Algumas universidades j&aacute; abrigam congressos de mem&eacute;tica e existe at&eacute; um Journal of Memetics na internet, no qual podemos encontrar estudos especializados aplicando a mem&eacute;tica a temas t&atilde;o diversos quanto as jogadas de abertura no xadrez e as fus&otilde;es de grandes corpora&ccedil;&otilde;es multinacionais. A palavra &quot;meme&quot; foi incorporada ao conceituado Dicion&aacute;rio de Ingl&ecirc;s Oxford. Mas talvez o maior &iacute;ndice de sucesso do meme seja o fato de que j&aacute; come&ccedil;am a aparecer distor&ccedil;&otilde;es populares do conceito. Basta pesquisar por &quot;memes&quot; na internet para encontrar as mais variadas e alopradas teorias. Muitos ignoram os rigorosos fundamentos darwinistas do conceito para transformar o meme em uma vertente m&iacute;stica da Nova Era.</p>
		<p>Um site chamado Paranormal News (not&iacute;cias paranormais), por exemplo, afirma que os memes podem produzir stigmata - marcas dos supl&iacute;cios sofridos por Jesus - at&eacute; mesmo em n&atilde;o-crentes. Richard Dawkins, que &eacute; ateu at&eacute; a medula, arrancaria os cabelos se lesse isso.</p>
		<p>Os memes tamb&eacute;m t&ecirc;m sido invocados para explicar lendas como a do cent&eacute;simo macaco. Nos anos 50, uma equipe de zo&oacute;logos estudava um grupo de macacos de Koshima, pequena ilha do Jap&atilde;o. Para atrair os bichos, eles jogavam batatas na praia. A macacada n&atilde;o tinha problemas em comer as batatas sujas de areia, at&eacute; que uma macaca chamada Imo descobriu que elas ficavam mais saborosas quando lavadas na &aacute;gua do mar. Imo ensinou sua m&atilde;e e algumas outras macacas a lavar as batatas, e logo a pr&aacute;tica se espalhou entre o grupo todo. Ent&atilde;o teria acontecido um fen&ocirc;meno m&aacute;gico: quando o cent&eacute;simo macaco aprendeu a lavar suas batatas, a nova id&eacute;ia atingiu massa cr&iacute;tica e passou a ser transmitida &quot;pelo ar&quot;. Macacos de outras ilhas japonesas, isolados do grupo de Imo, imediatamente passaram a lavar sua comida. A hist&oacute;ria foi relatada em um livro do zo&oacute;logo Lyall Watson em 1979 e se espalhou.</p>
		<p>Os cr&eacute;dulos seguidores do fen&ocirc;meno do cent&eacute;simo macaco pregam que tudo o que precisamos para alcan&ccedil;ar paz no mundo &eacute; acreditar em paz no mundo, e invocam o conceito de meme para explicar essa comunica&ccedil;&atilde;o. Quando determinado n&uacute;mero de pessoas estiver convencido da id&eacute;ia, o meme vai alcan&ccedil;ar massa cr&iacute;tica e contaminar todas as mentes e cora&ccedil;&otilde;es do mundo.</p>
		<p>H&aacute; uma imensa controv&eacute;rsia quanto &agrave; exist&ecirc;ncia do fen&ocirc;meno do cent&eacute;simo macaco (o grupo de Imo nem tinha 100 animais e h&aacute; quem defenda que ele nunca saltou para outras ilhas. Alguns animais de outras ilhas que adotaram h&aacute;bito semelhante o fizeram antes da macaca da hist&oacute;ria) e &agrave; plausibilidade dessa explica&ccedil;&atilde;o (para que os macacos pudessem transmitir sua mensagem para s&iacute;mios de outras ilhas, seria necess&aacute;rio enviar a mensagem sem o uso de suporte conhecido. Algo como telepatia, coisa que nunca foi provada at&eacute; hoje). Mas, para a mem&eacute;tica, isso pouco importa. O que importa &eacute; que esse conceito telep&aacute;tico de meme adotado pelas pessoas que cr&ecirc;em no cent&eacute;simo macaco n&atilde;o tem nada a ver com a id&eacute;ia original.</p>
		<p>Na verdade, essa hist&oacute;ria de certa forma confirma o conceito original de que o meme usa tudo o que est&aacute; a seu alcance para se propagar. No caso do cent&eacute;simo macaco, o meme original, que continha uma informa&ccedil;&atilde;o cient&iacute;fica - de que um grupo de animais conseguira criar e transmitir um h&aacute;bito, um tipo de cultura -, sofreu uma muta&ccedil;&atilde;o que o tornou mais apto como replicador. Os fatos foram distorcidos e teses n&atilde;o aceitas pela ci&ecirc;ncia foram introduzidas, mas para o meme isso n&atilde;o importa. S&oacute; importa sua capacidade de multiplica&ccedil;&atilde;o, que com certeza aumentou: a pesquisa com Imo s&oacute; teria apelo entre primatologistas, ao passo que a doutrina do cent&eacute;simo macaco foi capaz de contagiar milhares de pessoas. Na esteira do sucesso desse meme, surgiram livros que propunham a mentaliza&ccedil;&atilde;o coletiva como forma de evitar uma guerra nuclear. Pronto, o estrago estava feito: o meme do cent&eacute;simo macaco havia infectado uma grande quantidade de pessoas. &quot;Os memes n&atilde;o d&atilde;o a m&iacute;nima para a l&oacute;gica.</p>
		<p>Eles n&atilde;o s&atilde;o selecionados pelo seu valor de verdade&quot;, explica David Hull. Quando um memeticista diz que determinado meme &eacute; bom ou apto, isso n&atilde;o significa que ele seja moralmente aceit&aacute;vel ou cientificamente correto. Significa apenas que ele teve sucesso infectando um grande n&uacute;mero de mentes.</p>
		<p>Muitos memes de sucesso s&atilde;o simplesmente in&oacute;cuos, como, por exemplo, aquela carinha sorridente - ......- que muita gente gosta de colocar em seus e-mails. Em casos extremos, por&eacute;m, um meme pode at&eacute; mesmo levar seu portador &agrave; morte. Tal &eacute; o caso de seitas suicidas como a do reverendo Jim Jones ou a Ordem do Templo Solar. &Eacute; claro que, ao levarem seus portadores ao suic&iacute;dio, esses memes tamb&eacute;m diminuem suas pr&oacute;prias oportunidades de propaga&ccedil;&atilde;o. Ser&atilde;o, portanto, memes muito raros - assim como s&atilde;o raros os genes que produzem doen&ccedil;as fatais como a distrofia muscular ou a fibrose c&iacute;stica.</p>
		<p> <br>
		  Hip&oacute;tese ousada</p>
		<p>&quot;Fala-se muito de memes, mas ainda h&aacute; poucos pesquisadores trabalhando seriamente nessa &aacute;rea, e faltam experimentos decisivos que demonstrem a realidade dos memes&quot;, ressalva Susan Blackmore. Ali&aacute;s, este &eacute; um ponto importante: o meme ainda &eacute; uma hip&oacute;tese. Ningu&eacute;m at&eacute; aqui foi capaz de demonstrar a exist&ecirc;ncia de uma unidade de informa&ccedil;&atilde;o capaz de replicar a si mesma, contagiando sucessivos c&eacute;rebros com suas c&oacute;pias. &quot;Estou convencida de que essa id&eacute;ia est&aacute; correta, de que &eacute; a melhor forma de explicar a natureza humana. Mas no momento ainda n&atilde;o &eacute; poss&iacute;vel prov&aacute;-la&quot;, complementa Susan.</p>
		<p>Por que valeria a pena apostar tantas fichas nessa hip&oacute;tese? O apelo da mem&eacute;tica para os darwinistas explica-se principalmente pela possibilidade de expans&atilde;o que a nova disciplina representa para a teoria evolucionista. Antes da mem&eacute;tica, a psicologia evolucion&aacute;ria e a sociobiologia j&aacute; buscavam interpretar a cultura humana em termos darwinistas, mas em geral seguiam a tend&ecirc;ncia de remeter nosso comportamento a uma base gen&eacute;tica. Desse ponto de vista, a imensa variedade cultural que vemos entre diferentes povos responderia apenas por aspectos mais ou menos sup&eacute;rfluos do nosso comportamento: o que interessa est&aacute; programado nos genes, o resto &eacute; perfumaria. &quot;Essas escolas de pensamento compartilham da mesma base evolucion&aacute;ria da mem&eacute;tica, mas s&atilde;o insuficientes para explicar a cultura humana&quot;, diz Robert Aunger.</p>
		<p>A mem&eacute;tica reconhece, &eacute; claro, a import&acirc;ncia primordial dos genes. Afinal, foram eles que desenharam nosso c&eacute;rebro avantajado. Vale lembrar que os genes n&atilde;o s&atilde;o capazes de aprender, de mudar a programa&ccedil;&atilde;o que eles imp&otilde;em a um organismo. Alguns mecanismos relativamente simples de est&iacute;mulo e resposta podem ser geneticamente programados. Uma ameba tem um repert&oacute;rio limitado de respostas ao ambiente - por exemplo, ela se retrai quando sua membrana celular &eacute; &quot;espetada&quot; por uma agulha microsc&oacute;pica. Seres mais complexos, por&eacute;m, vivem em ambientes igualmente complexos. Os genes n&atilde;o t&ecirc;m meios de &quot;saber&quot; que perigos ou oportunidades v&atilde;o se apresentar ao longo da vida de uma ave ou de um mam&iacute;fero. Essa &eacute; a grande vantagem adaptativa do c&eacute;rebro: ele permite que um ser vivo responda de forma imediata quando um novo predador aparece em seu h&aacute;bitat ou quando um &ocirc;nibus corta a sua frente no tr&acirc;nsito.</p>
		<p>Ao delegar poder ao c&eacute;rebro - isto &eacute;, ao desistir de programar de antem&atilde;o todo o comportamento de um organismo -, os genes abriram a porta para que um novo replicador entrasse em cena. &Eacute; ent&atilde;o que aparece o meme. Os interesses de memes e genes, ali&aacute;s, nem sempre s&atilde;o coincidentes. O meme do controle da natalidade, por exemplo, colide com o interesse principal dos genes, que &eacute; criar o maior n&uacute;mero de c&oacute;pias de si mesmos por meio da reprodu&ccedil;&atilde;o.</p>
		<p>Sem c&eacute;rebro, n&atilde;o h&aacute; memes. Mas, para a maioria dos memeticistas, os memes podem prosperar em outros meios, como a Super que voc&ecirc; tem nas m&atilde;os. Na formula&ccedil;&atilde;o original de Dawkins, os memes competiriam tamb&eacute;m por espa&ccedil;o nas colunas de jornais ou por tempo nos programas de televis&atilde;o. Em seu livro The Electric Meme (&quot;O Meme El&eacute;trico&quot;, sem tradu&ccedil;&atilde;o em portugu&ecirc;s), Robert Aunger discorda dessa id&eacute;ia. O antrop&oacute;logo de Cambridge argumenta que entidades replicadoras s&oacute; podem existir em ambientes protegidos, e devem ter sempre uma mesma base material. Os genes, por exemplo, est&atilde;o abrigados no n&uacute;cleo de nossas c&eacute;lulas e s&atilde;o sempre compostos das mesmas mol&eacute;culas b&aacute;sicas organizadas em diferentes seq&uuml;&ecirc;ncias. Isso tamb&eacute;m vale para um dos mais recentes modelos de replica&ccedil;&atilde;o conhecidos: o v&iacute;rus de computador. Trata-se de um programa como qualquer outro, que busca abrigo na mem&oacute;ria de um computador e a partir da&iacute; propaga-se pela internet.</p>
		<p>Segundo Aunger, somente o c&eacute;rebro poderia prover os memes com o ambiente protegido necess&aacute;rio &agrave;s rea&ccedil;&otilde;es de replica&ccedil;&atilde;o. Livros, discos, p&aacute;ginas da internet seriam apenas intermedi&aacute;rios, sinais que os memes utilizam para comunicar-se com o mundo, na tentativa de produzir c&oacute;pias de si mesmos em outros c&eacute;rebros.<br>
		  Na perspectiva de Aunger, os memes devem ser configura&ccedil;&otilde;es espec&iacute;ficas em nossas redes neurais. Seriam, portanto, neuromemes. Essa tentativa de conjugar mem&eacute;tica e neuroci&ecirc;ncia &eacute; encarada com ceticismo por outros memeticistas. &quot;A neuroci&ecirc;ncia consegue passar muito bem sem a mem&eacute;tica&quot;, ataca Susan Blackmore. David Hull considera a vis&atilde;o neurol&oacute;gica de Aunger muito restrita - mas tamb&eacute;m acha a &ecirc;nfase de Susan na imita&ccedil;&atilde;o como &uacute;nico mecanismo de replica&ccedil;&atilde;o dos memes muito limitada. Como se v&ecirc;, mesmo sendo uma ci&ecirc;ncia jovem (e ainda predominantemente hipot&eacute;tica), a mem&eacute;tica j&aacute; conhece inflamados debates. &Eacute; a eterna competi&ccedil;&atilde;o entre os memes.</p>
		<p> </p>
		<p>Para saber mais</p>
		<p> </p>
		<p> <br>
		  NA LIVRARIA:</p>
		<p>O Gene Ego&iacute;sta, Richard Dawkins, Itatiaia, 2001</p>
		<p>The Electric Meme, Robert Aunger, Free Press, 2002</p>
		<p>The Meme Machine, Susan Blackmore, Oxford University Press, 1999</p>
		<p>Darwinizing Culture: The Status of Memetics as a Science, Robert Aunger (organizador), Oxford University Press, 2000</p>
		<p>A Perigosa Id&eacute;ia de Darwin, Daniel Dennett, Rocco, 1998</p>
		<p> <br>
		  NA INTERNET:</p>
		<p>http://jom-emit.cfpm.org</p>
		<p>www.memes.org.uk</p>
		<p>www.cus.cam.ac.uk/~rva20<br>
		  www.susanblackrmore.co.uk</p>
		<p>http://super.abril.com.br/super2/superarquivo/2003/conteudo_123980.shtml<br>
		  </p>
		</div>
		
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
