<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Memetica </title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal" style="text-indent: 0px"><img src="titutogenismo.gif" width="691" height="55">          <font face="Arial" size="3"><br>
        <br>
          </font><font face="Arial" size="5" color="#0000FF">2% concentram metade da riqueza mundial <br>
        </font> <strong>Chris Giles</strong> escreve para o &ldquo;Financial Times"  
        <div align="justify">
		<font size="3" face="Arial"><br>
		</font>
		<table cellspacing="0" cellpadding="0">
          <tr>
            <td colspan="2" height="10"><strong>S&oacute; 2%  concentram metade da riqueza mundial</strong><strong>, diz estudo</strong> </td>
          </tr>
          <tr>
            <td height="13" width="64%"><strong> </strong><br>
            </td>
            <td height="13" width="36%">&nbsp;</td>
          </tr>
          <tr>
            <td colspan="2">Os  50% mais pobres da popula&ccedil;&atilde;o respondem por apenas 1% da riqueza do  planeta, aponta &oacute;rg&atilde;o ligado &agrave;s Na&ccedil;&otilde;es Unidas; Brasil possui 1,3% da  riqueza e 2,8% da popula&ccedil;&atilde;o mundial; quase um ter&ccedil;o do patrim&ocirc;nio dos  10% mais ricos est&aacute; nos EUA <br>
                <br>
              Chris Giles escreve para o &ldquo;Financial Times":<br>
              <br>
              A  renda pessoal est&aacute; distribu&iacute;da de maneira t&atilde;o desigual no mundo que os  2% mais ricos da popula&ccedil;&atilde;o adulta det&ecirc;m mais de 50% dos ativos  mundiais, enquanto os 50% de pessoas mais pobres det&ecirc;m apenas 1% da  riqueza do planeta.<br>
              <br>
              Os resultados de uma pesquisa divulgada  ontem mostram que os pa&iacute;ses de renda m&eacute;dia e com n&iacute;vel de crescimento  elevado ainda precisam avan&ccedil;ar muito antes de atingir patamar de  prosperidade semelhante ao das na&ccedil;&otilde;es mais ricas. <br>
              <br>
              Os adultos  com patrim&ocirc;nio de mais de US$ 2.200 est&atilde;o na metade superior da escala  mundial de riqueza, enquanto aqueles que det&ecirc;m patrim&ocirc;nio superior a  US$ 61 mil constituem os 10% mais ricos da popula&ccedil;&atilde;o mundial, de acordo  com dados compilados pelo Instituto Mundial de Pesquisa Econ&ocirc;mica do  Desenvolvimento, parte da Universidade das Na&ccedil;&otilde;es Unidas (Finl&acirc;ndia). <br>
              <br>
              Para  integrar o 1% de adultos mais ricos do planeta, uma pessoa precisa  deter patrim&ocirc;nio superior a US$ 500 mil, algo que 37 milh&otilde;es de adultos  conseguiram.<br>
              <br>
              A riqueza mundial est&aacute; t&atilde;o concentrada na m&atilde;os de  t&atilde;o poucas pessoas que, se a renda mundial fosse distribu&iacute;da de maneira  equitativa, cada pessoa disporia de ativos da ordem de US$ 20,5 mil. <br>
              <br>
              Quase  90% da riqueza do mundo est&aacute; sob o controle de moradores da Am&eacute;rica do  Norte, Europa e dos pa&iacute;ses de renda elevada na regi&atilde;o &Aacute;sia-Pac&iacute;fico,  como o Jap&atilde;o e a Austr&aacute;lia. <br>
              <br>
              Embora a Am&eacute;rica do Norte abrigue  apenas 6% da popula&ccedil;&atilde;o adulta mundial, ela responde por 34% do  patrim&ocirc;nio domiciliar total. Quase um ter&ccedil;o (32,6%) da riqueza dos 10%  mais ricos fica nos EUA. O Brasil possui 1,3% da riqueza mundial  -abaixo, portanto, do que representa a sua popula&ccedil;&atilde;o: 2,8%.<br>
              <br>
              Os  10% mais ricos do Brasil t&ecirc;m 1,5% do patrim&ocirc;nio dos 10% mais ricos do  mundo. Quando a compara&ccedil;&atilde;o &eacute; feita em rela&ccedil;&atilde;o aos 10% mais pobres, os  brasileiros dessa faixa possuem 1,9% do patrim&ocirc;nio.<br>
              <br>
              A  concentra&ccedil;&atilde;o de renda nos pa&iacute;ses varia de maneira consider&aacute;vel, com os  10% mais ricos detendo 70% da riqueza dos EUA, ante 61% na Fran&ccedil;a, 56%  no Reino Unido, 44% na Alemanha e 39% no Jap&atilde;o. <br>
              <br>
              De acordo com  Anthony Shorrocks, diretor do instituto de pesquisa, o n&uacute;mero de  indiv&iacute;duos com alto patrim&ocirc;nio em um pa&iacute;s depende das dimens&otilde;es da  popula&ccedil;&atilde;o, do patrim&ocirc;nio m&eacute;dio e do n&iacute;vel de desigualdade patrimonial.<br>
              <br>
              "A  China n&atilde;o obteve posi&ccedil;&atilde;o forte entre os pa&iacute;ses mais ricos porque o  patrim&ocirc;nio m&eacute;dio dos chineses &eacute; modesto e a distribui&ccedil;&atilde;o da riqueza &eacute;  equilibrada, sob os padr&otilde;es internacionais." <br>
              <br>
              &Agrave; medida que os pa&iacute;ses enriquecem, suas popula&ccedil;&otilde;es alteram a maneira  pela qual det&ecirc;m seu patrim&ocirc;nio, de acordo com o estudo. <br>
              <br>
              Nos  pa&iacute;ses em desenvolvimento, os im&oacute;veis e as outras formas de propriedade  f&iacute;sica, especialmente terrenos e ativos agr&iacute;colas, s&atilde;o importantes,  enquanto a poupan&ccedil;a em forma monet&aacute;ria &eacute; mais comum nos pa&iacute;ses de renda  m&eacute;dia. <br>
              <br>
              Apenas em determinados pa&iacute;ses desenvolvidos, tais como  os Estados Unidos e o Reino Unido, onde os setores financeiros s&atilde;o  avan&ccedil;ados, existe um forte apetite por deter patrim&ocirc;nio em forma de  a&ccedil;&otilde;es e de outros instrumentos financeiros mais sofisticados.<br>
              <br>
              As  d&iacute;vidas tamb&eacute;m costumam ser mais baixas nos pa&iacute;ses pobres, porque s&atilde;o  mais raras as institui&ccedil;&otilde;es financeiras que permitam que o povo obtenha  empr&eacute;stimos. (Tradu&ccedil;&atilde;o de Paulo Migliacci)<br>
              (Folha de SP, 6/12)</td>
          </tr>
        </table>
		<font size="3" face="Arial">
		<p>&nbsp;</p>
		</font></div>
		
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
