<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Memetica </title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal" style="text-indent: 0px"><img src="titutogenismo.gif" width="691" height="55"> 
          <font face="Arial" size="3"><br>
        <br>
          </font><font face="Arial" size="5" color="#0000FF">A CRISE (II) <br>
        </font><span><font face="Arial" size="3">Diversos Autores (2008) </font></span>
		
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>Folha de S&atilde;o Paulo, domingo, 28 de setembro de 2008 </p>
		</font>
		<p>A superideologia</p>
		<p><strong>Dinheiro queimado </strong></p>
		<p>--------------------------------------------------------------------------------<br>
		  Colapso aponta para o fim dos EUA como pot&ecirc;ncia mundial e o enfraquecimento do d&oacute;lar como moeda de troca - e isso pode ser ruim <br>
		  --------------------------------------------------------------------------------<br>
        </p>
		<p>ROBERT KURZ<br>
		  ESPECIAL PARA A FOLHA </p>
		<p>Crise -qual crise? Eis o que tonitruavam at&eacute; pouco tempo atr&aacute;s ide&oacute;logos liberais, de direita e tamb&eacute;m de esquerda, que acreditam na vida eterna do capitalismo. Saiu cada vez mais do foco da aten&ccedil;&atilde;o o fato de essa esp&eacute;cie de sociedade n&atilde;o apenas ter uma hist&oacute;ria, mas ser mesmo a hist&oacute;ria de uma din&acirc;mica cega.</p>
		<p>Justamente nas duas &uacute;ltimas d&eacute;cadas, as pessoas queriam perceber apenas os &quot;eventos&quot; transit&oacute;rios nas formas sociais a-hist&oacute;ricas de uma ontologia capitalista. Isso vale para indiv&iacute;duos comuns e para os pobres, assim como para as elites.</p>
		<p>&Agrave; semelhan&ccedil;a do personagem Dorian Gray no romance hom&ocirc;nimo do irland&ecirc;s Oscar Wilde, parecia que no lugar do capitalismo s&oacute; envelhecia a imagem do mundo social por ele criado, assumindo os tra&ccedil;os da mis&eacute;ria, enquanto a l&oacute;gica do dinheiro brilhava em falso frescor juvenil.</p>
		<p>Agora, a &quot;Segunda-Feira Negra&quot; da maior quebra financeira da hist&oacute;ria [a do Lehman Brothers, 15/9] desvela num &uacute;nico golpe o verdadeiro rosto do Dorian Gray capitalista.</p>
		<p>Ocorre que ningu&eacute;m quer reconhecer essa natureza do novo surto de crise. A confian&ccedil;a at&aacute;vica no capitalismo conduz apenas &agrave; busca de culpados.</p>
		<p>&quot;Pr&aacute;ticas nada s&eacute;rias&quot; de especuladores e uma &quot;pol&iacute;tica econ&ocirc;mica anglo-sax&atilde;&quot; s&atilde;o responsabilizadas pelo desastre. Tal explica&ccedil;&atilde;o m&iacute;ope com ecos anti-semitas j&aacute; foi mobilizada recorrentemente no passado.</p>
		<p>H&aacute; mais de 20 anos uma onda de crises financeiras acompanha a globaliza&ccedil;&atilde;o. Todas as medidas aparentemente bem-sucedidas para evitar uma &quot;fus&atilde;o nuclear&quot; do sistema financeiro internacional s&oacute; lograram reformular o problema, em vez de solucion&aacute;-lo.<br>
		  </p>
		<p>Humanos obsoletos</p>
		<p>Sua evolu&ccedil;&atilde;o atual implode todas as concep&ccedil;&otilde;es at&eacute; agora propostas. N&atilde;o afetou apenas o setor dos cr&eacute;ditos hipotec&aacute;rios nos EUA, mas provocou tamb&eacute;m uma rea&ccedil;&atilde;o em cadeia, cujo fim ainda &eacute; distante.</p>
		<p>&Eacute; imposs&iacute;vel que as causas sejam a falha individual e as defici&ecirc;ncias morais dos atores. Elas s&oacute; podem residir no n&uacute;cleo do sistema, referido &agrave; economia real.</p>
		<p>O capitalismo &eacute; apenas a acumula&ccedil;&atilde;o autot&eacute;lica de dinheiro, cuja &quot;subst&acirc;ncia&quot; consiste no uso crescentemente ampliado da m&atilde;o-de-obra humana. Ao mesmo tempo, por&eacute;m, a concorr&ecirc;ncia conduz a um aumento da produtividade, que torna a m&atilde;o-de-obra obsoleta, em escala tamb&eacute;m crescente.</p>
		<p>Apesar de todas as crises, tal autocontradi&ccedil;&atilde;o parecia dissolver-se sempre em uma regenera&ccedil;&atilde;o da absor&ccedil;&atilde;o maci&ccedil;a da m&atilde;o-de-obra por novas ind&uacute;strias. O &quot;milagre econ&ocirc;mico&quot; depois de 1945 transformou em credo essa capacidade do capitalismo, mas, desde os anos 1980, a &quot;Terceira Revolu&ccedil;&atilde;o Industrial&quot;, microeletr&ocirc;nica, ensejou uma nova qualidade da racionaliza&ccedil;&atilde;o, que desvaloriza a m&atilde;o-de-obra humana em medida antes desconhecida.</p>
		<p>Sem o surgimento de novas ind&uacute;strias dotadas da pot&ecirc;ncia de crescimento auto-sustentado, a &quot;subst&acirc;ncia&quot; real da valoriza&ccedil;&atilde;o do capital se derrete.</p>
		<p>O neoliberalismo foi t&atilde;o-somente a tentativa de gerir com meios repressivos a crise social da&iacute; decorrente, por um lado, e de produzir um crescimento &quot;sem subst&acirc;ncia&quot; do &quot;capital fict&iacute;cio&quot; mediante o incha&ccedil;o irrefreado do cr&eacute;dito, do endividamento e das bolhas financeiras nos mercados de a&ccedil;&otilde;es e de im&oacute;veis, por outro lado.</p>
		<p>Mas essa abertura mundial das comportas monet&aacute;rias e, sobretudo, a avalanche de d&oacute;lares produzida pelo Banco Central dos EUA j&aacute; foram o pecado original do assim chamado monetarismo, que postulara como cerne da doutrina neoliberal a redu&ccedil;&atilde;o for&ccedil;ada da quantidade de dinheiro.</p>
		<p>Na verdade, o jorro de dinheiro, criado pelo Estado a partir do nada, subsidiou uma infla&ccedil;&atilde;o de ativos patrimoniais fict&iacute;cios. O paradoxal &quot;socialismo do dinheiro sem subst&acirc;ncia&quot; experimenta agora seu &quot;Waterloo&quot;, como antes j&aacute; ocorreu com o capitalismo de Estado do Leste Europeu e a vers&atilde;o keynesiana do crescimento fomentado pelo Estado no Ocidente.</p>
		<p>A estatiza&ccedil;&atilde;o de fato do sistema banc&aacute;rio dos EUA e o plano do secret&aacute;rio do Tesouro dos EUA para conter a crise com recursos estatais s&oacute; podem ser avaliados como atos de desespero. Da noite para o dia revelou-se o car&aacute;ter de capitalismo estatal da suposta liberdade dos mercados.</p>
		<p>&nbsp;</p>
		<p>Est&aacute;gio final</p>
		<p>Comentaristas ir&ocirc;nicos j&aacute; falam em &quot;Rep&uacute;blica Popular de Wall Street&quot;. Mas isso n&atilde;o resolve nada.</p>
		<p>De certa forma, estamos diante do &uacute;ltimo est&aacute;gio do capitalismo de Estado, que na melhor das hip&oacute;teses pode postergar o colapso dos balan&ccedil;os com mais emiss&otilde;es inflacion&aacute;rias de moeda.</p>
		<p>&Agrave; diferen&ccedil;a de &eacute;pocas anteriores, inexiste espa&ccedil;o para novos programas conjunturais, que precisariam alimentar-se na mesma fonte.</p>
		<p>Com isso tamb&eacute;m chegou o fim dos EUA enquanto pot&ecirc;ncia mundial. N&atilde;o &eacute; mais poss&iacute;vel financiar guerras intervencionistas com recursos pr&oacute;prios. O d&oacute;lar se torna obsoleto enquanto moeda mundial.</p>
		<p>Ocorre que n&atilde;o podemos vislumbrar no horizonte nenhum substituto para os pap&eacute;is da &uacute;ltima pot&ecirc;ncia mundial e do d&oacute;lar. O ressentimento contra a &quot;domina&ccedil;&atilde;o anglo-sax&atilde;&quot; n&atilde;o &eacute; uma cr&iacute;tica do capitalismo e n&atilde;o tem credibilidade, pois os fluxos unilaterais de exporta&ccedil;&otilde;es aos EUA sustentaram a conjuntura do d&eacute;ficit global.</p>
		<p>Na &Aacute;sia, na Europa e alhures, as capacidades industriais n&atilde;o viveram de ganhos e sal&aacute;rios reais, mas, direta ou indiretamente, do endividamento externo dos EUA.</p>
		<p>&nbsp;</p>
		<p>D&eacute;ficit global</p>
		<p>No fundo, a economia neoliberal das bolhas financeiras foi uma esp&eacute;cie de &quot;keynesianismo mundial&quot;, que agora se extingue como a anterior variante nacional do keynesianismo.</p>
		<p>Todas as &quot;novas pot&ecirc;ncias&quot; supostamente emergentes est&atilde;o inseridas de modo economicamente dependente na circula&ccedil;&atilde;o global do d&eacute;ficit.</p>
		<p>Sua din&acirc;mica muito admirada foi uma mera apar&ecirc;ncia, sem desenvolvimento interno pr&oacute;prio. Por isso n&atilde;o haver&aacute; em nenhum lugar o retorno a um capitalismo &quot;s&eacute;rio&quot; com empregos &quot;reais&quot;.</p>
		<p>Em vez disso, devemos esperar o efeito domin&oacute; de uma repercuss&atilde;o da crise financeira na conjuntura mundial, ao qual nenhuma regi&atilde;o poder&aacute; subtrair-se.</p>
		<p>O capitalismo de Estado e o capitalismo concorrencial &quot;livre&quot; evidenciam ser dois lados da mesma moeda. Abala-se n&atilde;o um &quot;modelo&quot; pass&iacute;vel de ser substitu&iacute;do por outro, mas o modo vigente da produ&ccedil;&atilde;o e da vida enquanto fundamento comum do mercado mundial.<br>
		  </p>
		<p>--------------------------------------------------------------------------------<br>
		  ROBERT KURZ &eacute; soci&oacute;logo alem&atilde;o, autor de &quot;O Colapso da Moderniza&ccedil;&atilde;o&quot; (Paz e Terra). Tradu&ccedil;&atilde;o de Peter Naumann.</p>
		<p>****************************</p>
		<p><br>
		  <strong>E agora, liberais? </strong></p>
		<p>MARCOS NOBRE</p>
		<p>A MAIOR OPERA&Ccedil;&Atilde;O ideol&oacute;gica desde a queda do Muro de Berlim foi por &aacute;gua abaixo. Fizeram do secret&aacute;rio do Tesouro dos EUA, Henry Paulson, um super-her&oacute;i que iria salvar o planeta de um gigantesco acidente natural chamado crise financeira.</p>
		<p>Colocaram no roteiro verdadeiras crises de consci&ecirc;ncia: o her&oacute;i faria o salvamento ao pre&ccedil;o de enorme sacrif&iacute;cio pessoal, imolando suas mais caras convic&ccedil;&otilde;es liberais no altar da estatiza&ccedil;&atilde;o.</p>
		<p>Na seq&uuml;&ecirc;ncia, fizeram com que o j&aacute; entronado gr&atilde;o-vizir das finan&ccedil;as p&uacute;blicas negociasse com os leg&iacute;timos representantes do povo. Os superpoderes se tornariam ent&atilde;o poderes supervisionados e delegados pela vontade da maioria.</p>
		<p>O acordo entre Hollywood e o Capit&oacute;lio foi selado no domingo e derrubado no dia seguinte. Para o Congresso dos EUA n&atilde;o foi suficiente dizer &quot;desculpe, foi engano&quot; depois de d&eacute;cadas de exalta&ccedil;&atilde;o &agrave;s maravilhas da desregula&ccedil;&atilde;o econ&ocirc;mica.</p>
		<p>A situa&ccedil;&atilde;o &eacute; in&eacute;dita. Pela primeira vez o capitalismo enfrenta uma crise global sem ter advers&aacute;rio. N&atilde;o h&aacute; movimento social e pol&iacute;tico de import&acirc;ncia a confrontar o capital e a sua forma de distribuir a riqueza. E, nesse momento, a premissa de toda a encena&ccedil;&atilde;o desmorona: n&atilde;o h&aacute; harmonia preestabelecida entre capitalismo e democracia.</p>
		<p>Resta saber que figurino vai usar agora quem toca o bumbo do liberalismo econ&ocirc;mico no Brasil. A primeira tentativa foi vender o resgate como salva&ccedil;&atilde;o universal e defesa do bem comum em uma situa&ccedil;&atilde;o de emerg&ecirc;ncia. N&atilde;o colou. Nos &uacute;ltimos tempos, resolveram dar de analistas imparciais, que n&atilde;o t&ecirc;m nada a ver com isso.</p>
		<p>Nos casos mais patol&oacute;gicos, mantiveram a beliger&acirc;ncia de sempre, s&oacute; que disfar&ccedil;ada. Em vez de falar da crise do mercado, disseram que a regula&ccedil;&atilde;o estatal tamb&eacute;m produz crises. Recorreram a uma suposta experi&ecirc;ncia hist&oacute;rica para dizer que pol&iacute;ticas adotadas para conter crises s&oacute; fazem piorar as crises. Para completar, espregui&ccedil;aram na cadeira de balan&ccedil;o e pontificaram que a crise &eacute; uma oportunidade, uma pausa para a reflex&atilde;o e para a reforma interior da pessoa humana.</p>
		<p>N&atilde;o &eacute; s&oacute; cinismo. &Eacute; arrog&acirc;ncia pr&oacute;pria de quem serve ao poder do capital da maneira que for necess&aacute;ria. Poder que det&eacute;m um quase monop&oacute;lio da tradu&ccedil;&atilde;o da crise para a sociedade na esfera p&uacute;blica.</p>
		<p>Foi essa arrog&acirc;ncia que produziu tantas trocas levianas de figurino ideol&oacute;gico em t&atilde;o pouco tempo. A dan&ccedil;a descompromissada do liberalismo confiou em que um Congresso n&atilde;o desafiaria um plano que se apresentou desde o in&iacute;cio como inevit&aacute;vel, sem alternativa. V&atilde;o ter de fazer muito melhor agora.</p>
		<p>nobre.a2@uol.com.br</p>
		<p>****************************</p>
		<p>A superideologia</p>
		<p><strong>Mercado livre </strong></p>
		<p>--------------------------------------------------------------------------------<br>
		  Pacote de US$ 700 bilh&otilde;es de ajuda ao mercado financeiro dos EUA &eacute; &aacute;libi para cidad&atilde;os reivindicarem mais direitos sociais, mas neoliberalismo deve sair fortalecido <br>
		  --------------------------------------------------------------------------------<br>
        </p>
		<p>NAOMI KLEIN</p>
		<p>Seja qual for o significado dos acontecimentos das &uacute;ltimas semanas, ningu&eacute;m deve acreditar nas declara&ccedil;&otilde;es exageradas de que a crise do mercado assinala a morte da ideologia do &quot;livre mercado&quot;.</p>
		<p>A ideologia do livre mercado sempre esteve a servi&ccedil;o dos interesses do capital, e sua presen&ccedil;a avan&ccedil;a e recua, dependendo da utilidade que tem para esses interesses.</p>
		<p>Em &eacute;pocas de crescimento, pregar o &quot;laissez-faire&quot; &eacute; rent&aacute;vel, porque um governo ausente permite o crescimento de bolhas especulativas. Quando essas bolhas estouram, a ideologia se torna um empecilho e entra em estado dormente, enquanto o grande governo parte em miss&atilde;o de salvamento.</p>
		<p>Mas podemos ter a certeza de que a ideologia retornar&aacute; com for&ccedil;a total assim que os pacotes de socorro tiverem sido entregues.</p>
		<p>As d&iacute;vidas maci&ccedil;as que o p&uacute;blico est&aacute; acumulando para socorrer os especuladores ir&atilde;o, ent&atilde;o, tornar-se parte de uma crise or&ccedil;ament&aacute;ria global que ser&aacute; usada para justificar cortes profundos nos programas sociais, al&eacute;m de uma investida renovada para privatizar o que restou do setor p&uacute;blico.</p>
		<p>Tamb&eacute;m nos dir&atilde;o que, infelizmente, nossas esperan&ccedil;as de um futuro verde s&atilde;o demasiado onerosas.</p>
		<p>&nbsp;</p>
		<p>Rea&ccedil;&atilde;o imprevis&iacute;vel</p>
		<p>O que n&atilde;o sabemos &eacute; como o p&uacute;blico vai reagir. Vale lembrar que todos os que t&ecirc;m menos de 40 anos nos EUA cresceram ouvindo que o governo n&atilde;o pode intervir para melhorar nossas vidas, que o governo &eacute; o problema, n&atilde;o a solu&ccedil;&atilde;o, que o &quot;laissez-faire&quot; &eacute; a &uacute;nica op&ccedil;&atilde;o.</p>
		<p>Agora, repentinamente, nos vemos diante de um governo extremamente ativista, intensamente intervencionista, aparentemente disposto a fazer o que for preciso para salvar os investidores deles mesmos.</p>
		<p>Esse espet&aacute;culo necessariamente levanta uma pergunta: se o Estado pode intervir para salvar grandes corpora&ccedil;&otilde;es que assumiram riscos insensatos nos mercados imobili&aacute;rios habitacionais, por que n&atilde;o pode intervir para salvar milh&otilde;es de americanos do risco iminente de perderem suas casas devido &agrave; execu&ccedil;&atilde;o de suas hipotecas?</p>
		<p>Se US$ 85 bilh&otilde;es podem ser disponibilizados instantaneamente para comprar a seguradora gigante AIG, por que um sistema de sa&uacute;de pago por um fundo &uacute;nico -que protegeria os americanos das pr&aacute;ticas predat&oacute;rias das empresas de seguro-sa&uacute;de- parece ser um sonho t&atilde;o inalcan&ccedil;&aacute;vel?</p>
		<p>E, se cada vez mais corpora&ccedil;&otilde;es precisam do dinheiro dos contribuintes para se manterem em p&eacute;, por que os contribuintes n&atilde;o podem fazer exig&ecirc;ncias em troca -por exemplo, a imposi&ccedil;&atilde;o de tetos aos sal&aacute;rios dos executivos ou a ado&ccedil;&atilde;o de garantias contra mais perdas de empregos? Agora que est&aacute; claro que os governos podem, sim, intervir em tempos de crise, ficar&aacute; muito mais dif&iacute;cil para eles alegar impossibilidade de agir no futuro.</p>
		<p>Outra mudan&ccedil;a potencial tem a ver com as esperan&ccedil;as do mercado quanto a privatiza&ccedil;&otilde;es futuras. Os bancos globais de investimentos v&ecirc;m fazendo lobby com pol&iacute;ticos h&aacute; anos em favor de dois mercados novos: um que viria da privatiza&ccedil;&atilde;o das pens&otilde;es p&uacute;blicas e outro que viria de uma nova onda de privatiza&ccedil;&otilde;es totais ou parciais de rodovias, pontes e sistemas de &aacute;gua.<br>
		  </p>
		<p>Desconfian&ccedil;a</p>
		<p>Ficar mais dif&iacute;cil argumentar em favor desses dois sonhos: os americanos n&atilde;o est&atilde;o com vontade de confiar uma parte maior de seus ativos individuais e coletivos aos apostadores insensatos de Wall Street, especialmente porque parece mais que prov&aacute;vel que os contribuintes ter&atilde;o que recomprar seus pr&oacute;prios ativos quando a pr&oacute;xima bolha estourar.</p>
		<p>Com o descarrilamento das conversa&ccedil;&otilde;es na Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio, a crise atual pode tamb&eacute;m catalisar uma abordagem radicalmente alternativa &agrave; regulamenta&ccedil;&atilde;o dos mercados e sistemas financeiros mundiais.</p>
		<p>J&aacute; est&aacute; ocorrendo no mundo em desenvolvimento um movimento em favor da chamada &quot;soberania alimentar&quot;, como alternativa a deixar que caprichos dos negociantes de commodities ditem o acesso aos alimentos em todo o mundo. &Eacute; poss&iacute;vel que tenha chegado a hora, finalmente, de id&eacute;ias como a taxa&ccedil;&atilde;o das transa&ccedil;&otilde;es financeiras, que desaceleraria o investimento especulativo, al&eacute;m de outros controles dos capitais globais.</p>
		<p>E, agora que &quot;nacionaliza&ccedil;&atilde;o&quot; deixou de ser palavr&atilde;o, as empresas de petr&oacute;leo e g&aacute;s far&atilde;o bem em se precaver: algu&eacute;m precisa pagar pela mudan&ccedil;a para um futuro mais verde, e faz muito sentido que a parte maior dos recursos venha do setor altamente rent&aacute;vel que &eacute; o maior respons&aacute;vel por nossa crise clim&aacute;tica.</p>
		<p>Isso com certeza faz mais sentido do que criar outra bolha perigosa no com&eacute;rcio de carbono.</p>
		<p>Mas a crise &agrave; qual estamos assistindo pede mudan&ccedil;as ainda mais profundas. A raz&atilde;o pela qual se permitiu que proliferasse o cr&eacute;dito de risco n&atilde;o foi apenas que os reguladores n&atilde;o compreenderam o risco. &Eacute; porque temos um sistema econ&ocirc;mico que mede nossa sa&uacute;de coletiva exclusivamente com base no crescimento do PIB.</p>
		<p>Enquanto os cr&eacute;ditos de risco estavam alimentando o crescimento econ&ocirc;mico, nossos governos os apoiaram ativamente. Assim, o que est&aacute; realmente sendo posto em xeque pela crise &eacute; o compromisso sem questionamentos com o crescimento a qualquer custo.</p>
		<p>Press&otilde;es p&uacute;blicas</p>
		<p>Esta crise deve nos conduzir a uma maneira radicalmente diferente de nossas sociedades medirem a sa&uacute;de e o progresso.</p>
		<p>Mas nada disso vai acontecer sem a imposi&ccedil;&atilde;o de press&otilde;es p&uacute;blicas muito fortes sobre os pol&iacute;ticos neste per&iacute;odo-chave.</p>
		<p>N&atilde;o estamos falando em fazer lobby de modo educado, mas na volta das pessoas &agrave;s ruas e ao tipo de a&ccedil;&atilde;o direta que trouxe o New Deal nos anos 1930.</p>
		<p>Sem isso, haver&aacute; mudan&ccedil;as superficiais e o retorno ao &quot;business as usual&quot; o mais rapidamente poss&iacute;vel.</p>
		<p>&nbsp;</p>
		<p>--------------------------------------------------------------------------------<br>
		  NAOMI KLEIN &eacute; colunista da &quot;The Nation&quot; e autora de &quot;A Doutrina do Choque - A Ascens&atilde;o do Capitalismo de Desastre&quot; (ed. Nova Fronteira). Tradu&ccedil;&atilde;o de Clara Allain.</p>
		<p>**************************************** </p>
		<p>A superideologia</p>
		<p><strong>Crise: modos de usar </strong></p>
		<p>--------------------------------------------------------------------------------<br>
		  A partir de agora, a aposta &eacute; saber qual discurso ganhar&aacute; a disputa para explicar o que levou os EUA &agrave; beira do colapso</p>
		<p>Ter&aacute; a crise financeira sido um momento que realmente provocou reflex&atilde;o s&oacute;bria, o despertar de um sonho? <br>
		  --------------------------------------------------------------------------------<br>
        </p>
		<p>SLAVOJ ZIZEK<br>
		  COLUNISTA DA FOLHA </p>
		<p>Quando o her&oacute;i de &quot;Eles Vivem&quot;, de John Carpenter, uma das obras-primas esquecidas da esquerda de Hollywood, colocou um par de &oacute;culos de sol estranho que encontrou numa igreja abandonada, descobriu que um outdoor colorido que convidava as pessoas a passar f&eacute;rias numa praia do Hava&iacute; passava a ostentar apenas palavras cinzentas sobre um pano de fundo branco -&quot;casem e se reproduzam&quot;-, enquanto um an&uacute;ncio de uma nova TV em cores passava a dizer simplesmente &quot;n&atilde;o pense, consuma!&quot;.</p>
		<p>Em outras palavras, os &oacute;culos funcionavam como aparelho de cr&iacute;tica da ideologia, possibilitando ao protagonista enxergar a mensagem real oculta sob a superf&iacute;cie colorida. O que ver&iacute;amos, ent&atilde;o, se observ&aacute;ssemos a campanha presidencial republicana com a ajuda de &oacute;culos como esses?</p>
		<p>A primeira coisa que chamaria nossa aten&ccedil;&atilde;o seria uma longa s&eacute;rie de contradi&ccedil;&otilde;es e incoer&ecirc;ncias j&aacute; observadas por muitos comentaristas.</p>
		<p>O chamado para passar por cima das divis&otilde;es partid&aacute;rias -acompanhado pela brutal guerra cultural de &quot;n&oacute;s&quot; contra &quot;eles&quot;. O aviso de que a imprensa deveria se abster de comentar a vida familiar dos candidatos -enquanto a fam&iacute;lia &eacute; exibida sobre o palco.</p>
		<p>A promessa de mudan&ccedil;as, acompanhada pelo mesmo velho programa de sempre (isto &eacute;, menos impostos e menos Estado, refor&ccedil;o das For&ccedil;as Armadas, pol&iacute;tica externa mais intransigente).</p>
		<p>A promessa de reduzir os gastos do Estado, acompanhada de elogios ao governo Reagan. Acusar o partido advers&aacute;rio de privilegiar o estilo em detrimento da subst&acirc;ncia -em eventos de m&iacute;dia perfeitamente encenados.</p>
		<p>O pr&oacute;ximo passo &eacute; perceber que essas e outras incoer&ecirc;ncias n&atilde;o s&atilde;o um ponto fraco, mas uma arma-chave da for&ccedil;a da mensagem republicana.</p>
		<p>A estrat&eacute;gia republicana explora com maestria as falhas da pol&iacute;tica liberal-democrata: sua preocupa&ccedil;&atilde;o paternalista com os pobres, associada a uma indiferen&ccedil;a mal disfar&ccedil;ada pelos trabalhadores de colarinho azul; seu feminismo politicamente correto, que anda de m&atilde;os dadas com uma mal disfar&ccedil;ada desconfian&ccedil;a das mulheres no poder.</p>
		<p>Sarah Palin [candidata &agrave; Vice-Presid&ecirc;ncia na chapa republicana de John McCain] foi um sucesso nesses dois quesitos, desfilando sua feminilidade com seu marido de classe trabalhadora.</p>
		<p>As gera&ccedil;&otilde;es anteriores de pol&iacute;ticas (Golda Meir, Indira Gandhi, Margaret Thatcher -mesmo Hillary Clinton, at&eacute; certo ponto) eram mulheres do tipo mais comumente descrito como &quot;f&aacute;licas&quot;: elas agiam como &quot;damas de ferro&quot; que imitavam a autoridade masculina ou a exageravam, procurando ser &quot;mais homens que os homens&quot;.</p>
		<p>Ao contr&aacute;rio, exibe sua condi&ccedil;&atilde;o feminina e materna com orgulho. Exerce um efeito &quot;castrador&quot; sobre seus advers&aacute;rios homens, n&atilde;o por ser mais viril que eles, mas por empregar a arma feminina m&aacute;xima, ironizando sarcasticamente a autoridade masculina empolada.</p>
		<p>Ela sabe que a autoridade masculina &quot;f&aacute;lica&quot; &eacute; uma pose, uma ilus&atilde;o a ser explorada e ironizada.</p>
		<p>Vale recordar como ela zombou de Obama como &quot;organizador comunit&aacute;rio&quot;, explorando o fato de que existe algo de est&eacute;ril em sua apar&ecirc;ncia f&iacute;sica, com sua pele negra dilu&iacute;da, seus tra&ccedil;os magros e orelhas grandes...</p>
		<p>&nbsp;</p>
		<p>B&ecirc;n&ccedil;&atilde;o eleitoral</p>
		<p>Com Palin, vimos uma feminilidade &quot;p&oacute;s-feminista&quot;, sem complexos, unindo as caracter&iacute;sticas de m&atilde;e, professora correta e pudica (&oacute;culos, coque), pessoa p&uacute;blica e, implicitamente, objeto sexual.</p>
		<p>A mensagem &eacute; que n&atilde;o falta nada a Palin -e, para torn&aacute;-la ainda mais irritante, foi uma mulher republicana quem realizou esse sonho da esquerda liberal. &Eacute; como se Sarah Palin simplesmente fosse aquilo que as feministas liberais de esquerda querem ser.</p>
		<p>N&atilde;o surpreende que o efeito Palin seja um efeito de falsa liberta&ccedil;&atilde;o: &quot;Drill, baby, drill!&quot; (&quot;perfurar, baby, perfurar!&quot; -alus&atilde;o &agrave; perfura&ccedil;&atilde;o de po&ccedil;os petrol&iacute;feros). Podemos reunir o imposs&iacute;vel, feminismo e valores familiares, grandes empresas e trabalhadores bra&ccedil;ais!</p>
		<p>Assim, retornando a &quot;Eles Vivem&quot;, para captar a mensagem republicana verdadeira &eacute; preciso levar em conta aquilo que &eacute; dito e o que n&atilde;o &eacute; dito, mas que fica impl&iacute;cito.</p>
		<p>Onde a mensagem que vemos &eacute; a promessa de mudan&ccedil;as, os &oacute;culos revelariam algo como &quot;n&atilde;o se preocupem, n&atilde;o haver&aacute; mudan&ccedil;as reais. S&oacute; queremos mudar algumas coisinhas para ter a certeza de que nada vai mudar de fato.&quot;</p>
		<p>O discurso da mudan&ccedil;a, de mexer nas &aacute;guas paradas de Washington, &eacute; uma constante republicana.</p>
		<p>Assim, aqui n&atilde;o h&aacute; lugar para ingenuidade: os eleitores republicanos sabem muito bem que n&atilde;o haver&aacute; mudan&ccedil;as reais. Sabem que a subst&acirc;ncia ser&aacute; a mesma, com apenas algumas mudan&ccedil;as de estilo. Isso faz parte do acordo.</p>
		<p>Mas e se a mensagem republicana das entrelinhas (&quot;n&atilde;o tenham medo, n&atilde;o haver&aacute; mudan&ccedil;as reais...&quot;) for a verdadeira ilus&atilde;o, e n&atilde;o a verdade secreta? E se realmente houver uma mudan&ccedil;a?</p>
		<p>Felizmente, aconteceu o fato necess&aacute;rio -uma verdadeira b&ecirc;n&ccedil;&atilde;o eleitoral disfar&ccedil;ada- para nos fazer lembrar do mundo em que vivemos: a realidade do capitalismo global.</p>
		<p>O Estado adotou medidas emergenciais e prev&ecirc; gastar US$ 700 bilh&otilde;es com um plano de resgate financeiro, de modo a consertar as conseq&uuml;&ecirc;ncias da crise provocada pelas especula&ccedil;&otilde;es do livre mercado. A mensagem &eacute; inequ&iacute;voca: mercado e Estado n&atilde;o se op&otilde;em; interven&ccedil;&otilde;es fortes do Estado s&atilde;o necess&aacute;rias para manter a viabilidade do mercado.</p>
		<p>Diante da avassaladora crise financeira, a rea&ccedil;&atilde;o republicana predominante foi a de desesperadamente tentar reduzir a crise a um infort&uacute;nio de gravidade restrita, que poderia facilmente ser sanado com uma dose correta do velho rem&eacute;dio republicano (respeito aos mecanismos de mercado etc.).</p>
		<p>Mas toda a encena&ccedil;&atilde;o pol&iacute;tica de gastos menores do Estado se tornou irrelevante ap&oacute;s essa inje&ccedil;&atilde;o de realidade repentina: mesmo os partid&aacute;rios mais ferrenhos da redu&ccedil;&atilde;o do papel excessivo de Washington agora reconhecem a necessidade de uma interven&ccedil;&atilde;o do Estado que, em seu valor quase inimagin&aacute;vel, chega a ser sublime.</p>
		<p>Diante dessa grandeza sublime, todas as bravatas foram reduzidas a um resmungar confuso. Onde foram parar a determina&ccedil;&atilde;o de McCain e o sarcasmo de Palin?</p>
		<p>&nbsp;</p>
		<p>Competi&ccedil;&atilde;o ideol&oacute;gica</p>
		<p>Mas ter&aacute; a crise financeira total sido um momento que realmente provocou reflex&atilde;o s&oacute;bria, o despertar de um sonho? Tudo depende de como ela ser&aacute; simbolizada, de qual interpreta&ccedil;&atilde;o ideol&oacute;gica ou de qual vers&atilde;o ir&aacute; se impor e ditar a percep&ccedil;&atilde;o geral da crise.</p>
		<p>Quando o curso normal dos fatos &eacute; interrompido de maneira traum&aacute;tica, o campo fica aberto &agrave; competi&ccedil;&atilde;o ideol&oacute;gica &quot;discursiva&quot;.</p>
		<p>Por exemplo, na Alemanha, no final dos anos 1920, Hitler ganhou a competi&ccedil;&atilde;o pelo discurso que iria explicar aos alem&atilde;es as raz&otilde;es da crise da Rep&uacute;blica de Weimar e a sa&iacute;da proposta para ela (a conspira&ccedil;&atilde;o, para ele, era a conspira&ccedil;&atilde;o judaica); na Fran&ccedil;a, em 1940, foi a narrativa do marechal P&eacute;tain que venceu a disputa por explicar as raz&otilde;es da derrota francesa.</p>
		<p>Conseq&uuml;entemente, para formular a coisa em termos marxistas antiquados, a tarefa principal da ideologia dominante na crise atual &eacute; impor uma narrativa que n&atilde;o atribua a culpa pela crise atual ao sistema capitalista em si, mas a seus desvios secund&aacute;rios acidentais (regulamenta&ccedil;&atilde;o fiscal demasiado leniente, a corrup&ccedil;&atilde;o de grandes institui&ccedil;&otilde;es financeiras etc.).</p>
		<p>Contra essa tend&ecirc;ncia, devemos insistir na pergunta chave: qual &quot;falha&quot; do sistema enquanto tal abriu a possibilidade de tais crises e colapsos?</p>
		<p>A primeira coisa a ter em mente aqui &eacute; que a origem da crise &eacute; &quot;ben&eacute;vola&quot;: depois da explos&atilde;o da bolha digital, nos primeiros anos do novo mil&ecirc;nio, a decis&atilde;o feita por ambos os partidos foi facilitar os investimentos imobili&aacute;rios, para manter a economia andando e impedir a repress&atilde;o.</p>
		<p>Logo, a crise atual &eacute; o pre&ccedil;o que est&aacute; sendo pago pelo fato de os EUA terem evitado uma recess&atilde;o cinco anos atr&aacute;s.</p>
		<p>Assim, o perigo &eacute; que a narrativa predominante da atual crise seja aquela que, em lugar de nos fazer despertar de um sonho, nos possibilitar&aacute; continuar a sonhar.</p>
		<p>&Eacute; nesse ponto que devemos come&ccedil;ar a nos preocupar: n&atilde;o apenas com as conseq&uuml;&ecirc;ncias econ&ocirc;micas da crise, mas com a tenta&ccedil;&atilde;o evidente de injetar &acirc;nimo novo na &quot;guerra ao terror&quot; e no intervencionismo dos EUA, para manter a economia funcionando a contento.<br>
		  </p>
		<p>&nbsp;</p>
		<p>--------------------------------------------------------------------------------<br>
		  SLAVOJ ZIZEK &eacute; fil&oacute;sofo esloveno e autor de &quot;Um Mapa da Ideologia&quot; (ed. Contraponto). Ele escreve na se&ccedil;&atilde;o &quot;Autores&quot;, do Mais!. Tradu&ccedil;&atilde;o de Clara Allain.<br>
		  </p>
		<p>*********</p>
		<p>		  Continua em  <a href="memeticatexto26.htm">A Crise (II-Continua&ccedil;&atilde;o) </a></p>
		<p></p>
		</div>
		
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
