<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Memetica </title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal" style="text-indent: 0px"><img src="titutogenismo.gif" width="691" height="55"> 
          <font face="Arial" size="3"><br>
        <br>
          </font><font face="Arial" size="5" color="#0000FF">A CRISE (I-Continua&ccedil;&atilde;o) <br>
        </font><span><font face="Arial" size="3">Diversos autores; 2008 </font></span>
        <div align="justify">
		<font size="3" face="Arial"><br>
        
		<p><strong>Onde o fracasso &eacute; recompensado</strong><br>
		  <br>
		  Der Spiegel<br>
		  01/10/2008<br>
		  Estados Unidos da Am&eacute;rica: o pa&iacute;s onde o fracasso &eacute; recompensado<br>
		  Na atual crise financeira, o modelo de capitalismo dos Estados Unidos implodiu com um grande estrondo. Mas o governo Bush est&aacute; tentando extinguir as chamas com mais combust&iacute;vel, em vez de &aacute;gua, e quer que os apostadores de Wall Street sejam recompensados pelo fracasso </p>
		</font>
		<p>Gabor Steingart<br>
		  Em Washington (EUA)</p>
		<p>Mais de cem anos atr&aacute;s, o soci&oacute;logo alem&atilde;o Georg Simmel criticou os bancos por ficarem cada vez maiores e mais poderosos do que as igrejas. A sua principal queixa - a de que o dinheiro &eacute; o novo deus dos nossos tempos - ainda &eacute; ouvida nos dias de hoje. Se Simmel estava certo, e h&aacute; indica&ccedil;&otilde;es de que de fato estava, a declara&ccedil;&atilde;o teria que ser modificada para coadunar-se com as circunst&acirc;ncias atuais: nem todo mundo reza para o mesmo deus.</p>
		<p>Entre o grupo de adoradores de dinheiro, existem pelo menos tr&ecirc;s f&eacute;s. A primeira &eacute; a dos Puritanos, que carregam pacientemente o dinheiro deles para as novas igrejas, esperando que ele se multiplique. O chin&ecirc;s t&iacute;pico, por exemplo, deposita 40% dos seus rendimentos em bancos. Que disciplina louv&aacute;vel! E h&aacute; tamb&eacute;m os Pragm&aacute;ticos. Estes poupam e emprestam, mas somente nesta ordem; a poupan&ccedil;a &eacute; o fator que limita a ousadia deles. Esta linha &eacute; especialmente comum nos pa&iacute;ses germ&acirc;nicos, nos quais o banco de poupan&ccedil;a &eacute; o templo religioso.</p>
		<p>Finalmente, temos a comunidade religiosa dos Desinibidos, que &eacute; especialmente popular nos Estados Unidos. Os seus seguidores n&atilde;o se acanham em admitir a falta de cautela, o desperd&iacute;cio extravagante e a cobi&ccedil;a onipresente. </p>
		<p>Eles chamam isto de &quot;American way of life&quot; (&quot;estilo de vida americano&quot;). Os seus membros vivem no aqui e no agora, sem fazer perguntas sobre o amanh&atilde;. Um empresta dinheiro ao outro, mesmo que o dinheiro n&atilde;o lhes perten&ccedil;a. Em vez disso, eles tomam quantias emprestadas com uma terceira pessoa, que prometeu conseguir o dinheiro com um quarto indiv&iacute;duo - e assim por diante.</p>
		<p>Southampton: o in&iacute;cio do rastro de evid&ecirc;ncias</p>
		<p>Esta comunidade religiosa &eacute; a mais fervorosa de todas. H&aacute; algum tempo, ela adotou a pr&aacute;tica de tratar dinheiro antecipado como dinheiro real e de entender desejo como realidade. Atualmente ela n&atilde;o conta mais com nenhum fragmento de inibi&ccedil;&atilde;o.</p>
		<p>Como todos sabiam que havia mais desejos do que d&oacute;lares, o resultado inevit&aacute;vel foi uma certa lacuna de financiamento, ou d&eacute;ficit. Capitalismo sem capital - o n&uacute;cleo audacioso desta inova&ccedil;&atilde;o - n&atilde;o poderia funcionar. N&atilde;o h&aacute; salva&ccedil;&atilde;o terrena - pelo menos esta foi uma conclus&atilde;o quanto &agrave; qual o antigo Deus, aquele que carregou a cruz, e o novo deus, o que traz cifr&otilde;es nos olhos, poderiam concordar. </p>
		<p>E, assim, o inevit&aacute;vel ocorreu: o big bang. Tr&ecirc;s entre cada cinco bancos de investimento dos Estados Unidos perderam a independ&ecirc;ncia, e os outros dois ainda est&atilde;o afundando. Dois bancos de hipotecas e uma companhia de seguros encontram-se agora sob administra&ccedil;&atilde;o governamental.</p>
		<p>O sistema financeiro global foi abalado, horrorizando os membros das outras duas f&eacute;s. Pode haver tr&ecirc;s religi&otilde;es, mas s&oacute; h&aacute; um c&eacute;u. Se este cair, todos morrem.</p>
		<p>Uma busca por evid&ecirc;ncias a fim de identificar os respons&aacute;veis deveria provavelmente come&ccedil;ar em Southampton, um reduto da elite endinheirada. Nesta cidade, na parte leste de Long Island, perto da cidade de Nova York, &eacute; poss&iacute;vel presenciar o quanto a cobi&ccedil;a pode ser atraente. </p>
		<p>Trata-se de um lugar no qual as op&ccedil;&otilde;es de a&ccedil;&otilde;es foram transformadas &agrave;s centenas em castelos de contos de fadas &agrave; beira-mar. Aproveitando-se das brechas tarif&aacute;rias, os gurus financeiros de Wall Street conseguiram retirar os seus b&ocirc;nus da cidade mais ou menos intactos. Segundo a legisla&ccedil;&atilde;o tribut&aacute;ria dos Estados Unidos, a compensa&ccedil;&atilde;o na forma de a&ccedil;&otilde;es e garantias &eacute; taxada em menos da metade do &iacute;ndice mais elevado de impostos. Como resultado, a taxa tribut&aacute;ria que incide sobre os rendimentos de muitos banqueiros &eacute; inferior &agrave;quela a que est&atilde;o sujeitos os sal&aacute;rios das suas secret&aacute;rias. </p>
		<p>Como menos transformou-se em mais</p>
		<p>Os donos destas mans&otilde;es &agrave; beira-mar n&atilde;o est&atilde;o l&aacute; neste momento, de forma que uma investiga&ccedil;&atilde;o mais profunda requer uma viagem de trem at&eacute; Nova York. No arranha-c&eacute;u de Midtown que abriga os escrit&oacute;rios do Lehman Brothers, que est&aacute; em processo de encerramento da sua hist&oacute;ria, h&aacute; muito o que descobrir a respeito da seq&uuml;&ecirc;ncia de eventos. Bilh&otilde;es de d&oacute;lares foram emprestados a pessoas que n&atilde;o tinham cr&eacute;dito para que elas adquirissem condom&iacute;nios e casas de pouco valor. No jarg&atilde;o alegre e c&iacute;nico dos banqueiros, esse tipo de empr&eacute;stimo foi batizado de &quot;NINA&quot;, acr&ocirc;nimo de &quot;No Income, No Asset&quot; (&quot;Sem renda, sem bens&quot;).</p>
		<p>Mas mesmo assim as coisas andavam bem no mundo dos financiadores. O aumento miraculoso da oferta de dinheiro contribuiu para que o pre&ccedil;o de im&oacute;veis subisse mais de 70% entre 2000 e 2006. A ind&uacute;stria conseguiu obter lucros aumentando o risco. Pelo menos na folha de balan&ccedil;o, o menos se transformou em mais. </p>
		<p>Em tempos melhores, algu&eacute;m poderia ter chamado os banqueiros de empreendedores; atualmente, eles s&atilde;o chamados de irrespons&aacute;veis. Antes mesmo do surgimento da express&atilde;o banco de investimentos, Karl Marx sabia como as duas coisas estavam vinculadas: &quot;O capital tem tanto horror &agrave; aus&ecirc;ncia de lucro ou de um lucro muito pequeno quanto a natureza tem horror ao v&aacute;cuo. Com um lucro apropriado, o capital &eacute; despertado; com 10% de lucro, ele pode ser usado em qualquer lugar; com 20%, torna-se vivaz; com 50%, fica positivamente ousado; com 100%, ele esmagar&aacute; com os p&eacute;s todas as leis humanas; e com 300%, n&atilde;o existe crime que ele n&atilde;o se disponha a cometer, ainda que se arrisque a ir para a cadeia&quot;.</p>
		<p>A f&eacute; de Paulson</p>
		<p>Agora o rastro conduz de Nova York a Washington, onde o secret&aacute;rio do Tesouro dos Estados Unidos, Henry Paulson, tem o seu gabinete na Avenida Pensilv&acirc;nia. O seu minist&eacute;rio &eacute; t&atilde;o importante que h&aacute; um port&atilde;o ligando o subsolo do Departamento do Tesouro ao da Casa Branca. A atitude adotada por Paulson em rela&ccedil;&atilde;o aos bancos foi a de deix&aacute;-los atuar livremente, e ele agora pretende assumir os preju&iacute;zos dessas institui&ccedil;&otilde;es. Para os altos c&iacute;rculos financeiros, ele tornou-se algo como uma garantia extra. O objetivo dele &eacute; eliminar a amea&ccedil;a de cadeia - mas n&atilde;o a cobi&ccedil;a. </p>
		<p>Paulson j&aacute; foi um banqueiro de Wall Street. Ele &eacute; um homem de boas maneiras e princ&iacute;pios firmes. Em tempos normais, ele tem f&eacute; no mercado, em Deus e em George W. Bush. Mas em tempos como estes, ele prefere depositar a sua f&eacute; no governo, no contribuinte e em Bush. </p>
		<p>Ao contr&aacute;rio do que muito se anunciou, Paulson n&atilde;o pretende utilizar as rendas obtidas com impostos para financiar o pacote de socorro aos bancos. Em vez disso, a inten&ccedil;&atilde;o dele &eacute; tomar novos empr&eacute;stimos de bilh&otilde;es de d&oacute;lares em nome do Tesouro dos Estados Unidos. &quot;Detesto o fato de termos que fazer tal coisa, mas isto &eacute; a melhor do que a &uacute;nica outra alternativa&quot;, disse ele na semana passada. O presidente j&aacute; deu o seu sinal de aprova&ccedil;&atilde;o.</p>
		<p>&Eacute; isso o que acontece com as comunidades religiosas quando sofrem press&otilde;es: elas tornam-se ainda mais fervorosas. A id&eacute;ia &eacute; que o mesmo tipo de pensamento de curto prazo que provocou o desastre v&aacute; agora p&ocirc;r um fim a esta situa&ccedil;&atilde;o calamitosa. O governo est&aacute; tentando extinguir o fogo com combust&iacute;vel, e n&atilde;o com &aacute;gua. Na verdade, este &eacute; exatamente o mesmo combust&iacute;vel que deu in&iacute;cio ao inc&ecirc;ndio em Wall Street: dinheiro emprestado.</p>
		<p>A &uacute;nica diferen&ccedil;a &eacute; que os novos empr&eacute;stimos n&atilde;o vir&atilde;o do sexto, do s&eacute;timo ou do oitavo membro da comunidade religiosa. Eles ser&atilde;o coletados de todos os contribuintes. Isso significaria o fim da separa&ccedil;&atilde;o entre igreja e Estado, sendo que Wall Street se tornaria a religi&atilde;o nacional. </p>
		<p>Os pontos em comum com as outras duas comunidades religiosas j&aacute; est&atilde;o desaparecendo. Coisas que na &eacute;poca da tradicionalmente honrada economia de mercado eram consideradas insepar&aacute;veis - como valor e considera&ccedil;&atilde;o, sal&aacute;rio e desempenho, risco e responsabilidade - est&atilde;o sendo agora rasgadas em nome do governo. O capitalismo atualmente exibido pelos Estados Unidos &eacute; uma vers&atilde;o rota e degradada daquilo que costumava ser. </p>
		<p>As a&ccedil;&otilde;es dos pol&iacute;ticos est&atilde;o amplificando, em vez de mitigar, os efeitos do fracasso econ&ocirc;mico. O capitalismo no estilo norte-americano ainda n&atilde;o morreu, mas est&aacute; simplesmente preparando o seu pr&oacute;prio falecimento. A hist&oacute;ria destes dias &eacute; a hist&oacute;ria de uma morte que j&aacute; foi anunciada. O que nos leva a Miss Marple.</p>
		<p>Come&ccedil;ou um jogo perigoso com o tempo</p>
		<p>A detetive amadora imaginada por Agatha Christie, baseada na av&oacute; da escritora, era equipada com algo mais do que apenas um senso de humor e uma compreens&atilde;o da natureza humana. Ela tamb&eacute;m tinha experi&ecirc;ncia em rela&ccedil;&atilde;o a coisas &oacute;bvias que ningu&eacute;m acredita serem poss&iacute;veis - at&eacute; que elas aconte&ccedil;am. No seu romance de 1950, &quot;A Murder is Announced&quot; (&quot;Convite para um Homic&iacute;dio&quot;), Christie olhou para o futuro de maneira c&ocirc;mica.</p>
		<p>A hist&oacute;ria transcorre mais ou menos assim: certa manh&atilde;, os cidad&atilde;os leram a seguinte mensagem nos classificados de um jornal local: &quot;Um assassinato foi anunciado e ocorrer&aacute; na sexta-feira, 29 de outubro, em Little Paddocks, &agrave;s 18h30. Amigos, por favor aceitem isto, a &uacute;nica intima&ccedil;&atilde;o&quot;. Na hora designada, metade da vila reuniu-se na casa onde o assassinato supostamente aconteceria. A advert&ecirc;ncia &eacute; tratada como uma piada fr&iacute;vola, que ningu&eacute;m desejaria rejeitar. Serve-se sherry aos presentes. O grupo &eacute; tomado por um p&acirc;nico coletivo. Exatamente &agrave;s 18h30, as luzes apagam-se.</p>
		<p>&quot;N&atilde;o &eacute; maravilhoso?&quot;, diz uma voz feminina. &quot;Estou tr&ecirc;mula&quot;.</p>
		<p>Quando as luzes voltam a acender-se - para a surpresa de todos - um crime foi cometido. E agora n&oacute;s, assim como os presentes na sala em Little Paddocks, estamos de p&eacute;, sussurrando, tomados pelo medo coletivo, aguardando para ver o que acontecer&aacute; a seguir. E ningu&eacute;m acredita seriamente que um crime de verdade est&aacute; prestes a ocorrer.</p>
		<p>&quot;Todos estavam em sil&ecirc;ncio e ningu&eacute;m se movia. Todos olharam para o rel&oacute;gio... Quando a &uacute;ltima nota terminou, todas as luzes apagaram-se. Murm&uacute;rios de alegria e gritinhos femininos de satisfa&ccedil;&atilde;o foram ouvidos no escuro. 'Est&aacute; come&ccedil;ando', gritou a senhora Harmon, extasiada&quot;.</p>
		<p>Um futuro vendido</p>
		<p>Quem quer que espere receber um alerta antecipado deveria simplesmente expandir o seu campo de vis&atilde;o enquanto as luzes permanecerem acesas. </p>
		<p>As companhias de cart&atilde;o de cr&eacute;dito dos Estados Unidos n&atilde;o est&atilde;o em uma situa&ccedil;&atilde;o significativamente melhor do que os bancos. Elas tamb&eacute;m venderam o futuro e at&eacute; mesmo uma parcela do per&iacute;odo posterior a ele. </p>
		<p>A ind&uacute;stria automobil&iacute;stica norte-americana tamb&eacute;m se encontra seriamente combalida e tem dificuldades para estender as suas linhas de cr&eacute;dito no mercado aberto. A ind&uacute;stria perdeu mais de 300 mil empregos desde 1999. Mas qual &eacute; o benef&iacute;cio disto se s&atilde;o os gerentes - e n&atilde;o os trabalhadores - os culpados pela crise? A enorme conta dos Estados Unidos com a compra de petr&oacute;leo - cerca de US$ 500 bilh&otilde;es (? 345 bilh&otilde;es) - &eacute; atualmente paga com dinheiro emprestado pela China. A cada dia &uacute;til, a d&iacute;vida externa dos Estados Unidos aumenta em quase US$ 1 bilh&atilde;o (? 690 milh&otilde;es). </p>
		<p>Provavelmente a p&iacute;lula mais amarga de engolir nos Estados Unidos de hoje &eacute; o fato de os lares privados n&atilde;o estarem administrando as suas finan&ccedil;as de maneira melhor do que os executivos de corpora&ccedil;&otilde;es. Estes lares v&ecirc;em o reflexo de suas imagens nos banqueiros de Wall Street, e n&atilde;o uma esp&eacute;cie de figura destorcida de si pr&oacute;prios. &quot;De fato, n&atilde;o conhe&ccedil;o nenhum pa&iacute;s no qual o amor pelo dinheiro tenha se estabelecido t&atilde;o fortemente no sentimento dos homens&quot;, observou Alexis de Tocqueville 170 anos atr&aacute;s. </p>
		<p>A conversa h&aacute; muito necess&aacute;ria entre o governo e os governados ainda n&atilde;o se materializou. Essa teria que ser uma conversa a respeito da rela&ccedil;&atilde;o entre a economia e os valores, sobre a recupera&ccedil;&atilde;o daquilo que se perdeu, em vez de sobre expans&atilde;o. A palavra frugalidade - que desapareceu do vocabul&aacute;rio dos Desinibidos - deveria ser reintroduzida.</p>
		<p>Mas n&atilde;o h&aacute; sinal de que nada disso esteja acontecendo. Os Estados Unidos de hoje s&atilde;o muito estadunidenses para sobreviverem na sua forma atual. Mas os Estados Unidos atuais s&atilde;o tamb&eacute;m muito orgulhosos para perceberem isto. Os fi&eacute;is dificilmente permitiriam que algu&eacute;m os convertesse. </p>
		<p>Assim, a nossa compreens&atilde;o dos acontecimentos continua ficando cada vez menos clara. Teve in&iacute;cio um jogo perigoso com o tempo.</p>
		<p>&quot;O ru&iacute;do de duas balas sacudiu a complac&ecirc;ncia da sala. Subitamente, o jogo n&atilde;o era mais um jogo. Algu&eacute;m gritou... 'Luzes'. 'N&atilde;o consegue encontrar um isqueiro?'...'Oh, Archie, quero sair daqui'&quot;. </p>
		<p>Tradu&ccedil;&atilde;o: UOL </p>
		<p>Visite o site do Der Spiegel</p>
		<p>************************</p>
		<p><font size="3" face="Arial"><strong>Fome global</strong><br>
por Michel Chossudovsky [*]</font></p>
		<p> </p>
		<p> Nesta era p&oacute;s Guerra-Fria a humanidade encontra-se numa crise econ&oacute;mica e social, numa escala sem precedentes, que leva ao r&aacute;pido empobrecimento de grandes sectores da popula&ccedil;&atilde;o mundial. Economias nacionais entram em colapso, o desemprego aumenta em flecha. Fomes a n&iacute;vel local irrompem na Africa subsaariana, no sul da &Aacute;sia e em regi&otilde;es da Am&eacute;rica Latina. Esta &quot;globaliza&ccedil;&atilde;o da pobreza&quot; &ndash; que inverteu consideravelmente os melhoramentos da descoloniza&ccedil;&atilde;o p&oacute;s-guerra &ndash; come&ccedil;ou no Terceiro Mundo, coincidindo com a crise do endividamento no in&iacute;cio dos anos 80 e a imposi&ccedil;&atilde;o das fatais reformas econ&oacute;micas do FMI.</p>
		<p> A Nova Ordem Mundial alimenta-se da pobreza humana e da destrui&ccedil;&atilde;o do ambiente natural. Gera o apartheid social, encoraja o racismo e o conflito &eacute;tnico, corr&oacute;i os direitos das mulheres e precipita frequentemente os pa&iacute;ses num confronto destrutivo entre as nacionalidades. Desde os anos 90 que alargou as suas garras a todas as principais regi&otilde;es do mundo, incluindo a Am&eacute;rica do Norte, a Europa ocidental, os pa&iacute;ses do antigo bloco sovi&eacute;tico e os &quot;Pa&iacute;ses Rec&eacute;m-Industrializados&quot;) do sudeste asi&aacute;tico e do extremo oriente.</p>
		<p> Esta crise mundial &eacute; mais devastadora do que a Grande Depress&atilde;o dos anos 30. Tem consequ&ecirc;ncias geopol&iacute;ticas muito mais alargadas; a deslocaliza&ccedil;&atilde;o econ&oacute;mica tamb&eacute;m tem sido acompanhada da explos&atilde;o de guerras regionais, da fractura de sociedades nacionais e nalguns casos da destrui&ccedil;&atilde;o de pa&iacute;ses inteiros. Esta &eacute; de longe a crise econ&oacute;mica mais grave da hist&oacute;ria moderna. (Michel Chossudovsky, The Globalization of Poverty, First Edition, 1997)</p>
		<p>Introdu&ccedil;&atilde;o</p>
		<p>A fome &eacute; a consequ&ecirc;ncia do processo de reestrutura&ccedil;&atilde;o do &quot;mercado livre&quot; da economia global que tem as suas ra&iacute;zes na crise de endividamento do in&iacute;cio dos anos 80. N&atilde;o &eacute; um fen&oacute;meno recente como &eacute; sugerido em v&aacute;rios artigos dos meios de comunica&ccedil;&atilde;o ocidentais. Estes concentram-se apenas na oferta e procura a curto prazo dos produtos agr&iacute;colas, e ignoram as causas estruturais muito mais amplas da fome global.</p>
		<p>A pobreza e a subnutri&ccedil;&atilde;o cr&oacute;nica s&atilde;o condi&ccedil;&otilde;es preexistentes. As recentes subidas dos pre&ccedil;os alimentares contribu&iacute;ram para exacerbar e agravar a crise alimentar. A subida dos pre&ccedil;os tem flagelado uma popula&ccedil;&atilde;o empobrecida, que quase n&atilde;o tem meios para sobreviver.</p>
		<p>T&ecirc;m ocorrido motins por causa do p&atilde;o quase simultaneamente em todas as principais regi&otilde;es do mundo:</p>
		<p> &quot;Os pre&ccedil;os dos alimentos no Haiti subiram em m&eacute;dia 40 por cento em menos de um ano, em que o custo de produtos como o arroz duplicou&hellip; No Bangladesh, [nos finais de Abril de 2008], cerca de 20 mil trabalhadores t&ecirc;xteis sa&iacute;ram para a rua a protestar contra a terr&iacute;vel subida dos pre&ccedil;os dos alimentos e a exigir sal&aacute;rios mais altos. O pre&ccedil;o do arroz neste pa&iacute;s duplicou em rela&ccedil;&atilde;o ao ano passado, amea&ccedil;ando com a fome os trabalhadores, que ganham um sal&aacute;rio mensal de apenas 25 d&oacute;lares&hellip; No Egipto, os protestos dos trabalhadores contra os pre&ccedil;os dos alimentos abalaram o centro t&ecirc;xtil de Mahalla al-Kobra, a norte do Cairo, durante dois dias na semana passada, em que duas pessoas foram mortas a tiro pelas for&ccedil;as de seguran&ccedil;a. Foram presas centenas de pessoas e o governo enviou pol&iacute;cias &agrave; paisana para as f&aacute;bricas para obrigar os trabalhadores a retomar o trabalho. Os pre&ccedil;os dos alimentos no Egipto subiram 40 por cento desde o ano passado&hellip; No princ&iacute;pio deste m&ecirc;s, na Costa do Marfim, centenas de pessoas manifestaram-se em frente da casa do presidente Laurent Gbagbo, cantando &quot;temos fome&quot; e &quot;a vida est&aacute; cara demais, voc&ecirc;s est&atilde;o a matar-nos.</p>
		<p> Manifesta&ccedil;&otilde;es, greves e confrontos semelhantes ocorreram na Bol&iacute;via, no Peru, no M&eacute;xico, na Indon&eacute;sia, nas Filipinas, no Paquist&atilde;o, no Uzbequist&atilde;o, na Tail&acirc;ndia, no I&eacute;men, na Eti&oacute;pia, e em quase toda a Africa subsaariana&quot;. (Bill Van Auken, Amid mounting food crisis, governments fear revolution of the hungry, Global Research, April 2008)</p>
		<p>&quot;A Elimina&ccedil;&atilde;o dos Pobres&quot;</p>
		<p>Com a exist&ecirc;ncia de grandes sectores da popula&ccedil;&atilde;o mundial j&aacute; muito abaixo do limiar da pobreza, esta subida a curto-prazo dos pre&ccedil;os dos produtos alimentares &eacute; devastadora. H&aacute; milh&otilde;es de pessoas em todo o mundo que se encontram impossibilitadas de adquirir alimentos para a sua sobreviv&ecirc;ncia.</p>
		<p>Estes aumentos brutais est&atilde;o a contribuir verdadeiramente para a &quot;elimina&ccedil;&atilde;o dos pobres&quot; atrav&eacute;s da &quot;morte pela fome&quot;. Nas palavras de Henry Kissinger: &quot;Quem controla o petr&oacute;leo, controla as na&ccedil;&otilde;es; quem controla os alimentos, controla as pessoas&quot;.</p>
		<p>Quanto a isto, Kissinger j&aacute; tinha dado a entender no contexto do Memorando 200 do Estudo de Seguran&ccedil;a Nacional de 1974; &quot;Implications of Worldwide Population Growth for U.S. Security and Overseas Interests&quot; (Consequ&ecirc;ncias do Crescimento Mundial da Popula&ccedil;&atilde;o para a Seguran&ccedil;a dos EUA e seus Interesses Ultramarinos), que a ocorr&ecirc;ncia repetida de fomes podia constituir de facto um instrumento de controlo da popula&ccedil;&atilde;o.</p>
		<p>Segundo a FAO, o pre&ccedil;o dos cereais aumentou 88 % desde Mar&ccedil;o de 2008. O pre&ccedil;o do trigo aumentou 181 % num per&iacute;odo de tr&ecirc;s anos. O pre&ccedil;o do arroz aumentou 50% nos &uacute;ltimos tr&ecirc;s meses (ver Ian Angus, Food Crisis: &quot; The greatest demonstration of the historical failure of the capitalist model&quot;, Global Research, April 2008):</p>
		<p> &quot;A qualidade mais popular do arroz da Tail&acirc;ndia vendia-se a 198 d&oacute;lares por tonelada h&aacute; cinco anos e a 323 d&oacute;lares por tonelada o ano passado. Em Abril de 2008, o pre&ccedil;o chegou aos 1 000 d&oacute;lares. Os aumentos ainda s&atilde;o maiores nos mercados locais &ndash; no Haiti, o pre&ccedil;o de mercado dum saco de arroz de 50 quilos duplicou numa s&oacute; semana em finais de Mar&ccedil;o de 2008. Estes aumentos s&atilde;o catastr&oacute;ficos para os 2,6 mil milh&otilde;es de pessoas em todo o mundo que vivem com menos de 2 d&oacute;lares por dia e gastam 60 a 80% dos seus rendimentos na alimenta&ccedil;&atilde;o. H&aacute; centenas de milh&otilde;es que n&atilde;o t&ecirc;m posses para comer&quot;. (Ibid).</p>
		<p>Duas dimens&otilde;es interrelacionadas</p>
		<p>H&aacute; duas dimens&otilde;es interrelacionadas para a actual crise alimentar global, que est&atilde;o a lan&ccedil;ar milh&otilde;es de pessoas em todo o mundo na fome e na priva&ccedil;&atilde;o cr&oacute;nica, uma situa&ccedil;&atilde;o em que grupos inteiros de popula&ccedil;&otilde;es deixaram de ter meios para adquirir alimentos.</p>
		<p>Em primeiro lugar, &eacute; o processo hist&oacute;rico a longo prazo de reforma pol&iacute;tica macroecon&oacute;mica e de reestrutura&ccedil;&atilde;o econ&oacute;mica global que tem contribu&iacute;do para baixar os padr&otilde;es de vida mundiais, tanto nos pa&iacute;ses em desenvolvimento como nos pa&iacute;ses desenvolvidos.</p>
		<p>Em segundo lugar, estas condi&ccedil;&otilde;es hist&oacute;ricas preexistentes de pobreza de massas t&ecirc;m sido exacerbadas e agravadas pela recente subida nos pre&ccedil;os dos cereais que, nalguns casos, chegaram &agrave; duplica&ccedil;&atilde;o do pre&ccedil;o de retalho dos produtos alimentares. Estas brutais subidas de pre&ccedil;os resultam sobretudo do com&eacute;rcio especulativo nos produtos alimentares.</p>
		<p>A explos&atilde;o especulativa dos pre&ccedil;os dos cereais</p>
		<p>Os meios de comunica&ccedil;&atilde;o t&ecirc;m enganado levianamente a opini&atilde;o p&uacute;blica quanto &agrave;s causas destas subidas brutais de pre&ccedil;os, concentrando-se quase exclusivamente nas quest&otilde;es dos custos de produ&ccedil;&atilde;o, do clima e de outros factores que resultam numa oferta reduzida e que podem contribuir para aumentar o pre&ccedil;o dos produtos alimentares. Se bem que esses factores possam contribuir para tal, t&ecirc;m uma relev&acirc;ncia limitada para explicar os aumentos brutais e dram&aacute;ticos nos pre&ccedil;os destes produtos.</p>
		<p>Os pre&ccedil;os em espiral dos alimentos s&atilde;o sobretudo consequ&ecirc;ncia da manipula&ccedil;&atilde;o do mercado. S&atilde;o atribu&iacute;veis sobretudo ao com&eacute;rcio especulativo no mercado. Os pre&ccedil;os dos cereais s&atilde;o inflacionados artificialmente por opera&ccedil;&otilde;es especulativas em grande escala nas bolsas mercantis de Nova Iorque e Chicago. Vale a pena assinalar que, em 2007, assistimos &agrave; fus&atilde;o do Chicago Board of Trade (CBOT) com o Chicago Mercantile Exchange (CME), de que resultou a maior entidade mundial de com&eacute;rcio de produtos de consumo, incluindo uma ampla gama de instrumentos especulativos (op&ccedil;&otilde;es, op&ccedil;&otilde;es a prazo, fundos indexados, etc.)</p>
		<p>O com&eacute;rcio especulativo sobre o trigo, o arroz ou o milho, pode fazer-se na aus&ecirc;ncia de transac&ccedil;&otilde;es reais de bens. As institui&ccedil;&otilde;es que especulam no mercado dos cereais n&atilde;o t&ecirc;m que estar obrigatoriamente envolvidas na venda ou na entrega dos cereais.</p>
		<p>As transac&ccedil;&otilde;es podem utilizar fundos indexados das mercadorias, ou seja, apostas sobre os movimentos gerais de subida ou descida dos pre&ccedil;os das mercadorias. Uma &quot;op&ccedil;&atilde;o de venda&quot; &eacute; uma aposta de que o pre&ccedil;o vai descer, uma &quot;op&ccedil;&atilde;o de compra&quot; &eacute; uma aposta de que o pre&ccedil;o vai subir. Atrav&eacute;s duma manipula&ccedil;&atilde;o concertada, os comerciantes institucionais e as institui&ccedil;&otilde;es financeiras fazem o pre&ccedil;o subir e depois fazem as suas apostas num movimento de subida do pre&ccedil;o duma determinada mercadoria.</p>
		<p>A especula&ccedil;&atilde;o gera a volatilidade do mercado. Por seu turno, a instabilidade que da&iacute; resulta encoraja uma maior actividade especulativa.</p>
		<p>Geram-se lucros quando os pre&ccedil;os sobem. Em contrapartida, se o especulador est&aacute; a descoberto no mercado, ganha dinheiro quando os pre&ccedil;os entram em queda.</p>
		<p>Esta recente explos&atilde;o especulativa nos pre&ccedil;os dos alimentos tem vindo a provocar um processo mundial de forma&ccedil;&atilde;o de fome a uma escala sem precedentes.</p>
		<p>A falta de medidas reguladoras desencadeia a fome</p>
		<p>Estas opera&ccedil;&otilde;es especulativas n&atilde;o provocam a fome deliberadamente.</p>
		<p>O que provoca a fome &eacute; a aus&ecirc;ncia de procedimentos reguladores em rela&ccedil;&atilde;o ao com&eacute;rcio especulativo (op&ccedil;&otilde;es, op&ccedil;&otilde;es a prazo, fundos indexados). No actual contexto, o congelamento do com&eacute;rcio especulativo sobre produtos alimentares, decidido politicamente, contribuiria imediatamente para a baixa dos pre&ccedil;os dos alimentos.,</p>
		<p>Nada impede que estas transac&ccedil;&otilde;es sejam neutralizadas e impedidas atrav&eacute;s de um conjunto de medidas reguladoras cuidadosamente concebidas.</p>
		<p>Mas, &eacute; vis&iacute;vel que n&atilde;o &eacute; isso o que o Banco Mundial e o Fundo Monet&aacute;rio Internacional est&atilde;o a propor.</p>
		<p>O papel do FMI e do Banco Mundial</p>
		<p>O Banco Mundial e o FMI apareceram com um plano de emerg&ecirc;ncia, para incentivo &agrave; agricultura em resposta &agrave; &quot;crise alimentar&quot;. No entanto, n&atilde;o querem saber das causas desta crise.</p>
		<p>O presidente do Banco Mundial, Robert B. Zoellick, descreve esta iniciativa como um &quot;novo contrato&quot;, um plano de ac&ccedil;&atilde;o &quot;para o desenvolvimento a longo prazo da produ&ccedil;&atilde;o agr&iacute;cola&quot;, que consiste, entre outras coisas, na duplica&ccedil;&atilde;o dos empr&eacute;stimos para a agricultura aos agricultores africanos.</p>
		<p> &quot;Temos que colocar o nosso dinheiro onde est&aacute; hoje a nossa boca para que possamos levar comida &agrave;s bocas famintas&quot;. (Robert Zoellick, director do Banco Mundial, citado pela BBC, 2.Maio.2008)</p>
		<p>A &quot;medicina econ&oacute;mica&quot; do FMI/Banco Mundial n&atilde;o &eacute; uma &quot;solu&ccedil;&atilde;o&quot; mas &eacute; sobretudo a &quot;causa&quot; da fome nos pa&iacute;ses em desenvolvimento. Mais empr&eacute;stimos do FMI-Banco Mundial para &quot;incentivos &agrave; agricultura&quot; s&oacute; servir&atilde;o para aumentar os n&iacute;veis de endividamento e exacerbar a pobreza em vez de a diminuir.</p>
		<p>Os &quot;empr&eacute;stimos baseados nesta pol&iacute;tica&quot; do Banco Mundial s&atilde;o concedidos na condi&ccedil;&atilde;o de que os pa&iacute;ses obede&ccedil;am &agrave; agenda pol&iacute;tica neoliberal que, desde o in&iacute;cio dos anos 80, tem vindo a conduzir ao colapso da agricultura alimentar a n&iacute;vel local.</p>
		<p>A &quot;estabiliza&ccedil;&atilde;o macroecon&oacute;mica&quot; e os programas de ajustamento estrutural impostos pelo FMI e pelo Banco Mundial aos pa&iacute;ses em desenvolvimento (como condi&ccedil;&atilde;o para a renegocia&ccedil;&atilde;o da sua d&iacute;vida externa) conduziram ao empobrecimento de centenas de milh&otilde;es de pessoas.</p>
		<p>As cru&eacute;is realidades econ&oacute;micas e sociais subjacentes &agrave; interven&ccedil;&atilde;o do FMI s&atilde;o a subida dos pre&ccedil;os dos alimentos, as fomes a n&iacute;vel local, os despedimentos maci&ccedil;os de trabalhadores urbanos e dom&eacute;sticos e a destrui&ccedil;&atilde;o de programas sociais. O poder de compra interno caiu, foram fechadas escolas e cl&iacute;nicas de cuidados de sa&uacute;de contra a fome, h&aacute; centenas de milh&otilde;es de crian&ccedil;as a quem tem sido negado o direito &agrave; educa&ccedil;&atilde;o b&aacute;sica.</p>
		<p>Tratamento de choque do FMI</p>
		<p>Historicamente, os pre&ccedil;os em espiral dos alimentos a n&iacute;vel retalhista foram sempre provocados pelas desvaloriza&ccedil;&otilde;es da moeda, que resultaram invariavelmente numa situa&ccedil;&atilde;o hiper inflacion&aacute;ria. No Peru em Agosto de 1990, por exemplo, por ordem do FMI, os pre&ccedil;os dos combust&iacute;veis aumentaram 30 vezes de um dia para o outro. O pre&ccedil;o do p&atilde;o aumentou 12 vezes de um dia para o outro:</p>
		<p> &quot;Em todo o Terceiro Mundo, a situa&ccedil;&atilde;o &eacute; de desespero social e de des&acirc;nimo social numa popula&ccedil;&atilde;o empobrecida pelos jogos das leis do mercado. Em 1989, os motins anti-SAP [Programa de Ajustamento Estrutural] e os levantamentos populares s&atilde;o reprimidos brutalmente: em Caracas, o presidente Carlos Andres Perez, depois de ter denunciado retoricamente o FMI por praticar 'um totalitarismo econ&oacute;mico que mata n&atilde;o apenas com balas mas pela fome', declara o estado de emerg&ecirc;ncia e envia unidades regulares de infantaria e de fuzileiros para as &aacute;reas pobres ( barrios de ranchos) nas colinas circundantes da capital. Os motins em Caracas anti-FMI foram ateados por um aumento de 200 por cento no pre&ccedil;o do p&atilde;o. Foram alvejados indiscriminadamente homens, mulheres e crian&ccedil;as: 'Noticiou-se que a morgue de Caracas tinha mais de 200 corpos de pessoas mortas nos tr&ecirc;s primeiros dias&hellip; e esta avisou que estava a ficar sem caix&otilde;es'. N&atilde;o oficialmente foram mortas mais de mil pessoas. Tunis, Janeiro de 1984, os motins pelo p&atilde;o foram instigados sobretudo pela juventude desempregada protestando contra o aumento dos produtos alimentares; Nig&eacute;ria, 1989: os motins estudantis anti-SAP levaram ao encerramento de seis universidades do pa&iacute;s pelo Conselho Governamental das For&ccedil;as Armadas; Marrocos, 1990: uma greve geral e um levantamento popular contra as reformas do governo, patrocinadas pelo FMI&quot;. (Michel Chossudovsky, op cit.)</p>
		<p>A desregulamenta&ccedil;&atilde;o dos mercados de cereais</p>
		<p>A partir dos anos 80, os mercados de cereais foram isentos de regulamenta&ccedil;&atilde;o sob a supervis&atilde;o do Banco Mundial, e os excedentes de cereais dos Estados Unidos e da Uni&atilde;o Europeia (EUA/UE) s&atilde;o utilizados sistematicamente para destruir os agricultores e desestabilizar a agricultura alimentar nacional. Os empr&eacute;stimos do Banco Mundial exigem o levantamento das barreiras comerciais sobre os produtos agr&iacute;colas importados, levando ao abaixamento de pre&ccedil;os dos excedentes de cereais dos EUA/UE nos mercados locais. Estas e outras medidas atiraram os produtores agr&iacute;colas locais para a fal&ecirc;ncia.</p>
		<p>O &quot;mercado livre&quot; dos cereais &ndash; imposto pelo FMI e pelo Banco Mundial &ndash; destr&oacute;i a economia dos agricultores e p&otilde;e em risco a &quot;seguran&ccedil;a alimentar&quot;. O Malawi e o Zimbabu&eacute; j&aacute; foram pa&iacute;ses pr&oacute;speros com excedentes de cereais. O Ruanda era praticamente auto-suficiente quanto a alimentos at&eacute; 1990, quando o FMI ordenou a introdu&ccedil;&atilde;o dos excedentes de cereais dos EUA e da UE a pre&ccedil;os baixos no mercado interno, provocando a fal&ecirc;ncia dos pequenos agricultores. Em 1991-92, a fome atingiu o Qu&eacute;nia, a economia do p&atilde;o com maior &ecirc;xito da Africa oriental. O governo de Nairobi fora colocado na lista negra por n&atilde;o obedecer &agrave;s prescri&ccedil;&otilde;es do FMI. A aus&ecirc;ncia de regulamenta&ccedil;&atilde;o do mercado dos cereais tinha sido exigida como uma das condi&ccedil;&otilde;es para a reforma da d&iacute;vida externa de Nairobi com o Clube de Paris de credores autorizados. (Michel Chossudovsky, The Globalization of Poverty and the New World Order, Second Edition, Montreal 2003)</p>
		<p>Por toda a Africa, assim como no sudeste asi&aacute;tico e na Am&eacute;rica Latina, o padr&atilde;o do &quot;ajustamento sectorial&quot; na agricultura sob a cust&oacute;dia das institui&ccedil;&otilde;es do Bretton Woods tem sido inequivocamente no sentido da destrui&ccedil;&atilde;o da seguran&ccedil;a alimentar. Tem-se refor&ccedil;ado a depend&ecirc;ncia vis-&agrave;-vis o mercado mundial, o que conduz a uma explos&atilde;o nas importa&ccedil;&otilde;es comerciais de cereais assim como &agrave; subida no influxo da &quot;ajuda alimentar&quot;.</p>
		<p>Os produtores agr&iacute;colas foram encorajados a abandonar as culturas alimentares e a virarem-se para culturas de exporta&ccedil;&atilde;o de &quot;alto valor&quot;, quase sempre em detrimento da auto-sufici&ecirc;ncia alimentar. Os produtos de alto valor assim como as culturas para ganhar dinheiro com a exporta&ccedil;&atilde;o foram apoiados por empr&eacute;stimos do Banco Mundial.</p>
		<p>As fomes na era da globaliza&ccedil;&atilde;o s&atilde;o o resultado desta pol&iacute;tica. A fome n&atilde;o &eacute; consequ&ecirc;ncia da falta de alimentos, muito pelo contr&aacute;rio: os excedentes globais de alimentos s&atilde;o utilizados para desestabilizar a produ&ccedil;&atilde;o agr&iacute;cola nos pa&iacute;ses em desenvolvimento.</p>
		<p>Fortemente regulamentada e controlada pelas ind&uacute;strias agr&iacute;colas internacionais, esta sobre-produ&ccedil;&atilde;o acaba por conduzir &agrave; estagna&ccedil;&atilde;o tanto da produ&ccedil;&atilde;o como do consumo dos produtos alimentares essenciais e ao empobrecimento dos agricultores em todo o mundo. Al&eacute;m disso, na era da globaliza&ccedil;&atilde;o, o programa de ajustamento estrutural do FMI-Banco Mundial tem uma rela&ccedil;&atilde;o directa com a forma&ccedil;&atilde;o do processo da fome porque corr&oacute;i sistematicamente todas as &aacute;reas da actividade econ&oacute;mica, quer urbana quer rural, que n&atilde;o sirvam directamente os interesses do sistema do mercado global.</p>
		<p>Os rendimentos dos agricultores, tanto nos pa&iacute;ses ricos como nos pa&iacute;ses pobres, s&atilde;o espremidos por um punhado de empresas globais agro-industriais que controlam simultaneamente os mercados de cereais, os abastecimentos agr&iacute;colas, as sementes e os alimentos processados. &Eacute; uma firma gigantesca, a Cargill Inc., com mais de 140 filiais e subsidi&aacute;rias em todo o mundo, que controla grande parte do com&eacute;rcio internacional de cereais. A partir dos anos 50, a Cargill tornou-se o principal fornecedor da &quot;ajuda alimentar&quot; americana financiada pela Lei P&uacute;blica 480 (1954).</p>
		<p>A agricultura mundial tem, pela primeira vez na hist&oacute;ria, a capacidade de satisfazer as necessidades alimentares de todo o planeta; no entanto, a pr&oacute;pria natureza do sistema de mercado global impede que isso aconte&ccedil;a. A capacidade de produzir alimentos &eacute; enorme, mas os n&iacute;veis do consumo de alimentos mant&ecirc;m-se extraordinariamente baixos porque uma enorme por&ccedil;&atilde;o da popula&ccedil;&atilde;o mundial vive em condi&ccedil;&otilde;es de pobreza e de priva&ccedil;&atilde;o extremas. Al&eacute;m disso, o processo de &quot;moderniza&ccedil;&atilde;o&quot; da agricultura levou &agrave; espolia&ccedil;&atilde;o dos agricultores, aumentou a falta de terras dispon&iacute;veis e a degrada&ccedil;&atilde;o ambiental. Por outras palavras, as pr&oacute;prias for&ccedil;as que encorajam a expans&atilde;o da produ&ccedil;&atilde;o global de alimentos est&atilde;o tamb&eacute;m a provocar contraditoriamente uma contrac&ccedil;&atilde;o nos padr&otilde;es de vida e o decl&iacute;nio na procura de alimentos.</p>
		<p>Sementes geneticamente modificadas</p>
		<p>Coincidindo com a institui&ccedil;&atilde;o da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio (OMC) em 1995, ocorreu outra importante mudan&ccedil;a hist&oacute;rica na estrutura da agricultura global.</p>
		<p>Ao abrigo dos artigos do acordo da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio (OMC), os gigantes alimentares t&ecirc;m uma liberdade sem restri&ccedil;&otilde;es para entrar nos mercados de sementes dos pa&iacute;ses em desenvolvimento. A aquisi&ccedil;&atilde;o de &quot;direitos de propriedade intelectual&quot; exclusivos sobre variedades de plantas pelos interesses agro-industriais internacionais, tamb&eacute;m favorece a destrui&ccedil;&atilde;o da biodiversidade.</p>
		<p>Agindo em benef&iacute;cio de um punhado de conglomerados da biotecnologia, as sementes geneticamente modificadas (GMO) t&ecirc;m vindo a ser impostas aos agricultores, frequentemente no contexto de &quot;programas de ajuda alimentar&quot;. Na Eti&oacute;pia, por exemplo, na sequ&ecirc;ncia de uma grande seca, foram entregues conjuntos de sementes GMO a agricultores empobrecidos, com vista &agrave; reabilita&ccedil;&atilde;o da produ&ccedil;&atilde;o agr&iacute;cola. As sementes GMO foram plantadas, permitindo uma boa colheita. Mas depois os agricultores vieram a saber que as sementes n&atilde;o podiam voltar a ser plantadas, sem o pagamento de royalties &agrave; Monsanto, ao Arch Daniel Midland e a outros. A seguir, os agricultores descobriram que as sementes s&oacute; dariam uma boa colheita se usassem os produtos adequados, incluindo o fertilizante, o insecticida e o herbicida, produzidos e distribu&iacute;dos pelas companhias agro-industriais de biotecnologia. Economias rurais inteiras ficaram presas nas garras dos conglomerados agro-industriais.</p>
		<p>A quebra do ciclo agr&iacute;cola</p>
		<p>Com o alastramento da adop&ccedil;&atilde;o de sementes GMO, ocorreu uma importante mudan&ccedil;a na estrutura e na hist&oacute;ria da agricultura tradicional desde a sua origem h&aacute; 10 000 anos.</p>
		<p>A reprodu&ccedil;&atilde;o de sementes a n&iacute;vel da aldeia em viveiros locais foi interrompida pelo uso de sementes geneticamente modificadas. O ciclo agr&iacute;cola, que possibilita aos agricultores armazenar as suas sementes org&acirc;nicas e a plant&aacute;-las para conseguir as suas colheitas seguintes, foi interrompido. Este padr&atilde;o destrutivo &ndash; que resulta invariavelmente na fome &ndash; &eacute; repetido pa&iacute;s atr&aacute;s de pa&iacute;s levando &agrave; morte mundial da economia rural.</p>
		<p>***************</p>
		<p><br>
		  --------------------------</p>
		<p>		  Veja Tambem: <a href="http://www.genismo.com/memeticatexto24.htm">A Crise (II) </a></p>
		</p>
        </div>
		
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
