<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
          Contra a infelicidade<br>
        </font>
		<font size="3" face="Arial">
		Richard Layard*		</font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>Prospect 31/05/2007<br>
          <span id="a18bb"><span id="marromtit">Contra a infelicidade</span><br>
          </span><span id="v10bb">Richard Layard*</span><br>
          <br>
O economista e escritor Paul Ormerod afirma que o governo n&atilde;o deveria se  preocupar com a felicidade, j&aacute; que isso somente levaria a um excesso de governo  e interven&ccedil;&atilde;o desinformada. Mas o que o governo deveria tentar promover, sen&atilde;o  a felicidade? Quando objetivos como liberdade, igualdade e prosperidade entram  em conflito, por qual crit&eacute;rio dever&iacute;amos mapear nosso curso, sen&atilde;o o da  felicidade de nossos cidad&atilde;os?<br>
<br>
Ormerod n&atilde;o apresenta alternativa. Ele quer apenas que o governo fique fora da  felicidade e evite os perigos da falha de informa&ccedil;&atilde;o, mesmo que enquanto isso  n&atilde;o estejamos ficando mais felizes.<br>
<br>
N&atilde;o faz sentido. &Eacute; como procurar as chaves embaixo do poste de ilumina&ccedil;&atilde;o  porque &eacute; mais f&aacute;cil olhar l&aacute;. Em vez disso, dever&iacute;amos procurar o que queremos  onde pode ser encontrado.<br>
<br>
&Eacute; claro que n&atilde;o &eacute; f&aacute;cil medir a felicidade com precis&atilde;o, assim como a liberdade  ou muitas coisas que s&atilde;o importantes para n&oacute;s. Mas, se elas importam,  dever&iacute;amos tentar - e, ao sabermos mais, dever&iacute;amos usar cada vez mais essa  informa&ccedil;&atilde;o para influenciar a pol&iacute;tica. Na verdade, temos medidas cada vez  melhores da felicidade. As avalia&ccedil;&otilde;es psicol&oacute;gicas e neurol&oacute;gicas convergem  bem, aumentando nossa confian&ccedil;a no que as pessoas dizem sobre seus sentimentos.  Se pudermos explicar o que elas sentem, teremos informa&ccedil;&atilde;o vital para informar  a pol&iacute;tica.<br>
<br>
Mas aqui trope&ccedil;amos com a principal obje&ccedil;&atilde;o de Ormerod, que se baseia em uma  simples incompreens&atilde;o. Ele acredita que os &quot;advogados da felicidade&quot;  raciocinam como se segue: a) a felicidade n&atilde;o aumentou em 40 anos, e b) a  renda, mais os gastos em educa&ccedil;&atilde;o, sa&uacute;de e lazer aumentaram. Portanto, c)  renda, educa&ccedil;&atilde;o, sa&uacute;de e lazer n&atilde;o afetam a felicidade.<br>
<br>
&Eacute; claro que n&atilde;o dizemos isso. Pelo contr&aacute;rio, estudamos de perto o efeito de  todos os fatores conhecidos sobre a felicidade. Encontramos efeitos positivos  da maior renda (pequenos, mas significativos), melhor sa&uacute;de e maior lazer. Mas  tamb&eacute;m mostramos os importantes efeitos negativos de ter maus relacionamentos  (nas fam&iacute;lias, nos locais de trabalho e nas comunidades).<br>
<br>
Com o tempo, enquanto a renda, a sa&uacute;de e o lazer aumentaram, a qualidade desses  relacionamentos deteriorou, e foi isso que impediu nossa felicidade de crescer.<br>
<br>
N&atilde;o s&atilde;o quest&otilde;es especulativas. S&atilde;o conclus&otilde;es bem pesquisadas. A pesquisa da  felicidade &eacute; hoje um grande campo de estudos. O principal conhecimento vem de  microestudos de indiv&iacute;duos, mais do que de macroestudos de m&eacute;dias de s&eacute;ries  temporais, onde &eacute; dif&iacute;cil destrinchar o que causa o qu&ecirc;. Assim s&atilde;o as coisas na  economia.<br>
<br>
Por exemplo, como Ormerod sabe, quando queremos identificar os efeitos da  pol&iacute;tica educacional sobre o Produto Interno Bruto, n&atilde;o tentamos relacionar os  movimentos do PIB ano a ano &agrave;s mudan&ccedil;as no sistema educacional. Se o  fiz&eacute;ssemos, ser&iacute;amos incapazes de detectar algum efeito, e concluir&iacute;amos  erroneamente que ele n&atilde;o existe. Em vez disso, trabalhamos atrav&eacute;s de cada  liga&ccedil;&atilde;o na cadeia de causa e efeito, e s&oacute; inferimos o efeito geral daquela  seq&uuml;&ecirc;ncia de liga&ccedil;&otilde;es.<br>
<br>
O mesmo vale para a felicidade. A felicidade em geral depende do quanto se &eacute;  feliz em cada &aacute;rea diferente da vida (fam&iacute;lia, trabalho, comunidade e assim por  diante), e as pol&iacute;ticas exercem seus efeitos em cada &aacute;rea relevante da vida.  Com o passar do tempo, sabemos cada vez mais sobre as liga&ccedil;&otilde;es em cada etapa da  cadeia de causalidade.<br>
<br>
Portanto, esse &eacute; um projeto voltado para o futuro. Nosso conhecimento se  tornar&aacute; cada vez mais preciso, como em qualquer &aacute;rea progressista da ci&ecirc;ncia. &Eacute;  claro que n&atilde;o devemos correr antes de saber andar: s&oacute; dever&iacute;amos mudar as  pol&iacute;ticas para aumentar a felicidade se houver evid&ecirc;ncias robustas.<br>
<br>
Mas dever&iacute;amos ser incans&aacute;veis em nossos esfor&ccedil;os para melhorar as evid&ecirc;ncias.  Devemos definir o que precisamos saber e garantir que o encontremos.  Compreender as condi&ccedil;&otilde;es que levam &agrave; felicidade humana em toda a sua  complexidade deveria ser a preocupa&ccedil;&atilde;o central da ci&ecirc;ncia social.<br>
<br>
Esta &eacute; a abordagem oposta de dizer que sabemos muito pouco e, portanto,  dever&iacute;amos desistir de tentar saber mais, como afirma Ormerod. Ele chega a  sugerir que em geral devemos &quot;desprezar a coleta central de informa&ccedil;&otilde;es  sempre que for pratic&aacute;vel&quot;. Melhor, presumivelmente, para o governo  central atuar sem restri&ccedil;&otilde;es.<br>
<br>
Mas, se levarmos a s&eacute;rio a felicidade, implicar&aacute; mais ou menos atividade do  governo? &Eacute; cedo demais para dizer. Certamente descobriremos mais sobre como a  regulamenta&ccedil;&atilde;o cria frustra&ccedil;&atilde;o e descontentamento, e poderemos concluir que os  benef&iacute;cios objetivos que os burocratas reivindicam s&atilde;o muitas vezes superados  pelos des-benef&iacute;cios subjetivos.<br>
<br>
No que diz respeito aos gastos do governo, certamente desejaremos dar mais  prioridade &agrave; promo&ccedil;&atilde;o de melhores estados mentais (menos depress&atilde;o e ansiedade,  menos aliena&ccedil;&atilde;o dos adolescentes, melhor cria&ccedil;&atilde;o dos filhos). Mas pode  acontecer que alguns indicadores &quot;objetivos&quot; importem menos para a  felicidade humana do que seus defensores alegam, e portanto mere&ccedil;am menos  gastos. Com o tempo, depois de algumas d&eacute;cadas, todas as pol&iacute;ticas ser&atilde;o  avaliadas em termos de seus efeitos sobre a felicidade, mais que sobre o  Produto Interno Bruto.<br>
<br>
Os governos t&ecirc;m-se interessado pela felicidade pelo menos desde o Iluminismo.  Mas s&oacute; recentemente come&ccedil;amos a medi-la e a explic&aacute;-la sistematicamente. As  pessoas de boa vontade n&atilde;o deveriam exagerar o que j&aacute; sabemos, mas tampouco  deveriam minar uma tend&ecirc;ncia que ser&aacute; t&atilde;o ben&eacute;fica para a humanidade.<br>
<br>
*Richard Layard &eacute; autor de &quot;Happiness:  Lessons from a New Science&quot; [Felicidade: Li&ccedil;&otilde;es de uma Nova Ci&ecirc;ncia] <br>
<br>
<strong><span id="v10nb">Tradu&ccedil;&atilde;o:</strong> Luiz Roberto Mendes Gon&ccedil;alves <br>
<a href="http://www.prospect-magazine.co.uk/landing_page.php" target="_blank" id="v10bb">Visite o site do Prospect</a></p>
		</font>
		<p>http://noticias.uol.com.br/midiaglobal/prospect/2007/05/31/ult2678u94.jhtm</p>
		<p>----------------------------------------------</p>
		<p>Jocax tamb&eacute;m critica o mesmo texto que Richard Layard : </p>
		<p><em><br>
		  O que eu percebi no texto do Paul Ormerod  eh o seguinte:</em></p>
		<p><em>Eles nao sabem o que eh felicidade e nem como medi-la.</em></p>
		<p><em>Explico: Muito do nosso estado presente de prazer eh GENETICO: Nao importa se vc esta numa cadeira de rodas , num mercedes ou numa favela. Seu nivel de felicidade de prazer sera muito parecido. A riqueza nao influencia muito neste estado. Assim se alguem perguntar &quot;QUAL A SUA FELICIDADE?&quot; a pessoa vai responder baseada no que ela esta sentido no presente e NAO na soma do que sentiu ! Por isso a felicidade vai ser sempre muito proximo em quaisqer ciercunstacias. Vou dar um exemplo melhor:</em></p>
		<p><em>Um cara rico e jovem sai de manha pega uma ondas de surf , depois vai num cinema , come um bom rango com amigos e transa com a namorada num lindo motel. Volta pra casa e vai descansar.</em></p>
		<p><em>Sua irma que eh paralitica nesse mesmo tempo , ficou vendo TV, leu algumas revistas , conversou na internete e telefone com amigos e dormiu.</em></p>
		<p><em>O rapaz pobre jogou futebol com amigos, foi no boteco bebeu algumas e vltou pra casa pra ver TV.</em></p>
		<p><em>Vem o entrevistador e pergunta a ambos: De 0 a 10 , qual seu nivel de felicidade: Tanto a menina como o jovem rico qto o rapaz pobre devem responder o mesmo numero aproximado. Que representa seu ESTADO EMOCIONAL ATUAL. E nao a felicidade.</em></p>
		<p><em>A felicidade seria medida tomando seu nivel de prazer e dor a CADA SEGUNDO e somando tudo. Assim o menino rico teria mais felicidade pois cada coisa que ele passou estava mais impregnado de PRAZER do que os outros.</em></p>
		<p><em>Assim , num governo bom a medida de felicidade deveria ser feita NAO perguntando o que a pessoa sente mas MEDINDO o que ela sente a cada &quot;momento&quot; do dia e somando tudo.</em></p>
		<p><em>Eh por isso q a coisa nao esta evoluindo como no artigo mostrado.</em></p>
		<p><em>[]s jocax</em></p>
		<p><em>http://groups.yahoo.com/group/Genismo/message/5272</em></p>
		<p>&nbsp;</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
