<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        O PIB fora de moda<br>
        </font>
		<font size="3" face="Arial">
		por Andrea Vialli</font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>Se&ccedil;&atilde;o: Cen&aacute;rios e tend&ecirc;ncias, Uma nova economia </p>
		</font>
		<p>O Produto Interno Bruto - PIB - a soma de todas as riquezas produzidas em uma regi&atilde;o - pode estar com os dias contados. Com a desacelera&ccedil;&atilde;o da economia mundial, as cr&iacute;ticas a essa m&eacute;trica ganham espa&ccedil;o - e um dos expoentes &eacute; o presidente franc&ecirc;s Nicolas Sarkozy. Recentemente, ele encomendou a um grupo de 25 renomados economistas, entre eles os Pr&ecirc;mios Nobel de Economia Joseph Stiglitz (2001) e Amartya Sen (1998) a revis&atilde;o do indicador.</p>
		<p>A id&eacute;ia &eacute; revisar o indicador e elaborar um &lsquo;PIB&rsquo; que v&aacute; al&eacute;m: que n&atilde;o s&oacute; some os frutos da atividade econ&ocirc;mica, mas que leve em considera&ccedil;&atilde;o melhores condi&ccedil;&otilde;es de vida para a popula&ccedil;&atilde;o e o desenvolvimento sem exaurir os recursos naturais. O relat&oacute;rio final da empreitada &eacute; esperado para junho de 2009.</p>
		<p>Um ensaio desse novo PIB j&aacute; foi feita pela New Economics Foundation, que criou o HPI - o Happy Planet Index - que mede a &ldquo;efici&ecirc;ncia relativa com que as na&ccedil;&otilde;es transformam os recursos naturais da Terra em vidas longas e felizes para seus cidad&atilde;os&rdquo; . Tenta mostrar se na pr&aacute;tica a riqueza gerada est&aacute; sendo bem-distribu&iacute;da e trazendo mais felicidade para o dia-a-dia das pessoas.</p>
		<p>A economista Hazel Henderson levantou cr&iacute;ticas ao modelo do PIB h&aacute; pelo menos vinte anos. Segundo ela, o crit&eacute;rio da riqueza per capita disfar&ccedil;a as desigualdades vigentes - pois a m&eacute;trica do PIB apenas soma o resultado da atividade econ&ocirc;mica, sem levar em conta as chamadas externalidades - ou o custo social e ambiental da produ&ccedil;&atilde;o dessa riqueza.</p>
		<p>Um exemplo: sob o ponto de vista do crescimento do PIB, um terremoto &eacute; positivo: a reconstru&ccedil;&atilde;o da regi&atilde;o afetada vai movimentar a economia, gerar emprego, etc. Uma mineradora pode contribuir enormemente para o PIB extraindo seu min&eacute;rio, n&atilde;o importa se vai deixar um rastro de polui&ccedil;&atilde;o que pode condenar para sempre uma regi&atilde;o e as pessoas que ali vivem.</p>
		<p>Ao mesmo tempo, apesar do crescimento do PIB das na&ccedil;&otilde;es - hoje estimado em US$ 50 trilh&otilde;es - as desigualdades econ&ocirc;micas se mant&eacute;m: de cada US$ 160 produzidos no mundo, s&oacute; US$ 0,60 chegam efetivamente aos mais pobres. E o argumento de que o crescimento econ&ocirc;mico &eacute; a solu&ccedil;&atilde;o j&aacute; n&atilde;o basta: n&atilde;o h&aacute; recursos naturais para comportar crescimento constante. Em poucas d&eacute;cadas do atual modelo de produ&ccedil;&atilde;o e consumo a humanidade j&aacute; exauriu 60% da &aacute;gua dispon&iacute;vel e dizimou um ter&ccedil;o das esp&eacute;cies vivas do planeta.</p>
		<p>Malthus vive<br>
		  A crise mundial dos alimentos est&aacute; jogando mais lenha nessa fogueira e ressuscitando a velha teoria do economista ingl&ecirc;s Thomas Malthus, que dizia que &agrave; medida que a popula&ccedil;&atilde;o cresce em progress&atilde;o geom&eacute;trica, a produ&ccedil;&atilde;o de alimentos cresceria em progress&atilde;o aritm&eacute;tica. Apesar do progresso tecnol&oacute;gico, que permitiu aumentar a produtividade agr&iacute;cola, a cada dia 200 mil pessoas v&ecirc;m ao mundo. Em 2050, poderemos ser 12 bilh&otilde;es, &agrave; beira de um poss&iacute;vel colapso que o atual modelo econ&ocirc;mico, ao menos por enquanto, n&atilde;o d&aacute; conta de resolver.<br>
		  </p>
		<p>http://blog.estadao.com.br/blog/vialli/?title=o_pib_fora_de_moda&amp;more=1&amp;c=1&amp;tb=1&amp;pb=1</p>
		<p>http://groups.yahoo.com/group/Genismo/message/6248</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
