<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        Al&eacute;m do Genismo: O projeto Felicitax e a constru&ccedil;&atilde;o de Deux<br>
        </font>
		<font size="3" face="Arial">
		Por: Joao Carlos Holland de Barcellos <br>
		Em Julho/2003 , vers&atilde;o Junho/2006</font></p>
        <p><em> </em></p>
        <table width="400" border="1" align="right">
          <tr>
            <td width="406"><em>&ldquo;Deus n&atilde;o existe, mas Deux pode ser  constru&iacute;do&rdquo;.</em> (Jocax)</td>
          </tr>
        </table>
        <p>&nbsp;</p>
        <p align="center">&nbsp;</p>
        <div align="justify">
		  <p><em>FELICITAX &eacute; a &uacute;ltima e mais ex&oacute;tica grande id&eacute;ia jocaxiana</em>.</p>
		  <p>Matheus,<br>
		    O ponto que eu toquei de leve, e  que voc&ecirc; insistiu para que eu falasse, &eacute; t&atilde;o importante que eu h&aacute; muito tempo  procuro um bom nome para expressar a id&eacute;ia. Eu queria um nome que exprimisse um  limite na nossa &ldquo;busca final&rdquo;. Pensei em v&aacute;rios, mas n&atilde;o tinha achado nenhum que  fosse realmente &ldquo;digno&rdquo; deste conceito.</p>
		  <p>Vou cham&aacute;-lo ent&atilde;o de &quot;<strong>FELICITAX</strong>&quot;. Talvez esta seja minha  &uacute;ltima GRANDE id&eacute;ia divulgada e, na verdade, eu a guardo a um bom tempo e  pouqu&iacute;ssimas pessoas tiveram o privil&eacute;gio de conhec&ecirc;-la.  </p>
		  <p>Minha inten&ccedil;&atilde;o era public&aacute;-la no  meu livro sobre genismo, como sendo seu &uacute;ltimo cap&iacute;tulo, que deveria ser  intitulado como: &quot;Al&eacute;m do Genismo&quot;. Embora Felicitax n&atilde;o seja uma  decorr&ecirc;ncia direta do genismo, com certeza, Felicitax pode ser desenvolvido a  partir da &ldquo;Meta-&Eacute;tica-Cient&iacute;fica&rdquo; da qual o genismo &eacute; um ramo. (In) felizmente,  algum gene (mal&eacute;volo?) torna dif&iacute;cil para eu manter segredo de grandes id&eacute;ias. Bom,  de qualquer forma, fica aqui registrada mais esta. Vou ent&atilde;o resumir Felicitax  mesmo sob a pena de n&atilde;o ser entendido. Posteriormente, espero, escreverei algo  mais bem explicado. Agora chega de &ldquo;enrola&ccedil;&atilde;o&rdquo;! </p>
		  <p><strong>Introdu&ccedil;&atilde;o</strong></p>
		  <p>O objetivo do genismo &eacute; a  felicidade e n&atilde;o podemos consegui-la, em todo seu potencial, se n&atilde;o conhecermos  o que realmente somos. Entretanto, a biologia evolutiva nos d&aacute; a resposta:  Somos &ldquo;m&aacute;quinas gene-perpetuativas&rdquo;.&nbsp; O  genismo parte desta constata&ccedil;&atilde;o cient&iacute;fica para propor uma filosofia, cujas  id&eacute;ias se refletem em nosso cotidiano, tornando-se tamb&eacute;m uma filosofia de  vida. O genismo quer ent&atilde;o que n&atilde;o neguemos nossa condi&ccedil;&atilde;o biol&oacute;gica intr&iacute;nseca  de &quot;m&aacute;quinas gene-perpetuativas&quot;. Esse &eacute; o primeiro passo para  reduzir os conflitos internos, aqueles que s&atilde;o provocados pela dicotomia  cultura vs biologia &ndash; conflitos memes x genes - A integra&ccedil;&atilde;o de nosso &ldquo;ser cultural&rdquo;  com nosso &ldquo;ser biol&oacute;gico&rdquo; faz reduzir este tipo de conflito patrocinando menos  sofrimento e mais felicidade. E se, al&eacute;m disso, percebermos que nosso  verdadeiro &ldquo;eu&rdquo; n&atilde;o &eacute; a nossa tradicional consci&ecirc;ncia e sim o que eu chamei de  &quot;eu-gen&eacute;tico&quot; (nossos genes), isso faz com que ganhemos tamb&eacute;m uma  forma de imortalidade, e por isso, mais felicidade.</p>
		  <p>Mas a felicidade &eacute; definida  atrav&eacute;s do tempo e do sentir [2]. A felicidade, por si s&oacute;, pode ser considerada  uma entidade aut&ocirc;noma. A felicidade n&atilde;o precisa, e nem deve, estar restrita,  egoistamente, a n&oacute;s ou &agrave; nossa esp&eacute;cie e nem mesmo a seres biol&oacute;gicos! </p>
		  <p>O genismo tamb&eacute;m &eacute; uma teoria  cient&iacute;fica: &eacute; um m&eacute;todo, test&aacute;vel, que visa &agrave; maximiza&ccedil;&atilde;o de felicidade de  seres biol&oacute;gicos evolu&iacute;dos por sele&ccedil;&atilde;o natural. Contudo, antes do advento da  Meta-&eacute;tica-cient&iacute;fica (MEC), n&atilde;o havia uma abordagem cient&iacute;fica para a &eacute;tica ou  a moral. N&atilde;o havia um instrumento cient&iacute;fico que pudesse abordar de maneira  objetiva a utiliza&ccedil;&atilde;o das teorias cient&iacute;ficas, ou seja, da pol&iacute;tica, pela  ci&ecirc;ncia. E como a MEC ainda &eacute; totalmente desconhecida, e est&aacute; em estado  &ldquo;embrion&aacute;rio&rdquo;, a utiliza&ccedil;&atilde;o pol&iacute;tica das teorias cient&iacute;ficas, para o &ldquo;bem&rdquo; ou  para o &ldquo;mal&rdquo;, ainda pode ser feita sem nenhum tipo de controle cient&iacute;fico e  objetivo. Assim, n&atilde;o &eacute; improv&aacute;vel que pessoas inescrupulosas ou de vis&atilde;o curta,  de m&aacute; f&eacute; ou n&atilde;o, possam tentar desviar o objetivo do genismo deturpando-o. Isso  poderia ser feito estabelecendo-se, por exemplo, como uma decis&atilde;o pol&iacute;tica, a  escolha de qual GRUPO deveria ter sua felicidade maximizada. E isso &eacute;  extremamente perigoso: Alguns podem querer que a felicidade, a ser maximizada,  esteja restrita, por exemplo, a alguma esp&eacute;cie, outras, a uma na&ccedil;&atilde;o ou Pa&iacute;s,  outros ainda a um determinado grupo &eacute;tnico. Entretanto, a &ldquo;Meta-&eacute;tica-cient&iacute;fica&rdquo;,  da qual o genismo &eacute; parte, advoga que o grupo deve ser tomado como o conjunto  de todos os seres sensientes (capazes de sentir) e ISSO SIGNIFICA QUE O GRUPO  N&Atilde;O SE RESTRINGE &Agrave; ESP&Eacute;CIE HUMANA. </p>
		  <p>Bois, gatos, c&atilde;es, ratos, baratas  e pulgas e tudo mais que seja capaz de sentir deveriam estar envolvidos no  grupo genista uma vez que estes seres s&atilde;o, em princ&iacute;pio, tamb&eacute;m capazes de  sentir. Isso, &agrave; primeira vista, parece bastante estranho, mas, como veremos,  n&atilde;o &eacute;. O que acontece &eacute; que nosso c&eacute;rebro possui cerca de 100 bilh&otilde;es de  neur&ocirc;nios e um animal como, por exemplo, uma pulga, possui, talvez, apenas  algumas poucas centenas. Al&eacute;m disso, a fun&ccedil;&atilde;o de prazer pode crescer, por  exemplo, exponencialmente com a quantidade de neur&ocirc;nios, ou com o tipo de  organiza&ccedil;&atilde;o interna, e n&atilde;o, necessariamente, de forma linear.<br>
  &nbsp;<br>
		    O que eu quero dizer &eacute; os  organismos n&atilde;o tem o mesmo peso no computo da felicidade total. A felicidade  depende da capacidade de sentir de cada organismo. O sofrimento de um &uacute;nico c&eacute;rebro  humano, por exemplo, poderia ser de tal magnitude que justificasse, hipoteticamente,  a elimina&ccedil;&atilde;o de toda uma esp&eacute;cie que o fizesse sofrer, como a da var&iacute;ola ou das  pulgas, por exemplo. Dessa forma, se a capacidade de sentir humana &eacute; maior,  dever&iacute;amos ter tamb&eacute;m mais direitos que outras esp&eacute;cies com menor capacidade de  sentir. Al&eacute;m disso, a &ldquo;meta-&eacute;tica-cient&iacute;fica&rdquo; estabelece que a felicidade deve  ser computada no maior per&iacute;odo de tempo poss&iacute;vel, assim sendo, a intelig&ecirc;ncia &eacute;  um aspecto fundamental j&aacute; que, atrav&eacute;s dela, se poderia evitar o fim do planeta  por uma colis&atilde;o de meteoro, ou mesmo evitar o fim da vida como est&aacute; previsto  com a explos&atilde;o do sol no futuro. Tudo isso deve ser levado em considera&ccedil;&atilde;o, (e  a nosso favor), na integral da felicidade.</p>
		  <p><strong>FELICITAX </strong></p>
		  <p>Apesar da longa introdu&ccedil;&atilde;o acima,  a grande maioria das pessoas, com certeza, n&atilde;o ir&aacute; entender o que eu vou expor.  A &ldquo;ditadura da consci&ecirc;ncia&rdquo; as impedir&aacute; de enxergar. Contudo, vou deixar aqui  registrado, para o futuro, quando as mentes puderem enxergar um pouco al&eacute;m de  seus pr&oacute;prios umbigos.</p>
		  <p>Quando eu tentei explicar  FELICITAX, para algumas poucas pessoas, eu utilizei um exemplo hipot&eacute;tico  simples, e farei isso novamente:<br>
  &nbsp;<br>
		    Suponha que voc&ecirc; fique de fronte,  &ldquo;cara a cara&rdquo;, com um simples inseto como, por exemplo, uma  &quot;formiga&quot;.&nbsp; Imagine que voc&ecirc;s  se &ldquo;olhem&rdquo; nos olhos, e fiquem assim, se contemplando, um ao outro, por alguns  minutos. Suponha tamb&eacute;m que este inseto tivesse alguma no&ccedil;&atilde;o de quem voc&ecirc; &eacute;. Voc&ecirc;,  com seus mais de 100 bilh&otilde;es de neur&ocirc;nios e sua capacidade de sentir e de  pensar. A &ldquo;formiga&rdquo;, talvez, tenha apenas algumas centenas de neur&ocirc;nios e, por  isso, se pudesse, perceberia, de algum modo, que sua pequena rede neural, em  seu diminuto corpo, estaria contida na de quem o observa, e assim, de certa  forma, SEU SER ESTARIA CONTIDO NO OBSERVADOR: Toda a percep&ccedil;&atilde;o que ela possu&iacute;sse  voc&ecirc; poderia ter, num grau maior, mas o inverso n&atilde;o seria verdadeiro: nem tudo  que voc&ecirc; sente e percebe poderia ser sentido por ela. Esta &ldquo;formiga&rdquo; hipot&eacute;tica  &ldquo;saberia&rdquo; que jamais conseguiria sentir, perceber ou entender o universo como  voc&ecirc; consegue. Se ela pudesse analisar sua potencialidade ela ent&atilde;o  compreenderia que voc&ecirc; seria quase como um &quot;deus&quot; perante ela. E,  assim, ao perceber tudo isso, ela, talvez, o reverenciaria.</p>
		  <p>Se, por hip&oacute;tese, sua vida ou a  dela tivesse que acabar, e estivesse nas m&atilde;os dela a decis&atilde;o, ent&atilde;o talvez ela  escolhesse por fim &agrave; pr&oacute;pria vida para salva-lo. Afinal, o seu potencial de  felicidade &eacute; muito maior que o dela e assim, de algum modo, ela continuaria a  &ldquo;viver&rdquo; em voc&ecirc;. A  sua felicidade, sua capacidade de sentir, talvez seja milhares, talvez bilh&otilde;es  de vezes, superior ao da &quot;formiga&quot;. Assim, mesmo sob o ponto de vista  da medida de felicidade, seria absolutamente correta a decis&atilde;o da &quot;formiga&quot;  de dar sua pr&oacute;pria vida para salvar a sua.</p>
		  <p><em>Mas e, se neste exemplo hipot&eacute;tico  acima, n&oacute;s &eacute; que fossemos a &ldquo;formiga&rdquo;?</em></p>
		  <p>Ent&atilde;o quem seria o &quot;voc&ecirc;&rdquo;,  que estaria para n&oacute;s, assim como n&oacute;s est&aacute;vamos para a &ldquo;formiga&rdquo; do exemplo  acima?!?</p>
		  <p>Esse &quot;voc&ecirc;&quot; n&atilde;o existe.  Pelo menos n&atilde;o aqui na Terra. Mas se existisse, seria um ser de magnitude tal  que, dever&iacute;amos, se pud&eacute;ssemos, dar nossa pr&oacute;pria vida para salvar a dele!</p>
		  <p>Este ser hipot&eacute;tico, pelo simples  fato de poder sentir bilh&otilde;es de vezes mais que n&oacute;s, poderia aumentar MUITO a  felicidade do universo. Precisamos nome&aacute;-lo. Chamemo-lo de &quot;<strong>Deux</strong>&quot;. Assim, se Deux existisse  dever&iacute;amos, caso necess&aacute;rio, at&eacute; darmos nossa vida para salvar a Dele.<br>
  &nbsp;<br>
		    Mas Deux n&atilde;o existe!&nbsp; </p>
		  <p>CRIEMO-LO ENT&Atilde;O!</p>
		  <p>Se *tiv&eacute;ssemos* a tecnologia,  este deveria ser o nosso objetivo. Mas, por qu&ecirc;? Por que dever&iacute;amos criar Deux?  A resposta &eacute; simples: Porque, por defini&ccedil;&atilde;o, Deux teria uma capacidade de  sentir muit&iacute;ssimo superior &agrave; nossa, e, portanto, poderia aumentar em muito a  felicidade do universo. N&atilde;o &eacute; &eacute;tico pensar apenas na nossa pr&oacute;pria felicidade.  Nem mesmo da felicidade da esp&eacute;cie. Racioc&iacute;nios desvinculados da &eacute;tica podem  levar a todo tipo de barb&aacute;rie. Uma &eacute;tica universal, livre e perfeita, deve  pensar na felicidade como uma entidade aut&ocirc;noma, e n&atilde;o atrelada a alguma  esp&eacute;cie ou subgrupo. Sabemos bem onde se pode chegar quando se atrela direitos  apenas a determinados subgrupos.</p>
		  <p>O maior problema da MEC &eacute; a  quantifica&ccedil;&atilde;o matem&aacute;tica do &ldquo;sentir&rdquo;. Se este problema for resolvido Deux  poderia ser constru&iacute;do, talvez, como um computador, caso contr&aacute;rio, poderia ser  criado, por exemplo, como um grande c&eacute;rebro biol&oacute;gico, algo como uma imensa  massa neural imersa numa grande cuba que lhe forneceria alimento, oxig&ecirc;nio ou  energia.</p>
		  <p>Devemos perceber que n&atilde;o h&aacute; e nem  deveria haver, limites para o cont&iacute;nuo aprimoramento de Deux, e assim, sua  capacidade de sentir e pensar poderia ser continuamente ampliada. Portanto,  Deux teria um potencial infinito. Ele pr&oacute;prio deveria projetar sua pr&oacute;xima &ldquo;vers&atilde;o&rdquo;,  com m&oacute;dulos que poderiam ser agregados e somados a sua rede neural, ou ent&atilde;o  atrav&eacute;s de clones aprimorados. Claro que a busca pelo conhecimento poderia e  deveria continuar atrav&eacute;s de Deux, pois seria a melhor forma de prever e  escapar das perigosas intemp&eacute;ries de um Universo em continua transforma&ccedil;&atilde;o.</p>
		  <p>Assim, Deux dever&aacute; ser projetado  com o objetivo de ampliar a felicidade do universo, e para isso, a principal  fun&ccedil;&atilde;o de Deux ser&aacute; ele pr&oacute;prio sentir prazer. Entretanto, para que a  felicidade do universo seja ampliada cada vez mais &eacute; necess&aacute;rio que haja intelig&ecirc;ncia  e conhecimento capaz de produzir tecnologia para esse fim. Portanto, Deux deve  ser portador de uma intelig&ecirc;ncia que se auto-amplia a cada nova &ldquo;vers&atilde;o&rdquo; e capaz  de aprender produzir e absorver cada vez mais conhecimento. </p>
		  <p>&nbsp;E quanto a n&oacute;s? N&oacute;s, como sendo as verdadeiras  &ldquo;formigas&rdquo; desta hist&oacute;ria toda, dever&iacute;amos saber que, de algum modo, tamb&eacute;m  estar&iacute;amos contidos em Deux.   Mas, que fim n&oacute;s dever&iacute;amos ter? Deux foi projetado para  maximizar a felicidade do universo, acho que se estiv&eacute;ssemos nas &ldquo;m&atilde;os de Deux&rdquo;  n&atilde;o ter&iacute;amos com que nos preocupar, n&atilde;o &eacute;? Afinal, n&atilde;o estar&iacute;amos, de certa  forma, contidos Nele tamb&eacute;m?<br>
  &nbsp;<br>
		    []s&nbsp; <br>
		    Jocax</p>
		  <p>PS(1): Felicitax, <strong>em nossa era</strong>, deve ser tomado como uma  entidade filos&oacute;fica, ou ent&atilde;o como um elemento de fic&ccedil;&atilde;o cient&iacute;fica, e n&atilde;o como  realidade. At&eacute; ser entendida, e se tornar um projeto fact&iacute;vel, muitos mil&ecirc;nios  dever&atilde;o transcorrer.</p>
		  <p>PS(2): (Este texto esta na  internet, se algu&eacute;m roubar a id&eacute;ia para fazer um filme, quero participa&ccedil;&atilde;o nos  lucros :-)</p>
		  <div>
            <p>&nbsp;</p>
	      </div>
		  <p>[1]:Matheus Raszl <br>
		    [2]: A Consci&ecirc;ncia e o Sentir: http://www.genismo.com/metatexto43.htm </p>
		  <font size="3" face="Arial"><p>&nbsp;</p>
		</font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
