<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        E se o Relativismo fosse verdade - Uma ilustra&ccedil;&atilde;o<br>
        <br>
        </font>
		<font size="3" face="Arial">
		Matthew J. Slick (www.carm.org)</font></p>
        <p align="center">Translated into Portuguese by Hamilton B. Furtado<br>
        </p>
        <div align="justify">
		<font size="3" face="Arial"><br>

		<p>
		  E se o Relativismo fosse verdade - Uma ilustra&ccedil;&atilde;o</p>
		</font>
		<p>Relativismo &eacute; a posi&ccedil;&atilde;o em que todos os pontos-de-vista s&atilde;o t&atilde;o v&aacute;lidos quanto quaisquer outros e em que o indiv&iacute;duo &eacute; a medida do que &eacute; verdade para si.</p>
		<p> Eu vejo um grande problema nisso. A seguir est&aacute; uma ilustra&ccedil;&atilde;o para demonstrar por qu&ecirc;.</p>
		<p> O contexto: Um ladr&atilde;o est&aacute; sondando uma joalheria a fim de roub&aacute;-la. Ele entra para checar se h&aacute; algum alarme vis&iacute;vel, fechaduras, o espa&ccedil;o, etc. Neste processo ele inesperadamente se v&ecirc; envolvido em uma discuss&atilde;o com o propriet&aacute;rio da joalheria, cujo passatempo &eacute; o estudo de filosofia e que acredita que a verdade e a moral s&atilde;o relativas.</p>
		<p> - Ent&atilde;o &ndash; diz o propriet&aacute;rio &ndash; Tudo &eacute; relativo. &Eacute; por isso que eu acredito que toda a moral n&atilde;o &eacute; absoluta &eacute; que certo e errado &eacute; algo que o indiv&iacute;duo deve determinar dentro dos limites da sociedade. Mas n&atilde;o h&aacute; um certo e errado absoluto.</p>
		<p> - &Eacute; uma perspectiva muito interessante &ndash; diz o ladr&atilde;o. - Eu entrei acreditando que existia um Deus e que existia certo e errado. Mas eu abandonei tudo isso e concordo com voc&ecirc; que n&atilde;o existe um certo e errado absoluto e que n&oacute;s somos livres para fazer o que queremos.</p>
		<p> O ladr&atilde;o deixa a loja e volta &agrave; tarde para assaltar. Ele desarma todos os alarmes e travas e est&aacute; no processo de roubar a loja. Neste momento entra o propriet&aacute;rio por uma porta lateral. O ladr&atilde;o saca uma arma. O propriet&aacute;rio n&atilde;o pode ver a face do ladr&atilde;o porque este usa uma m&aacute;scara de ski.</p>
		<p> - N&atilde;o atire em mim &ndash; diz o propriet&aacute;rio. &ndash; Por favor, pegue o que quiser e me deixe me paz.</p>
		<p> - &Eacute; exatamente isso que eu pretento fazer. &ndash; Diz o ladr&atilde;o.</p>
		<p> - Espere um pouco. Eu conhe&ccedil;o voc&ecirc;. Voc&ecirc; &eacute; o homem que estava na loja hoje cedo. Eu reconhe&ccedil;o sua voz.</p>
		<p> - Isso &eacute; muito ruim para voc&ecirc; &ndash; diz o ladr&atilde;o. - Porque agora voc&ecirc; tamb&eacute;m sabe como eu sou. E como eu n&atilde;o quero ir para a cadeia eu vou ter que matar voc&ecirc;.</p>
		<p> - Voc&ecirc; n&atilde;o pode fazer isso &ndash; diz o propriet&aacute;rio.</p>
		<p> - Por que n&atilde;o?</p>
		<p> - Porque n&atilde;o &eacute; certo. &ndash; implora o homem desesperado.</p>
		<p> - Mas voc&ecirc; n&atilde;o me disse hoje cedo que n&atilde;o h&aacute; um certo e errado?</p>
		<p> - Sim, mas eu tenho uma fam&iacute;lia, filhos que precisam de mim e uma esposa.</p>
		<p> - E da&iacute;? Eu tenho certeza que voc&ecirc; tem seguro e eles v&atilde;o faturar um bom dinheiro. Mas como n&atilde;o h&aacute; certo ou errado n&atilde;o faz diferen&ccedil;a se eu mato ou n&atilde;o voc&ecirc;. E j&aacute; que se eu deix&aacute;-lo vivo voc&ecirc; ir&aacute; me delatar e eu irei para a pris&atilde;o. Lamento, mas isso n&atilde;o vai acontecer.</p>
		<p> - Mas &eacute; um crime contra a sociedade me matar.</p>
		<p> - Isso &eacute; errado porque a sociedade diz que &eacute;. Como voc&ecirc; pode ver, eu n&atilde;o reconhe&ccedil;o o direito da sociedade impor moralidade sobre mim. Tudo &eacute; relativo. Lembra-se?</p>
		<p> - Por favor, n&atilde;o atire em mim. Eu lhe imploro. Eu prometo n&atilde;o contar para ningu&eacute;m como voc&ecirc; &eacute;. Eu juro!</p>
		<p> - Eu n&atilde;o acredito em voc&ecirc; e n&atilde;o posso arriscar.</p>
		<p> - Mas &eacute; verdade! Eu juro que n&atilde;o conto para ningu&eacute;m.</p>
		<p> - Desculpe, mas isso n&atilde;o pode ser verdade, porque n&atilde;o h&aacute; verdade absoluta, n&atilde;o h&aacute; certo nem errado, nem erro, lembra-se? Se eu deixar voc&ecirc; viver e sair voc&ecirc; vai quebrar sua promessa porque isso tudo &eacute; relativo. N&acirc;o h&aacute; chance de confiar em voc&ecirc;. Nossa conversa esta manh&atilde; convenceu-me que voc&ecirc; acredita que tudo &eacute; relativo. Por causa disso eu n&atilde;o posso crer que voc&ecirc; ir&aacute; conservar sua palavra. Eu n&atilde;o posso confiar em voc&ecirc;.</p>
		<p> - Mas &eacute; errado me matar. N&atilde;o est&aacute; certo!</p>
		<p> - Para mim n&atilde;o &eacute; nem certo nem errado matar voc&ecirc;. Uma vez que a verdade &eacute; relativa ao indiv&iacute;duo, se eu matar voc&ecirc;, esta &eacute; a minha verdade. E &eacute; obviamente verdadeiro que se eu deix&aacute;-lo vivo eu irei para a pris&atilde;o. Lamento, mas voc&ecirc; mesmo se matou.</p>
		<p> - N&atilde;o! Por favor, n&atilde;o atire em mim. Eu lhe imploro.</p>
		<p> - Implorar n&atilde;o faz diferen&ccedil;a.</p>
		<p> (Bang!)</p>
		<p>&nbsp;</p>
		<p> Se o relativismo &eacute; verdadeiro, ent&atilde;o qual o problema em puxar o gatilho?</p>
		<p> Talvez algu&eacute;m possa dizer que &eacute; errado tirar a vida de outra pessoa sem necessidade. Mas porque seria errado se n&atilde;o h&aacute; um padr&atilde;o de certo e errado?</p>
		<p> Outros podem dizer que &eacute; um crime contra a sociedade. Mas, e da&iacute;? Se o que &eacute; verdade para voc&ecirc; &eacute; simplesmente verdade, ent&atilde;o qual &eacute; o erro em matar algu&eacute;m para se proteger depois de roub&aacute;-lo? Se o que &eacute; verdade para voc&ecirc; que para se proteger voc&ecirc; deve matar, ent&atilde;o quem se importa com o que a sociedade diz? Por que algu&eacute;m seria obrigado a se conformar com normas sociais? Agir assim &eacute; uma decis&atilde;o pessoal.</p>
		<p> Embora nem todos os relativistas ajam de maneira n&atilde;o-&eacute;tica, eu vejo o relativismo como um contribuidor para a anarquia geral. Por qu&ecirc;? Porque &eacute; uma justifica&ccedil;&atilde;o para fazer o que voc&ecirc; quiser.</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
