<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        A origem da consci&ecirc;ncia<br>
        </font>
		<font size="3" face="Arial">
		<strong>Fernando Reinach</strong> </font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>A origem da consci&ecirc;ncia, artigo de Fernando Reinach</p>
		</font>
		<p> <br>
		  Recentemente, tr&ecirc;s cientistas da Universidade de Teer&atilde; conseguiram demonstrar que existem neur&ocirc;nios que &ldquo;causam&rdquo; a percep&ccedil;&atilde;o consciente de faces conhecidas</p>
		<p>Fernando Reinach &eacute; bi&oacute;logo, professor titular do Instituto de Qu&iacute;mica da USP e diretor executivo da Votorantim Novos Neg&oacute;cios. Artigo publicado em &ldquo;O Estado de SP&rdquo;:</p>
		<p>Um dos maiores desafios do s&eacute;culo &eacute; entender o estado de consci&ecirc;ncia.</p>
		<p>Todos n&oacute;s vivenciamos nossa pr&oacute;pria consci&ecirc;ncia e sabemos o que acontece quando ela &eacute; perdida ou alterada, durante o sono ou quando somos anestesiados em um hospital.</p>
		<p>Para os espiritualistas &eacute; um fen&ocirc;meno separado do c&eacute;rebro, mais relacionado ao esp&iacute;rito.</p>
		<p>Para os materialistas, como Francis Crick (1916- 2004), que descobriu a estrutura do DNA e passou a segunda metade da vida tentando entender sua natureza, a consci&ecirc;ncia &ldquo;&eacute; o que o c&eacute;rebro produz&rdquo;, assim como a urina &eacute; o que o rim produz.</p>
		<p>Recentemente, tr&ecirc;s cientistas da Universidade de Teer&atilde; conseguiram demonstrar que existem neur&ocirc;nios que &ldquo;causam&rdquo; a percep&ccedil;&atilde;o consciente de faces conhecidas.</p>
		<p>Imagine que voc&ecirc; est&aacute; em uma sala quando entra sua m&atilde;e. Para a consci&ecirc;ncia, tudo parece instant&acirc;neo, a porta abre e a consci&ecirc;ncia &ldquo;sabe&rdquo;: &eacute; a m&atilde;e.</p>
		<p>Entretanto, muitos fen&ocirc;menos ocorrem no c&eacute;rebro antes da imagem da m&atilde;e &ldquo;aparecer&rdquo; na consci&ecirc;ncia. Primeiro, a luz refletida na face da m&atilde;e atinge sua retina estimulando c&eacute;lulas nervosas, a informa&ccedil;&atilde;o &eacute; modificada e enviada pelo nervo &oacute;ptico ao c&eacute;rebro onde &eacute; processada em diferentes &aacute;reas.</p>
		<p>Grupos de neur&ocirc;nios &ldquo;deduzem&rdquo; que &eacute; uma pessoa, outros que &eacute; uma mulher, e outros correlacionam essa informa&ccedil;&atilde;o com a mem&oacute;ria e &ldquo;deduzem&rdquo; que &eacute; a m&atilde;e.</p>
		<p>Todos esses fen&ocirc;menos podem ser detectados no c&eacute;rebro nas dezenas de milissegundos que separam o momento em que sua m&atilde;e entrou na sala e o surgimento da informa&ccedil;&atilde;o na consci&ecirc;ncia.</p>
		<p>Quando a informa&ccedil;&atilde;o se torna consciente, est&aacute; totalmente processada e &ldquo;aparece&rdquo; na forma final: &eacute; a m&atilde;e.</p>
		<p>Tudo que podemos medir nos primeiros milissegundos n&atilde;o est&aacute; dispon&iacute;vel para a consci&ecirc;ncia. Essas descobertas demonstram que a consci&ecirc;ncia n&atilde;o se forma onde a informa&ccedil;&atilde;o &eacute; inicialmente processada.</p>
		<p>O interessante &eacute; que foram identificados grupos de neur&ocirc;nios cuja atividade s&oacute; &eacute; detectada no momento exato em que a informa&ccedil;&atilde;o &ldquo;surge&rdquo; na consci&ecirc;ncia.</p>
		<p>Por esse motivo, se postulou que essas regi&otilde;es est&atilde;o diretamente relacionadas &agrave; consci&ecirc;ncia. O problema &eacute; que n&atilde;o se sabia se a atividade desses neur&ocirc;nios provoca a consci&ecirc;ncia ou se sua atividade &eacute; o resultado do aparecimento da consci&ecirc;ncia.</p>
		<p>Foi a rela&ccedil;&atilde;o de causa e efeito entre a consci&ecirc;ncia e a atividade desses neur&ocirc;nios que os cientistas iranianos decifraram.</p>
		<p>Eles treinaram macacos para movimentar os olhos quando identificassem a imagem de uma face muito espec&iacute;fica (m&atilde;e, por exemplo) e observaram que, sempre que mostravam essa imagem, os neur&ocirc;nios eram ativados.</p>
		<p>Em seguida, fizeram o contr&aacute;rio, em vez de mostrar a imagem, simplesmente davam um pequeno choque el&eacute;trico nos neur&ocirc;nios for&ccedil;ando sua ativa&ccedil;&atilde;o.</p>
		<p>Puderam observar o aparecimento da imagem na consci&ecirc;ncia apesar dos macacos nunca terem &ldquo;visto&rdquo; a imagem.</p>
		<p>Em outras palavras, demonstraram pela primeira vez que neur&ocirc;nios espec&iacute;ficos s&atilde;o respons&aacute;veis pela cria&ccedil;&atilde;o de um fen&ocirc;meno consciente espec&iacute;fico.</p>
		<p>Ele pode explicar a origem dos sonhos que ocorreriam quando esses neur&ocirc;nios fossem ativados na aus&ecirc;ncia de est&iacute;mulo externo.</p>
		<p>O materialista Francis Crick teria ficado contente com a descoberta.<br>
		  (O Estado de SP, 13/9)</p>
		<p>=======<br>
		  http://groups.yahoo.com/group/Genismo/message/4533</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
