<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        Globo Reporter: Felicidade<br>
        </font>
		<font size="3" face="Arial">
		Equipe(*)</font></p>
		<div align="justify">		<font size="3" face="Arial"></font>
		  <p>(*)Equipe <br>
		  Ismar Madeira &ndash; rep&oacute;rter<br>
		  Saulo Luiz &ndash; cinegrafista<br>
		  Francesca Terranova &ndash; produtora<br>
		  Jairo Ferreira &ndash; t&eacute;cnico<br>
		  Rodnei Eug&ecirc;Nio de Souza &ndash; t&eacute;cnico<br>
		  Meg Cunha &ndash; diretora<br>
		  Gisele Machado &ndash; editora de imagens<br>
		  </p>
		  <p><font size="3" face="Arial"><strong>Perfil do brasileiro feliz</strong></font></p>
		  <p>Onde est&aacute; a felicidade? No ar? Dentro da gente? &Eacute; uma busca que a Humanidade inteira vem fazendo desde que o mundo &eacute; mundo. E quem procura acha. S&atilde;o Paulo, cora&ccedil;&atilde;o da metr&oacute;pole. Uma pesquisa in&eacute;dita mostrou como &eacute; uma pessoa muito feliz na cidade mais rica do Brasil. &Eacute; um homem solteiro, culto, ganha bem, tem apartamento pr&oacute;prio, com bela vista para S&atilde;o Paulo. Qualquer um seria feliz, n&atilde;o?</p>
		<p>&quot;Sim&quot;, responde o empres&aacute;rio Maur&iacute;cio Guitarrari. &quot;Tenho uma casa de praia tamb&eacute;m, que eu constru&iacute; mais novo. N&atilde;o tem jeito de ficar infeliz.&quot;</p>
		<p>Em Belo Horizonte... &quot;Este &eacute; o fundo de quintal, onde moro h&aacute; 14 anos, pagando aluguel. &Eacute; o meu cantinho da felicidade&quot;, conta a ascensorista Terezinha de Jesus Carvalli. &quot;O mais importante para mim &eacute; estar sempre de bem com a vida. Eu sou assim!&quot;.</p>
		<p>Terezinha e Maur&iacute;cio &ndash; uma mulher e um homem &ndash; confirmam pesquisas e teorias sobre felicidade. Ela anda de &ocirc;nibus. Ele, de carro importado. Ela trabalha no Mercado Municipal de Belo Horizonte. Ele &eacute; dono de empresa em S&atilde;o Paulo. Ela sustenta dois filhos. Ele mora sozinho num duplex. Quem &eacute; mais feliz? Desejos e realiza&ccedil;&otilde;es t&atilde;o diferentes revelam como &eacute; relativa a tal felicidade.</p>
		<p>&quot;Dinheiro traz felicidade at&eacute; certo ponto&quot;, ressalta o doutor em estat&iacute;stica Jorge Oishi. Comprovado pela estat&iacute;stica. Na Universidade Federal de S&atilde;o Carlos (Ufscar), no interior de S&atilde;o Paulo, o professor Jorge Oishi coordenou a mais completa pesquisa sobre felicidade j&aacute; realizada no pa&iacute;s.</p>
		<p>&quot;Pergunt&aacute;vamos para a pessoa se ela era muito feliz e a que fatores ela atribu&iacute;a esse &iacute;ndice de felicidade. Detectamos fam&iacute;lia, sa&uacute;de, satisfa&ccedil;&atilde;o com a vida, religiosidade. O dinheiro estava em quinto lugar&quot;, revela o especialista.</p>
		<p>&Eacute; o que explica o estado de esp&iacute;rito de trabalhadores como Terezinha. &quot;Quando eu comecei no Mercado Central, trabalhava na faxina. Andava l&aacute; embaixo empurrando o 'Merced&atilde;o'. Depois, fui promovida para o 'Boeing' Viu que chique?&quot;, conta ela.</p>
		<p>Seis horas por dia em p&eacute; dentro de um elevador. Espa&ccedil;o apertado, com menos de dois metros quadrados.</p>
		<p>&ldquo;Voc&ecirc; pode fazer costela de boi recheada...&rdquo;, ensina Terezinha. A receita inteira &eacute; dada em poucos segundos, enquanto o elevador sobe. Em cada viagem, uma divers&atilde;o. &quot;Tenho uma not&iacute;cia excelente para voc&ecirc;s: se o elevador parar na metade do caminho, temos vinhos para tomar&quot;, brinca Terezinha. Alegria contagiante.</p>
		<p>&quot;Ela est&aacute; sempre deste jeito. Fa&ccedil;a chuva ou fa&ccedil;a sol, est&aacute; sempre rindo e brincando. &Eacute; incr&iacute;vel&quot;, comenta uma mulher.</p>
		<p>Se entrar pela porta do elevador &eacute; garantia de um sorriso, no dia-a-dia n&atilde;o &eacute; bem assim. Como num passeio de elevador, o n&iacute;vel de felicidade de uma pessoa oscila, subindo e descendo. O desejo de todo mundo &eacute; n&atilde;o permanecer muito tempo no andar de baixo, o da tristeza. &Eacute; um desafio di&aacute;rio.<br>
            <br>
            <br>
          &quot;&Agrave;s vezes eu choro quando me lembro do meu passado, porque eu fui muito pobre. Tudo o que tenho foi adquirido com meu esfor&ccedil;o e do meu filho&quot;, diz ela, chorando. &quot;Isso n&atilde;o &eacute; infelicidade, &eacute; alegria por ter conseguido tudo o que eu j&aacute; consegui. S&atilde;o l&aacute;grimas de felicidade&quot;, explica Therezinha. Sentimento de conquista, de vit&oacute;ria sobre a tristeza.</p>
		<p>&ldquo;Minha casinha &eacute; o que me faz feliz. Eu consegui tudo com meu esfor&ccedil;o&rdquo;, ressalta Terezinha.</p>
		<p>&quot;Fam&iacute;lia e dinheiro s&atilde;o coisas muito importantes, isso e ineg&aacute;vel. S&oacute; que o dinheiro &eacute; uma coisa muito mais concreta do que fam&iacute;lia, do ponto de vista de motivos para a felicidade. O dinheiro &eacute; importante porque a gente vive em fun&ccedil;&atilde;o dele &ndash; a fam&iacute;lia precisa do dinheiro para pagar suas contas, para comer, se vestir. Ent&atilde;o, &eacute; uma coisa concreta, de imediato&quot;, comenta Jorge Oishi.</p>
		<p>Dinheiro pode comprar, por exemplo, educa&ccedil;&atilde;o. A pesquisa, que ouviu 6 mil fam&iacute;lias no estado de S&atilde;o Paulo, mostrou que a sensa&ccedil;&atilde;o de felicidade das pessoas aumenta com o n&iacute;vel de instru&ccedil;&atilde;o. Entre os que n&atilde;o conclu&iacute;ram o primeiro grau, apenas 21% disseram que s&atilde;o muito felizes, contra 54% dos que t&ecirc;m p&oacute;s-gradua&ccedil;&atilde;o. &Eacute; o caso de Maur&iacute;cio, com p&oacute;s-gradua&ccedil;&atilde;o em administra&ccedil;&atilde;o de empresas.</p>
		<p>Na pesquisa, 85% das mulheres e 88% dos homens disseram que t&ecirc;m um n&iacute;vel alto de felicidade.</p>
		<p>Maur&iacute;cio acha que se enquadra no perfil das pessoas mais felizes em S&atilde;o Paulo. O que ainda falta para ele ser mais feliz ainda? &quot;Eu pr&oacute;prio constituir uma fam&iacute;lia, casar, ter filhos&quot;, responde ele. &quot;Acho que este &eacute; o momento: tenho 31 anos!&quot;, brinca.</p>
		<p>A fam&iacute;lia foi o item mais citado como motivo de bem-estar dos entrevistados que se consideram muito felizes. &Eacute; a riqueza de Terezinha, imensamente maior do que a casa de tr&ecirc;s c&ocirc;modos: cozinha, sala e quarto.</p>
		<p>A m&atilde;e e os dois filhos dormem em um s&oacute; quarto. A nora, Sheila, gr&aacute;vida de sete meses, n&atilde;o mora com eles por falta de espa&ccedil;o.</p>
		<p>&quot;Muita gente coloca s&oacute; o material como coisa importante: 'Eu precisava ter mais dinheiro... Eu precisava ter um carro... Eu tinha que ter uma casa grande... Eu tinha que ter um clube para ir...'. A gente n&atilde;o tem isso e &eacute; feliz com o que tem. Estamos muito bem assim&quot;, garante o filho de Terezinha Renato Augusto de Andrade, t&eacute;cnico em inform&aacute;tica.</p>
		<p>Uma fam&iacute;lia unida e crescendo. &quot;Agora est&aacute; chegando o Guilherme, para p&ocirc;r ordem na casa daqui a algum tempo&quot;, diz Renato. &quot;S&oacute; n&atilde;o pode tirar minhas coisas do lugar&quot;, brinca Terezinha.</p>
		<p>Sem d&uacute;vida, &eacute; um endere&ccedil;o da felicidade. &quot;A felicidade existe e mora aqui&quot;, afirma Terezinha. &quot;Desejo que meus filhos realizem na vida aquilo que eu ainda n&atilde;o realizei. Estou batalhando e vou tentar conseguir minha casa pr&oacute;pria. Se eu conseguir, vou ser mais feliz ainda&quot;, diz.<br>
            <br>
            <br>
            E ser&aacute; que existe felicidade completa? A equipe do Globo Rep&oacute;rter foi a Niter&oacute;i, no Rio de Janeiro, para descobrir que sim. O juiz de direito Fabiano Reis dos Santos e a defensora p&uacute;blica Carina Fran&ccedil;a Ferraz t&ecirc;m o dinheiro que falta a Terezinha e a fam&iacute;lia que falta a Maur&iacute;cio.<br>
		  </p>
		<p>&quot;Filho muda tudo na nossa vida, de uma forma que a gente n&atilde;o imagina. Trouxe mais felicidade ainda para nossa rela&ccedil;&atilde;o&quot;, conta Carina.</p>
		<p>&quot;O filho preenche um vazio que a gente nem se dava conta que existia. Agora a felicidade est&aacute; completa&quot;, diz Fabiano.</p>
		<p>Pedro Henrique tem 2 anos e Jo&atilde;o Vitor &eacute; rec&eacute;m-nascido.</p>
		<p>&quot;O cora&ccedil;&atilde;o fica a mil por hora!&quot;, contou Fabiano pouco antes de Carina dar &agrave; luz o filho mais novo. Hora de nascer. Olhos vidrados do pai. E l&aacute;grimas nos olhos da m&atilde;e. O registro da felicidade completa. &quot;Estou muito feliz&quot;, comentou Fabiano quando Jo&atilde;o Vitor nasceu. &quot;Tomara que ele seja muito feliz, uma pessoa de bem&quot;, desejou ao filho.</p>
		<p>-----------------------</p>
		<p> <br>
		  <strong>Biologia da felicidade</strong><br>
          <br>
		  </p>
		<p> </p>
		<p>&quot;Eu n&atilde;o sabia quem eu era, o que estava fazendo aqui. Perdi tudo!&quot;, conta a aposentada Margarida do Amaral Ramos. Foi como se uma parte do c&eacute;rebro se apagasse, mas ela sentia a luz da vida. &quot;Aqui dentro do meu cora&ccedil;&atilde;o eu sabia quem eu era, mas n&atilde;o conseguia falar&quot;, lembra.<br>
		  </p>
		<p>Em um acidente de carro em abril de 2003 dona Margarida foi atingida na cabe&ccedil;a. Ela teve hemorragia e uma parte do c&eacute;rebro precisou ser retirada. Por isso, quando acordou da cirurgia, dona Margarida n&atilde;o sabia quem era, nem podia falar. Ela perdeu uma das principais ferramentas da felicidade: a mem&oacute;ria.</p>
		<p>Dois anos depois, na Universidade Federal de S&atilde;o Paulo (Unifesp), o m&eacute;dico de dona Margarida explica por que a felicidade depende tanto da mem&oacute;ria.</p>
		<p>&quot;O est&iacute;mulo que voc&ecirc; teve quando era rec&eacute;m-nascido, crian&ccedil;a e jovem vai servir de base de compara&ccedil;&atilde;o para a situa&ccedil;&atilde;o que voc&ecirc; est&aacute; vivendo hoje. Podemos lembrar de um p&ocirc;r-do-sol, de uma namorada, de um cheiro ou de uma paisagem bonita que vimos quando viajamos e, com isso, termos a sensa&ccedil;&atilde;o de felicidade&quot;, esclarece o neurocirurgi&atilde;o Paulo Porto de Melo.</p>
		<p>Quando uma crian&ccedil;a v&ecirc;, por exemplo, a imagem de um palha&ccedil;o, no lobo temporal, as informa&ccedil;&otilde;es de mem&oacute;ria s&atilde;o processadas. A imagem que a pessoa est&aacute; vendo &eacute; comparada &agrave;s lembran&ccedil;as dela. Da&iacute;, &eacute; acionado o tronco cerebral, onde s&atilde;o produzidas duas subst&acirc;ncias mensageiras da felicidade. S&atilde;o os neurotransmissores: a serotonina, que regula o humor, e a dopamina, que estimula o prazer. Elas levam a mensagem at&eacute; o cerebelo, que planeja a rea&ccedil;&atilde;o do corpo. Quatorze m&uacute;sculos do rosto s&atilde;o acionados. S&atilde;o eles que, finalmente, v&atilde;o abrir o sorriso da felicidade.</p>
		<p>Dona Margarida voltou a sorrir, recuperada, para surpresa do m&eacute;dico, especialista em c&eacute;rebro. &quot;A &aacute;rea lesada n&atilde;o se recomp&ocirc;s. Talvez alguma &aacute;rea adjacente tenha ocupado essa fun&ccedil;&atilde;o. Talvez o lobo temporal do outro lado tenha suplementado a fun&ccedil;&atilde;o do lado ressecado. Mas isso realmente s&atilde;o suposi&ccedil;&otilde;es&quot;, ressalva o m&eacute;dico.</p>
		<p>O que &eacute; certo e deixa o m&eacute;dico feliz &eacute; como dona Margarida est&aacute; hoje, dois anos depois do acidente. &quot;N&atilde;o posso afirmar o que aconteceu, s&oacute; posso afirmar que ela est&aacute; bem&quot;, diz ele.</p>
		<p>&quot;Eu agora n&atilde;o me preocupo mais com exame. Eu guardo, j&aacute; passou&quot;, diz dona Margarida. Uma p&aacute;gina virada. Li&ccedil;&atilde;o de disciplina. &quot;Caderno de alegria&quot;, l&ecirc; dona Margarida. O nome j&aacute; diz tudo: p&aacute;ginas e p&aacute;ginas, v&aacute;rios cadernos. Foram meses de exerc&iacute;cios, mexendo com a mem&oacute;ria, para voltar a ser quem ela era.</p>
		<p>&quot;Comecei a escrever tudo que eu sabia antigamente. Eu me lembrei da minha fam&iacute;lia, quando eu era pequena, e fui relembrando, relembrando... E recomecei a falar da minha pr&oacute;pria vida: como eu casei, como meus filhos nasceram. Porque eu desejei&quot;, diz dona Margarida.</p>
		<p>Desejo de felicidade. Como sempre fez, dona Margarida tomou o controle de seu destino, superando todos os diagn&oacute;sticos. &Eacute; como se algo maior, dentro dela, n&atilde;o aceitasse outra condi&ccedil;&atilde;o. Ser&aacute; que dona Margarida tem uma esp&eacute;cie de marca registrada de felicidade?</p>
		<p>As pessoas j&aacute; nascem com tend&ecirc;ncia para ser mais ou menos felizes? Especialistas acreditam que sim: a felicidade faz parte do nosso organismo, est&aacute; nos genes, caracter&iacute;sticas que herdamos de nossos pais.<br>
            <br>
            <br>
            <strong>Heran&ccedil;a gen&eacute;tica</strong></p>
		<p>Olhos azuis, cabelos loiros. Parece uma s&oacute; pessoa, mas s&atilde;o duas: Cord&eacute;lia e Carla. Elas s&atilde;o g&ecirc;meas id&ecirc;nticas. E se a felicidade &eacute; gen&eacute;tica, tem que ser igual entre elas. A secret&aacute;ria executiva Carla Henker mora no Rio de Janeiro e a dona de casa Cord&eacute;lia Henker Braga, no Recife.</p>
		<p>Elas conversam muito por telefone, mas s&oacute; se encontram pessoalmente duas vezes por ano. As duas vivem sorridentes. A equipe do Globo Rep&oacute;rter resolveu fazer um teste para saber se elas s&atilde;o t&atilde;o parecidas mesmo, at&eacute; na felicidade.</p>
		<p>No mesmo dia e no mesmo hor&aacute;rio, elas come&ccedil;aram a responder as 18 perguntas que medem o n&iacute;vel de felicidade de uma pessoa. Cada resposta tem um valor. Resultado: Cord&eacute;lia obteve 49 pontos e Carla, 45. Foi uma surpresa, porque Cord&eacute;lia sempre achou a irm&atilde; mais expansiva, mais feliz.</p>
		<p>&quot;Eu acho que ela colocou que &eacute; menos preocupada do que eu. Eu sou mais preocupada. Talvez isso tenha dado a diferen&ccedil;a&quot;, avaliou Carla.</p>
		<p>Segundo o especialista, as duas est&atilde;o acima da m&eacute;dia de 88% das mulheres. Ou seja, as duas s&atilde;o muito felizes. &quot;Somos muito felizes, comprovado geneticamente&quot;, comentou Cord&eacute;lia.</p>
		<p>O mesmo question&aacute;rio foi aplicado pelo pesquisador americano David Lykken a 400 g&ecirc;meos id&ecirc;nticos. E a maioria teve resultados semelhantes, como no caso de Carla e Cord&eacute;lia. Mesmo morando longe e, hoje, com experi&ecirc;ncias de vida diferentes, as irm&atilde;s t&ecirc;m a mesma tend&ecirc;ncia: a marca ou o gene da felicidade.</p>
		<p>&quot;Eu diria que de toda varia&ccedil;&atilde;o que pode existir entre ser feliz ou n&atilde;o, em torno da metade &eacute; dada pelos genes. A outra metade n&oacute;s vamos dividir entre diferentes fatias do ambiente, como a condi&ccedil;&atilde;o s&oacute;cio-econ&ocirc;mica do indiv&iacute;duo, o grau de sa&uacute;de dele&quot;, diz o geneticista Renato Flores.</p>
		<p>H&aacute; 18 anos o pesquisador ga&uacute;cho Renato Flores estuda a influ&ecirc;ncia dos genes no comportamento das pessoas. &quot;N&atilde;o somos t&atilde;o donos do nosso futuro como imagin&aacute;vamos um tempo atr&aacute;s. Mas isso n&atilde;o significa que n&atilde;o possamos botar a nossa vida no rumo que nos conv&eacute;m. Ent&atilde;o, aconselho que as pessoas n&atilde;o v&atilde;o atr&aacute;s da busca da felicidade, porque isso parece ser uma utopia inalcan&ccedil;&aacute;vel. O que talvez elas possam fazer &eacute; dar um sentido para a vida, fazer coisas que considerem importantes, convivam com as pessoas ou com os animais que gostem. Fa&ccedil;am aquilo que lhes agrada e n&atilde;o busquem patamares que talvez n&atilde;o consigam ser atingidos&quot;, sugere o pesquisador.</p>
		<p>------------------</p>
		<p><strong>Felicidade faz bem &agrave; sa&uacute;de</strong><br>
            <br>
		  </p>
		<p> </p>
		<p>Radiante aos 13 anos. A estudante Thain&aacute; Leite dos Santos est&aacute; no esplendor da adolesc&ecirc;ncia. Ela mora em Porto Feliz, no interior de S&atilde;o Paulo.</p>
		<p>&ldquo;Olha o sorriso da Thain&aacute; nesta foto&rdquo;, aponta C&eacute;lia Maria dos Santos, m&atilde;e da menina. Um momento inesquec&iacute;vel. &Eacute; como se as fotos ganhassem vida. S&atilde;o as melhores recorda&ccedil;&otilde;es.</p>
		<p>&quot;Para mim, foram momentos de muita felicidade mesmo. Cada dia &eacute; mais feliz do que o outro&quot;, comenta Thain&aacute;. Palha&ccedil;adas, passeios. Em cartas, registros do carinho que Thain&aacute; recebeu quando teve c&acirc;ncer, h&aacute; dois anos.</p>
		<p>&quot;Na verdade, o momento mais dif&iacute;cil da fam&iacute;lia foi a descoberta da doen&ccedil;a. Foi um fato novo na nossa vida, ent&atilde;o, criou-se uma nuvem negra. A gente sempre pensava no pior&quot;, conta o pai de Thain&aacute;, o contador Od&eacute;lio Leite dos Santos.</p>
		<p>&quot;Eu tinha medo de contar para as minhas amigas da escola e ver a rea&ccedil;&atilde;o delas. Tinha medo de rejei&ccedil;&atilde;o, de contar e n&atilde;o ter amigas&quot;, conta Thain&aacute;.</p>
		<p>Ela encontrou novos amigos durante o tratamento, numa semana m&aacute;gica de um projeto chamado Felicidade. &quot;Eu estava desanimada e, quando falaram que eu ia passear, n&atilde;o imaginei que seria um passeio t&atilde;o cheio de felicidade&quot;, lembra Thain&aacute;.</p>
		<p>A equipe do Globo Rep&oacute;rter embarcou na mesma aventura que marcou a vida da fam&iacute;lia de Porto Feliz. A cada semana, novas fam&iacute;lias e suas crian&ccedil;as deixam o hospital cheias de ansiedade.</p>
		<p>&quot;Crian&ccedil;a que n&atilde;o brinca adoece. Isso &eacute; o que mais faz a crian&ccedil;a colocar para fora seus medos, suas ang&uacute;stias. E isso ajuda no tratamento, porque ela vai poder se restabelecer emocionalmente, apesar de n&atilde;o saber muito o que est&aacute; acontecendo&quot;, diz a psic&oacute;loga Cl&aacute;udia Fernandes. &quot;As crian&ccedil;as e as fam&iacute;lias chegam muito assustadas e desconfiadas. Elas v&atilde;o passar uma semana de lazer, de alegria, de felicidade, sem pagar nada e perguntam: 'Ser&aacute; que isso &eacute; para mim mesmo?'&quot;.</p>
		<p>Jonata chegou com a irm&atilde;zinha e com a m&atilde;e. Ele estava s&eacute;rio, sem esbo&ccedil;ar um sorriso. No in&iacute;cio, poucas palavras. Ele se soltou aos poucos.<br>
            <br>
            <br>
            Caf&eacute; da manh&atilde; e um hotel luxuoso. Com tanta novidade, o comportamento do menino, de 6 anos, come&ccedil;ou a mudar. Nem parecia que ele acabava de sair de uma sess&atilde;o de quimioterapia. A tristeza do tratamento ficou para tr&aacute;s. E a semana com o Projeto Felicidade estava s&oacute; come&ccedil;ando.<br>
		  </p>
		<p>&quot;O grupo vai criando uma energia positiva. Eles s&atilde;o muito paparicados para tentar quebrar qualquer tipo de timidez. Vemos que ao longo da semana eles v&atilde;o mudando, brincam e riem mais. E os pais entram na brincadeira&quot;, conta Cl&aacute;udia.</p>
		<p>Basta dar uma olhadinha para perceber como acontece essa transforma&ccedil;&atilde;o. N&atilde;o h&aacute; espa&ccedil;o para dor e muito menos para pensamentos ruins. A felicidade, &eacute; claro, faz muito bem &agrave;s crian&ccedil;as. Mas elas n&atilde;o s&atilde;o as &uacute;nicas que saem com uma boa dose desse rem&eacute;dio.<br>
            <br>
            <br>
          &quot;Nossos problemas ficam pequenos. &Eacute; um trabalho que todo mundo deveria fazer um pouquinho. Eu acabei de casar e voltar de lua de mel e j&aacute; estou na ativa&quot;, contou a volunt&aacute;ria Ariela Basiches.</p>
		<p>&quot;Sinto meu cora&ccedil;&atilde;o pulando&quot;, disse a volunt&aacute;ria S&ocirc;nia Muszkat.</p>
		<p>A for&ccedil;a de uma boa a&ccedil;&atilde;o. Com volunt&aacute;rios e doa&ccedil;&otilde;es de empresas, o projeto transforma vidas. Depois de uma semana de felicidade, Jonata j&aacute; &eacute; outro. A cada dia, uma surpresa.</p>
		<p>&quot;Eu tamb&eacute;m fico muito feliz vendo o Antony assim, n&atilde;o tem explica&ccedil;&atilde;o. Fica na hist&oacute;ria, a gente n&atilde;o pode esquecer&quot;, contou Dejanete de Oliveira Lopes, m&atilde;e do paciente.</p>
		<p>&quot;Essas crian&ccedil;as t&ecirc;m um sofrimento, e os pais se sentem arrasados. Uma boa palavra eleva a estima deles&quot;, ressalta S&ocirc;nia Muszkat.</p>
		<p>&quot;Quando uma crian&ccedil;a tem a possibilidade de morrer, inverte a lei natural da vida e isso &eacute; sempre muito dif&iacute;cil. Para um pai, isso &eacute; terr&iacute;vel. De longe posso imaginar&quot;, comenta o oncologista Vicente Odone Filho. O m&eacute;dico, que h&aacute; 25 anos trata crian&ccedil;as com c&acirc;ncer no Hospital das Cl&iacute;nicas de S&atilde;o Paulo, v&ecirc; o resultado na pr&aacute;tica.</p>
		<p>&quot;Com toda certeza, felicidade faz bem &agrave; sa&uacute;de. N&atilde;o podemos prescrev&ecirc;-la em comprimidos ou solu&ccedil;&otilde;es, mas devemos estimul&aacute;-la sempre&quot;, diz ele. &quot;A freq&uuml;&ecirc;ncia &agrave; escola &eacute; importante, assim como as brincadeiras. Determinadas brincadeiras muitas vezes n&atilde;o s&atilde;o poss&iacute;veis, mas outras podem ser. Brincar de sombras na parede, por exemplo, &eacute; t&atilde;o importante para uma crian&ccedil;a quanto chutar bola. Pode ser que ela n&atilde;o possa chutar a bola, mas vai ter o pai e a m&atilde;e do lado brincando. E, no fundo, &eacute; isso que interessa&quot;.<br>
            <br>
            <br>
            <strong>A f&oacute;rmula da felicidade</strong></p>
		<p>Se a formula da felicidade existe, ela provavelmente &eacute; como a de um rem&eacute;dio: varia de caso para caso, de acordo com a necessidade de cada pessoa. Mas um estudo do psic&oacute;logo americano Martin Seligman, da Universidade da Pensilv&acirc;nia, aponta para uma conclus&atilde;o que pode ajudar a desvendar esse segredo. Segundo ele, a f&oacute;rmula da felicidade est&aacute; sempre ligada a tr&ecirc;s ingredientes: prazer, engajamento e significado.</p>
		<p>Prazer &eacute; o que sentimos quando ouvimos uma piada, brincamos, comemos, abra&ccedil;amos algu&eacute;m. Enfim, fazemos algo de que gostamos. O engajamento &eacute; o compromisso que n&oacute;s temos com a vida, a vontade de fazer bem feito &ndash; seja no trabalho, nas brincadeiras, na fam&iacute;lia. E o significado &eacute; o que d&aacute; sentido &agrave; nossa vida: criar filhos ou fazer uma boa a&ccedil;&atilde;o, por exemplo, participar de alguma atividade que nos fa&ccedil;a importantes para algu&eacute;m ou por uma grande causa.</p>
		<p>A chamada psicologia positiva sugere que n&atilde;o basta um desses ingredientes. S&oacute; a combina&ccedil;&atilde;o dos tr&ecirc;s poderia nos levar a um porto feliz. E como a fam&iacute;lia de Thain&aacute; j&aacute; descobriu, ela pode estar bem mais perto do que se imagina.</p>
		<p>&quot;N&oacute;s &eacute;ramos felizes e n&atilde;o sab&iacute;amos&quot;, diz o pai da menina.</p>
		<p>&quot;Por isso o momento de tristeza tamb&eacute;m &eacute; importante&quot;, acrescenta a m&atilde;e.</p>
		<p>Um aprendizado que veio junto com o tratamento e a cura de Thain&aacute;. &quot;Para n&oacute;s, o que traz felicidade &eacute; viver. Viver &eacute; o m&aacute;ximo!&quot;, ressalta a m&atilde;e de Thain&aacute;.</p>
		<p>&quot;Estar com sa&uacute;de, poder respirar, olhar, ouvir os p&aacute;ssaros cantando de manh&atilde; naquele c&eacute;u azul bem lindo quando eu acordo&quot;, acrescenta a menina.</p>
		<p>&quot;Isso foi o que mudou: o jeito de ver a vida&quot;, diz a m&atilde;e dela.</p>
		<p>&quot;A partir de agora &eacute; a manuten&ccedil;&atilde;o dessa felicidade&quot;, conclui o pai de Thain&aacute;.</p>
		<p>-----------------------</p>
		<p> <br>
		  <strong>Jardim da felicidade</strong><br>
          <br>
		  </p>
		<p> <br>
		  Brom&eacute;lias, ard&iacute;sias, arbustos que crescem sob a luz de l&acirc;mpadas, sem o sol, sem estrelas. Que mundo &eacute; esse feito de pedras e m&aacute;quinas gigantescas? Aten&ccedil;&atilde;o: nas profundezas da terra, floresce um jardim. Um o&aacute;sis no meio de um imenso labirinto de t&uacute;neis subterr&acirc;neos.<br>
		  </p>
		<p>Imagine para quem fica no local em m&eacute;dia seis horas por dia, quase como um astronauta em outro planeta, de repente, encontrar um jardim. Um investimento pequeno em bem-estar e a prova de que felicidade d&aacute; resultado no trabalho. Uma id&eacute;ia brilhante em uma mina de ouro.</p>
		<p>&quot;Isso muda um pouco a cabe&ccedil;a da gente. Ajuda porque &eacute; uma paisagem diferente&quot;, comenta o eletricista Jos&eacute; Milton Gomes.</p>
		<p>Garantia da qualidade do ar a 600 metros abaixo da superf&iacute;cie da terra. &quot;Tem at&eacute; jardim, n&atilde;o pode ser ruim&quot;, diz o superintendente de manuten&ccedil;&atilde;o Milton Dami&atilde;o. Com apenas seis metros quadrados, nos 20 quil&ocirc;metros de t&uacute;neis subterr&acirc;neos, o jardim tem efeito sobre o trabalhador. &quot;Se ele est&aacute; feliz, consegue ter motiva&ccedil;&atilde;o. Ent&atilde;o, se ele est&aacute; motivado, consegue fazer um bom trabalho&quot;, conclui Milton Dami&atilde;o.</p>
		<p>&quot;De 0 a 10, dou nota 8 para minha felicidade. E quando vejo esse jardim, minha felicidade vai para nota 10&quot;, conta o operador de equipamento pesado Cl&aacute;udio Coelho.</p>
		<p>&quot;Eu me sinto muito gratificado quando estou aqui dentro, porque estou num ambiente que eu mesmo estou construindo. E quando voc&ecirc; constr&oacute;i, faz as coisas com amor. Eu me sinto muito feliz. N&atilde;o tem problema n&atilde;o ter sol. Quando eu sair, vejo ele&quot;, diz o chefe de produ&ccedil;&atilde;o Jos&eacute; Cl&aacute;udio de Ara&uacute;jo.</p>
		<p>------------------------</p>
		<p><strong>Brasil, um pa&iacute;s feliz</strong><br>
            <br>
		  </p>
		<p> </p>
		<p>Uma pesquisa sobre felicidade foi coordenada por Jorge Oishi, doutor em estat&iacute;stica da Universidade Federal de S&atilde;o Carlos (Ufscar), em S&atilde;o Paulo. &quot;Eu tenho que transformar o meio onde eu vivo num meio melhor para viver. Todos ganham&quot;, ressalta. Os pesquisadores chegaram &agrave; conclus&atilde;o de que o &iacute;ndice m&eacute;dio de felicidade no estado de S&atilde;o Paulo &eacute; de 6,4 numa escala que varia de 0 a 10.</p>
		<p>O mesmo tipo de estudo tamb&eacute;m foi realizado em outras partes do mundo. Um dos mais completos &eacute; do pesquisador americano Ed Diener. Ele aplicou um question&aacute;rio em v&aacute;rios pa&iacute;ses em que as pessoas deram nota para avaliar a pr&oacute;pria felicidade.</p>
		<p>O Brasil at&eacute; que n&atilde;o ficou muito mal: um pouco abaixo de 8. Mas o que chamou a aten&ccedil;&atilde;o foi que todos os pa&iacute;ses que tiveram media acima de 9 s&atilde;o considerados ricos.</p>
		<p>V&aacute;rias pesquisas apontam que o n&iacute;vel de felicidade aumenta conforme a renda m&eacute;dia da popula&ccedil;&atilde;o. Um fator importante s&atilde;o as desigualdades sociais.</p>
		<p>&quot;Quanto mais ricas as pessoas de uma sociedade mais os pobres v&atilde;o se sentir infelizes porque eles se sentem prejudicados e tratados de maneira injusta&quot;, explica o economista alem&atilde;o Johannes Hirata, do Instituto Brit&acirc;nico de Pesquisa de Mercado (Ibmec), em S&atilde;o Paulo.</p>
		<p>&Eacute; o que intriga o pesquisador. Ele est&aacute; no Brasil para investigar a rela&ccedil;&atilde;o da economia com a felicidade em nosso pa&iacute;s. Como &eacute; poss&iacute;vel tanta desigualdade e ao mesmo tempo tanta festa, tanta alegria?</p>
		<p>&quot;Na m&eacute;dia, o Brasil &eacute; um pa&iacute;s feliz&quot;, diz o pesquisador. &quot;Um brasileiro sugeriu a hip&oacute;tese de que &eacute; porque os brasileiros vivem mais no presente, curtem a vida, e n&atilde;o se preocupam tanto com o futuro&quot;.</p>
		<p>&quot;O pa&iacute;s &eacute; feliz e isso me traz felicidade. Estou nos Estados Unidos h&aacute; 28 anos. L&aacute; eu sou triste e aqui sou feliz&quot;, conta uma brasileira.</p>
		<p>De onde vem essa felicidade?</p>
		<p>&quot;Ela est&aacute; em mim, est&aacute; em voc&ecirc;, est&aacute; em todos. &Eacute; s&oacute; a gente querer ser feliz. A vida em si j&aacute; &eacute; uma felicidade&quot;, diz um comerciante.</p>
		<p>&quot;Estar em paz comigo mesma &eacute; o que me faz mais feliz&quot;, conta uma jovem.</p>
		<p>&quot;A f&oacute;rmula da felicidade? Acho que &eacute; muito amor&quot;, avalia uma florista.</p>
		<p>&quot;Vamos mostrar o que n&oacute;s somos e perder o medo de dizer que somos felizes&quot;, sugere Jorge Oishi.</p>
		<p>As estat&iacute;sticas j&aacute; mostraram que somos. E agora, a pesquisa in&eacute;dita feita pela Ufscar vai ser anual. &Eacute; a tradu&ccedil;&atilde;o em n&uacute;meros do bom jeitinho brasileiro de ver a vida.</p>
		<p>&quot;N&oacute;s n&atilde;o vamos esconder a desgra&ccedil;a, mas n&atilde;o vamos esconder a felicidade, porque a felicidade contamina. Quando eu vejo algu&eacute;m feliz, l&aacute; por dentro me sinto bem. Ent&atilde;o, embora a desgra&ccedil;a exista, temos que trabalhar tamb&eacute;m a felicidade. &Eacute; uma conquista pela qual temos que batalhar&quot;, conclui Jorge Oishi.</p>
		<p>-----------------------</p>
		<p><strong>Felicidade: palavra de ordem</strong><br>
            <br>
		  </p>
		<p> </p>
		<p>Felicidade est&aacute; no ar, est&aacute; na gente. Durante a investiga&ccedil;&atilde;o feita pela equipe do Globo Rep&oacute;rter foram tantos registros, tantas formas de felicidade... Ela existe. E existe at&eacute; uma f&oacute;rmula descoberta por cientistas. Os mesmos que fazem in&uacute;meras e intermin&aacute;veis pesquisas para encontrar mundo afora o que existe dentro de cada um de n&oacute;s.<br>
		  </p>
		<p>&quot;Para mim, a principal causa da felicidade &eacute; ter a consci&ecirc;ncia tranq&uuml;ila. A consci&ecirc;ncia muito tranq&uuml;ila de que eu estou fazendo aquilo que preciso da melhor forma poss&iacute;vel. Eu recebi uma educa&ccedil;&atilde;o de ber&ccedil;o dos meus pais que dizia o seguinte: 'Se voc&ecirc; for fazer alguma coisa, seja para quem for, fa&ccedil;a o melhor que voc&ecirc; puder. Se voc&ecirc; tiver duas frutas para dar para uma pessoa, d&ecirc; a melhor'. Ou seja: busque sempre transformar o seu meio no meio melhor para voc&ecirc; viver. Ent&atilde;o, para mim, a receita da felicidade est&aacute; a&iacute;&quot;, revela o doutor em estat&iacute;stica Jorge Oishi.</p>
		<p>Fruto da educa&ccedil;&atilde;o que recebemos? Da vida que levamos? Busca incessante, desde que nascemos. &quot;N&oacute;s podemos fazer com que nossos filhos sejam mais felizes estimulando-os adequadamente, procurando transmitir-lhes carinho, situa&ccedil;&otilde;es positivas. Procurando que eles estejam em ambientes com pouca agressividade e com pouca tristeza de forma geral. &Eacute; dif&iacute;cil hoje em dia, mas a gente tem que se esfor&ccedil;ar&quot;, sugere o neurocirurgi&atilde;o Paulo Porto de Melo.</p>
		<p>Um projeto de vida. Com ou sem uma bela casa, com ou sem uma fam&iacute;lia, com ou sem sa&uacute;de, &eacute; poss&iacute;vel ser feliz?</p>
		<p>&quot;&Eacute; poss&iacute;vel ser feliz em qualquer circunst&acirc;ncia, basta que a gente olhe as coisas com esperan&ccedil;a, com confian&ccedil;a e compartilhe os momentos bons que a vida oferece&quot;, afirma o oncologista Vicente Odone Filho.</p>
		<p>&quot;Acho que felicidade &eacute; um estado muito transit&oacute;rio, mas quando voc&ecirc; lembra de coisas boas que viveu, pode resgatar essa energia para continuar a vida. Acho que &eacute; isso que nos move&quot;, conclui a psic&oacute;loga Cl&aacute;udia Fernandes.</p>
		<p>------------------------</p>
		<p><strong>TESTE DA FELICIDADE</strong><br>
            <br>
		  </p>
		<p> </p>
		<p>Qual &eacute; o seu grau de felicidade neste momento?</p>
		<p>Fonte: FELICIDADE<br>
		  Autor: Dr. David Lykken<br>
		  Editora Objetiva</p>
		<p>Voc&ecirc; poder&aacute; obter uma estimativa de seu atual n&iacute;vel de bem-estar subjetivo respondendo (com honestidade) aos 18 itens a seguir. Este teste se baseia na Escala de Bem-Estar que faz parte do Question&aacute;rio de Personalidade Multidimensional de Tellegen (QPM). </p>
		<p>Abaixo de cada item encontra-se a seguinte escala: V, v, f e F. O significado das quatro respostas poss&iacute;veis &eacute; o seguinte:</p>
		<p>V = totalmente verdadeira<br>
		  v = provavelmente verdadeira<br>
		  f = provavelmente falsa<br>
		  F = totalmente falsa</p>
		<p>Assim, se a afirma&ccedil;&atilde;o for totalmente verdadeira para voc&ecirc;, marque V. Se a afirma&ccedil;&atilde;o &eacute; provavelmente verdadeira para voc&ecirc; (ou mais verdadeira do que falsa), marque v.</p>
		<p>1 &ndash; Eu sou naturalmente alegre.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>2 &ndash; Meu futuro me parece bastante promissor.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>3 &ndash; Para mim &eacute; f&aacute;cil entusiasmar-me com as coisas que fa&ccedil;o.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F<br>
          <br>
          4 &ndash; Freq&uuml;entemente, sinto-me feliz e satisfeito sem uma raz&atilde;o espec&iacute;fica.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>5 &ndash; Tenho uma vida muito interessante.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>6 &ndash; Todos os dias fa&ccedil;o coisas divertidas.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>7 &ndash; Sou uma pessoa basicamente feliz.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>8 &ndash; Geralmente encontro formas de animar a minha vida.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F<br>
          <br>
          9 &ndash; Tenho uma s&eacute;rie de passatempos bastante divertidos.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>10 &ndash; Raramente sinto-me de fato feliz.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F<br>
          <br>
          11 &ndash; Na maioria das vezes, pela manh&atilde;, o dia que est&aacute; come&ccedil;ando me parece promissor.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F<br>
          <br>
          12 &ndash; Quase todos os dias tenho momentos de verdadeira alegria ou contentamento.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F<br>
          <br>
          13 &ndash; Em geral, eu me sinto relativamente feliz sem qualquer motivo especial.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>14 &ndash; Todos os dias me acontecem coisas interessantes e empolgantes.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>15 &ndash; Em geral, encontro algo interessante para fazer nos meus momentos de lazer.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>16 &ndash; Geralmente, sou despreocupado.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>17 &ndash; Para mim, a vida &eacute; uma grande aventura.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>18 &ndash; N&atilde;o sou convencido, mas gosto muito de mim mesmo.</p>
		<p>V<br>
		  v<br>
		  f<br>
		  F</p>
		<p>Para encontrar seu resultado total de bem-estar, atribua:</p>
		<p>V = 3 pontos<br>
		  v = 2 pontos<br>
		  f = 1 ponto<br>
		  F = 0 ponto</p>
		<p>A soma d&aacute; um valor &quot;aproximado&quot; ao que foi aplicado pelos pesquisadores. Se o seu resultado na Escala de Bem-Estar foi de 47 pontos ou mais, seu n&iacute;vel atual de felicidade &eacute; superior ao de 90% dos homens e 88% das mulheres. Um resultado de 37 pontos coloca-o numa posi&ccedil;&atilde;o intermedi&aacute;ria: metade de ambos os sexos obtiveram 37 pontos ou menos. Se o seu resultado for inferior a 26 pontos, voc&ecirc; est&aacute; com um n&iacute;vel de felicidade abaixo da m&eacute;dia da maioria das pessoas. Assim, temos:</p>
		<p>47 pontos ou mais = muito feliz<br>
		  37 a 46 = feliz<br>
		  27 a 36 = nem feliz, nem infeliz<br>
		  menos de 26 pontos = infeliz</p>
		<p>TABELA DE PONTUA&Ccedil;&Atilde;O</p>
		<p>Resultado percentual entre homens:</p>
		<p>47 pontos: 90%<br>
		  43 pontos: 80%<br>
		  41 pontos: 73%<br>
		  39 pontos: 63%<br>
		  37 pontos: 50%<br>
		  35 pontos: 39%<br>
		  33 pontos: 30%<br>
		  31 pontos: 21%<br>
		  26 pontos: 10%</p>
		<p>Resultado percentual entre mulheres:</p>
		<p>47 pontos: 88%<br>
		  43 pontos: 77%<br>
		  41 pontos: 68%<br>
		  39 pontos: 61%<br>
		  37 pontos: 50%<br>
		  35 pontos: 39%<br>
		  33 pontos: 30%<br>
		  31 pontos: 22%<br>
		  26 pontos: 10%<br>
          <br>
          -----------------------<br>
          <strong>Making of</strong><br>
		  </p>
		<p> <br>
		  Onde est&aacute; a felicidade? Algu&eacute;m sabe, algu&eacute;m viu?<br>
          <br>
          Fotos </p>
		<p>Por Ismar Madeira<br>
        </p>
		<p>No pa&iacute;s que trava uma luta contra a corrup&ccedil;&atilde;o, a pobreza, o desemprego, enfrenta a seca na maior floresta tropical do mundo, combate a febre aftosa e tantos outros problemas, quem &eacute; feliz? E como consegue essa proeza?</p>
		<p>Essa foi a busca que motivou nossa equipe. Nessa investiga&ccedil;&atilde;o, encontramos pesquisadores do mundo inteiro: psic&oacute;logos, estat&iacute;sticos, m&eacute;dicos, bi&oacute;logos, economistas. Todos empenhados em desvendar os segredos de um dos maiores desejos da Humanidade, um estado de esp&iacute;rito que nos faz ficar de bem com a vida, apesar de todos os problemas &agrave; nossa volta. Pois conseguimos! E selecionamos algumas das mais surpreendentes descobertas, que podem nos ajudar a viver melhor.</p>
		<p>Encontramos a felicidade nas ruas da maior cidade do Brasil, nos mercados e at&eacute; em hospitais! Sim, a felicidade &eacute; um santo rem&eacute;dio, faz bem &agrave; sa&uacute;de e &agrave; alma de quem recebe e de quem faz uma boa a&ccedil;&atilde;o. Acompanhamos, em S&atilde;o Paulo, um projeto chamado Felicidade, que atende crian&ccedil;as com c&acirc;ncer. Conhecemos Tain&aacute; e sua fam&iacute;lia feliz. A menina, de 13 anos, superou um c&acirc;ncer rar&iacute;ssimo entre o pulm&atilde;o e o cora&ccedil;&atilde;o. Uma batalha vencida com carinho, amor, esperan&ccedil;a e uma grande li&ccedil;&atilde;o: a de que viver &eacute; o maior motivo de felicidade, basta aproveitar cada momento com as pessoas que amamos, fazendo o que nos d&aacute; prazer.</p>
		<p>Viajamos pelo corpo humano e seus mist&eacute;rios para entender de que forma o c&eacute;rebro comanda rea&ccedil;&otilde;es como um sorriso de alegria e contentamento, que tanto nos fazem bem. Descobrimos as subst&acirc;ncias mensageiras da felicidade e como elas agem em nosso organismo. E foi nessa viagem que encontramos dona Margarida. A aposentada, v&iacute;tima de um acidente de carro, quase perdeu para sempre uma das principais ferramentas da felicidade: a mem&oacute;ria. Como isso aconteceu e como ela venceu essa batalha? Por que a mem&oacute;ria &eacute; t&atilde;o importante? Uma hist&oacute;ria que confirma as pesquisas de geneticistas: j&aacute; nascemos com a tend&ecirc;ncia para sermos mais ou menos felizes. A felicidade, em parte, &eacute; gen&eacute;tica. E dona Margarida tem esses genes.</p>
		<p>Durante dois meses, acompanhamos a ascensorista de Belo Horizonte, o empres&aacute;rio de S&atilde;o Paulo, a defensora p&uacute;blica e o juiz de Niter&oacute;i. Brasileiros felizes que nos abriram suas vidas, seus cora&ccedil;&otilde;es e seus mundos t&atilde;o diferentes. Desbravamos uma mina de ouro em Sabar&aacute;, Minas Gerais, para conhecer um jardim que floresce a 600 metros abaixo da superf&iacute;cie da terra. &Eacute; a confirma&ccedil;&atilde;o de que &eacute; poss&iacute;vel mudar o ambiente em que trabalhamos ou vivemos e, com isso, levar a felicidade at&eacute; os locais mais improv&aacute;veis.</p>
		<p>Enfim, colhemos in&uacute;meras f&oacute;rmulas de felicidade, populares e cient&iacute;ficas. Uma delas, criada por um pesquisador americano, aponta quais s&atilde;o os ingredientes de uma receita que est&aacute; ao alcance de qualquer um de n&oacute;s. Dinheiro? Fam&iacute;lia? Casa pr&oacute;pria? O que &eacute; mais importante?</p>
		<p>Al&eacute;m das conclus&otilde;es dos especialistas, registramos a emo&ccedil;&atilde;o de quem encontrou a felicidade. Acreditem: ela existe e pode estar bem mais perto do que voc&ecirc; imagina. Um segredo que n&oacute;s descobrimos e tivemos o prazer de dividir com o Brasil.</p>
		<p>Nossos melhores desejos de FELICIDADES!</p>
		<p>(*)<strong>Equipe </strong><br>
		  Ismar Madeira &ndash; rep&oacute;rter<br>
		  Saulo Luiz &ndash; cinegrafista<br>
		  Francesca Terranova &ndash; produtora<br>
		  Jairo Ferreira &ndash; t&eacute;cnico<br>
		  Rodnei Eug&ecirc;Nio de Souza &ndash; t&eacute;cnico<br>
		  Meg Cunha &ndash; diretora<br>
		  Gisele Machado &ndash; editora de imagens</p>
		<p>http://globoreporter.globo.com/Globoreporter/0,19125,TOK0-2706-7002-4-0,00.html<br>
            <br>
		  </p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
