<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Meta-Ética-Científica</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          O C&eacute;rebro e as Emo&ccedil;&otilde;es</font><font size="3"><br>
        <font size="3"><font face="Arial">Globo/Fant&aacute;stico</font></font>/Drauzio Varella<font face="Arial"><span style="mso-ansi-language: PT-BR">,  Fevereiro/2004</span>
		<b></b>
        <p ALIGN="JUSTIFY">Uma teoria h&aacute; d&eacute;cadas, h&aacute; s&eacute;culos &eacute; usada para justificar brigas,<br>
  explos&otilde;es de agressividade e impulsos amorosos. A teoria de que as<br>
  emo&ccedil;&otilde;es est&atilde;o ligadas ao cora&ccedil;&atilde;o e nada tem a ver com a raz&atilde;o. Mas essa<br>
  desculpa n&atilde;o vai funcionar mais. &Eacute; o c&eacute;rebro que est&aacute; por tr&aacute;s de todas<br>
  nossas emo&ccedil;&otilde;es.</p>
        </font></font>
          <p>Vida de crian&ccedil;a &eacute; assim: em quest&atilde;o de minutos ela passa da gargalhada<br>
            ao choro. Parece que brigas, surpresas, decep&ccedil;&otilde;es v&ecirc;m e v&atilde;o sem deixar<br>
            vest&iacute;gios. Mas n&atilde;o &eacute; bem desse jeito.</p>
          <p>&Eacute; impressionante saber que apesar de termos deixado vest&iacute;gios, quase<br>
            tudo que aconteceu h&aacute; tantos anos, as emo&ccedil;&otilde;es vividas ainda est&atilde;o<br>
            guardadas no c&eacute;rebro. Elas foram fundamentais para construir tudo o que<br>
            somos hoje. Mas como ser&aacute; que faz o c&eacute;rebro para criar emo&ccedil;&otilde;es?</p>
          <p>Em S&atilde;o Francisco, Estados Unidos, a psiquiatra Rebecca Turner decidiu<br>
            estudar o sentimento mais desejado pelo ser humano: o amor.</p>
          <p>&quot;Queremos saber como uma emo&ccedil;&atilde;o como o amor pode fugir tanto do nosso<br>
            controle e por que sofremos tanto quando algu&eacute;m vai embora?&quot;, questiona<br>
            a psiquiatra.</p>
          <p>&quot;Estou me lembrando do dia em que meu marido me pediu em casamento.<br>
            Est&aacute;vamos no meu apartamento, sentados no ch&atilde;o, no sol, pela manh&atilde;. Foi<br>
            maravilhoso! Eu me senti t&atilde;o amada e j&aacute; o amava tanto!&quot;, comenta<br>
            Shoshana Walcott.</p>
          <p>Enquanto a jovem americana lembra de momentos de amor, uma enfermeira<br>
            vai colhendo o sangue dela. Os exames mostraram que as mem&oacute;rias<br>
            rom&acirc;nticas tiveram um efeito imediato: aumentou a concentra&ccedil;&atilde;o no sangue<br>
            de uma subst&acirc;ncia chamada ocitocina. A subst&acirc;ncia tem nome estranho, mas<br>
            a fun&ccedil;&atilde;o dela &eacute; conhecida de todos n&oacute;s: &eacute; um horm&ocirc;nio ligado a<br>
            comportamentos reprodutivos, como o orgasmo, o parto e a amamenta&ccedil;&atilde;o.</p>
          <p>A quantidade maior de ocitocina vai agir, justamente, nas &aacute;reas do<br>
            c&eacute;rebro respons&aacute;veis pela emo&ccedil;&atilde;o. Por outro lado, quando a jovem lembrou<br>
            da morte da m&atilde;e, o n&iacute;vel de ocitocina despencou.</p>
          <p>Ser&aacute; que a presen&ccedil;a de ocitocina no c&eacute;rebro &eacute; o &uacute;nico sinal que a pessoa<br>
            est&aacute; apaixonada? Ainda &eacute; cedo para saber, mas certamente a ocitocina tem<br>
            rela&ccedil;&atilde;o direta com esse sentimento que mexe tanto com a gente.</p>
          <p>Descobrir como nasce o amor &eacute; complicado porque o sentimento mistura<br>
            v&aacute;rias sensa&ccedil;&otilde;es. Mas existem algumas emo&ccedil;&otilde;es b&aacute;sicas que o c&eacute;rebro<br>
            transmite pela simples express&atilde;o facial.</p>
          <p>Na d&eacute;cada de 60, um psic&oacute;logo foi estudar as emo&ccedil;&otilde;es numa tribo<br>
            completamente isolada, em Papua Nova Guin&eacute;. Ele descobriu que tanto l&aacute;,<br>
            quanto no restante do mundo, existem seis express&otilde;es humanas universais<br>
            que podem ser reconhecidas em qualquer pessoa: felicidade, tristeza,<br>
            surpresa, nojo, raiva e medo.</p>
          <p>Na semana passada, voc&ecirc; viu que existe uma &aacute;rea do c&eacute;rebro respons&aacute;vel<br>
            pelo nojo. Ainda n&atilde;o se sabe quais regi&otilde;es respondem pelos sentimentos<br>
            de tristeza, felicidade, surpresa ou raiva, mas j&aacute; sabemos onde fica a<br>
            central da emo&ccedil;&atilde;o mais poderosa e primitiva do ser humano: o medo.</p>
          <p>&quot;O Vietn&atilde; roubou minha alma, toda a bondade. A felicidade que eu tinha<br>
            deixei naquele lugar&quot;, diz o vetrano de guerra Dennis Sines.</p>
          <p>A Guerra do Vietn&atilde; acabou h&aacute; mais de 30 anos e at&eacute; hoje Dennis vive em<br>
            estado de alerta. O psiquiatra Doug Bremmer &eacute; especialista em casos como<br>
            o de Dennis.</p>
          <p>O terror no Vietn&atilde; causou v&aacute;rios danos cerebrais a um em cada cinco<br>
            veteranos de guerra. &quot;Ele tem o que chamamos de estresse p&oacute;s-traum&aacute;tico.<br>
            A qualquer hora do dia, as lembran&ccedil;as da guerra voltam de forma<br>
            repetitiva. Ele tem pesadelos constantes e se assusta com facilidade&quot;,<br>
            diz o m&eacute;dico.</p>
          <p>O brasileiro est&aacute; longe dos pesadelos de guerra. No Brasil, as causas do<br>
            estresse p&oacute;s-traum&aacute;tico s&atilde;o outras.</p>
          <p>&quot;O que se sabe hoje &eacute; que pessoas normais podem ter os mesmo sintomas em<br>
            decorr&ecirc;ncia de assalto, viol&ecirc;ncia sexual e seq&uuml;estros&quot;, explica M&aacute;rcio<br>
            Bernik, psiquiatra do Laborat&oacute;rio de Ansiedade da USP.</p>
          <p>&quot;Antes eu tinha condi&ccedil;&atilde;o de resolver mais de um assunto, eu tinha essa<br>
            agilidade. Isso foi diminuindo. A minha mem&oacute;ria foi ficando mais lenta&quot;,<br>
            conta Ang&eacute;lica, administradora de empresas.</p>
          <p>Depois de ser ref&eacute;m em um assalto &agrave; empresa em que trabalhava, Ang&eacute;lica<br>
            nunca mais foi a mesma. &quot;Todos os meus sonhos eram relacionados a<br>
            assalto&quot;, diz.</p>
          <p>Todos n&oacute;s sabemos que ao andar na rua, ningu&eacute;m esta livre de um<br>
            atropelamento, uma bala perdida, um assalto. Mesmo assim, lidamos com<br>
            uma certa tranq&uuml;ilidade com esses riscos. Sabemos que a chance disso<br>
            acontecer &eacute; pequena.</p>
          <p>Para quem sofre de estresse p&oacute;s-traum&aacute;tico, esse mecanismo que nos<br>
            tranq&uuml;iliza simplesmente p&aacute;ra de funcionar. &Eacute; como se o tiro ou o<br>
            atropelamento fosse acontecer no pr&oacute;ximo passo.</p>
          <p>&quot;Eu vejo uma pessoa que para mim &eacute; suspeita, eu come&ccedil;o a idealizar o que<br>
            pode acontecer. Se essa pessoa vir&aacute; at&eacute; mim, vai me segurar pelo bra&ccedil;o,<br>
            vai colocar um rev&oacute;lver e vai me assaltar. Vou criando uma situa&ccedil;&atilde;o<br>
            antes que ela exista&quot;, conta Ang&eacute;lica.</p>
          <p>No caso de Dennis, basta sentir o cheiro de gasolina ou ouvir o<br>
            escapamento de um carro para ele voltar &agrave; guerra.</p>
          <p>O psiquiatra quer descobrir quais s&atilde;o as partes do c&eacute;rebro mais ativas<br>
            quando Dennis v&ecirc; fotos e ouve sons do Vietn&atilde;. Para isso, vai fazer um<br>
            exame chamado resson&acirc;ncia magn&eacute;tica funcional. O objetivo &eacute; entender<br>
            como nasce o medo.</p>
          <p>&quot;A necessidade de sobreviv&ecirc;ncia &eacute; t&atilde;o grande em toda esp&eacute;cia animal que<br>
            existem sistemas cerebrais separados para n&iacute;veis diferentes de defesa&quot;,<br>
            explica M&aacute;rcio Bernick.</p>
          <p>O exame mostrou que existem pelo menos dois circuitos geradores de medo.<br>
            O primeiro envolve uma regi&atilde;o chamada am&iacute;dala. N&atilde;o tem nada com a<br>
            garganta, &eacute; s&oacute; o mesmo nome. Am&iacute;dala cerebral &eacute; uma central de<br>
            emerg&ecirc;ncia que funciona como um alarme. Qualquer amea&ccedil;a ativa<br>
            imediatamente uma &aacute;rea que dispara sinais de perigo pelo corpo.</p>
          <p>Existe tamb&eacute;m um segundo circuito. O do bom senso. Ele &eacute; mais lento,<br>
            passa por dentro do c&oacute;rtex, regi&atilde;o do c&eacute;rebro respons&aacute;vel por tomar<br>
            decis&otilde;es. &Eacute; por esse circuito que se mede o tamanho real da amea&ccedil;a.<br>
            Constatado um alarme falso, a am&iacute;dala deve ser desativada. Nas pessoas<br>
            com estresse p&oacute;s-traum&aacute;tico existe um defeito nesse segundo circuito que<br>
            filtra o perigo real do susto.</p>
          <p>No pr&oacute;ximo programa, os mecanismos fascinantes da linguagem. Como o<br>
            acidente com Osmar Santos em 1994 afetou a principal ferramenta de<br>
            trabalho do locutor. C&eacute;rebro, a superm&aacute;quina volta daqui a dois domingos.<br>
          </p>
          <p>http://fantastico.globo.com/Fantastico/0,19125,TFA0-2142-5651-125871,00.html</p>
          <p></p>
          <font size="3"><font face="Arial">
          <p ALIGN="JUSTIFY">&nbsp;</p>
          <p> </p>
          </font>
          </font>
        </p>
        <p></p>
        <p ALIGN="JUSTIFY"><font size="3" face="Arial">
		
		</font></p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
