<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        A Consci&ecirc;ncia e o Sentir, segundo Jocax<br>
        </font>
		<font size="3" face="Arial">
		Por: Joao Carlos Holland de Barcellos, Maio/2006		</font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p><strong>Introdu&ccedil;&atilde;o</strong></p>
		</font>
		<p>Se formos pesquisar os motivos por tr&aacute;s de todos os  anseios, de todos os desejos, de todas as vontades e de todas as ideologias e  mesmo religi&otilde;es chegaremos a uma conclus&atilde;o: Tudo, absolutamente tudo, est&aacute;  relacionado ao &lsquo;<strong>Sentir</strong>&rsquo;. N&atilde;o existem  atitudes, &eacute;ticas ou regras morais que n&atilde;o se correlacionem, de um modo ou de  outro, ao &lsquo;sentir&rsquo;. Seja o sentir presente, seja o sentir futuro, para n&oacute;s  mesmos ou n&atilde;o, aqui na Terra ou no &ldquo;Al&eacute;m&rdquo;. Busca-se o prazer e a fuga do  sofrimento, nosso ou de outros, no presente ou no futuro, neste planeta ou n&atilde;o,  nesta &ldquo;dimens&atilde;o&rdquo; ou n&atilde;o. At&eacute; mesmo a felicidade, a deusa adorada, nada mais &eacute;  do que o &lsquo;sentir&rsquo; ponderado pela sua dura&ccedil;&atilde;o no tempo. A busca pelo  conhecimento, a aprendizagem: s&atilde;o apenas formas de diminuir o sofrimento e tentar  garantir a felicidade. Assim, podemos constatar que tudo gira em torno do  sentir.&nbsp; Por esta raz&atilde;o eu elegi &nbsp;&ldquo;A quest&atilde;o mais importante do Universo&rdquo;: </p>
		<p align="center">&ldquo;<strong>O que &eacute; o  Sentir?</strong>&rdquo;</p>
		<p>&nbsp;</p>
		<p>Pode-se constatar que o &ldquo;sentir&rdquo; n&atilde;o se restringe aos  seres humanos e nem mesmo a organismos &ldquo;vivos&rdquo;. A quest&atilde;o do sentir vai mesmo  al&eacute;m do conceito do que seja &ldquo;vida&rdquo;. Para vermos isso consideremos um  experimento mental: Suponhamos que se coloque, num hipot&eacute;tico computador  hiper-poderoso, as leis f&iacute;sicas de um universo -como o nosso, por exemplo- com  suas entidades b&aacute;sicas, as suas part&iacute;culas elementares, em um dado estado  inicial para elas. Com este modelo, este hiper-computador poderia, a partir  deste estado inicial, simular o desenvolvimento futuro do universo, como a  forma&ccedil;&atilde;o de estrelas, de planetas e, eventualmente, o surgimento da vida at&eacute; mesmo  a evolu&ccedil;&atilde;o para a vida inteligente. Note que este universo &eacute; virtual, um modelo  matem&aacute;tico submetido a uma simula&ccedil;&atilde;o computacional. N&atilde;o existe, na realidade, um  &uacute;nico neur&ocirc;nio real, nem mesmo uma &uacute;nica mol&eacute;cula org&acirc;nica ou de &aacute;gua. Tudo neste  universo acontece na mem&oacute;ria e no processador deste computador hipot&eacute;tico de  sil&iacute;cio e metal. &nbsp;Entretanto, os sentimentos  que surgirem dentro deste universo virtual, com seus seres virtuais, s&atilde;o, de  fato, reais! E, na verdade, nem mesmo podemos provar que nosso pr&oacute;prio universo  n&atilde;o seja tamb&eacute;m um universo virtual que esteja sendo simulado em algum  &ldquo;meta-universo&rdquo;! Mas, mesmo assim, as sensa&ccedil;&otilde;es e sentimentos existem (&ldquo;Sinto,  logo existo.&rdquo;).</p>
		<p>O conceito de sentir tamb&eacute;m &eacute; extremamente importante  para a defini&ccedil;&atilde;o de uma &eacute;tica universal, baseada na f&oacute;rmula jocaxiana de felicidade  [1] bem como no desenvolvimento do projeto Felicitax [2].</p>
		<p>&nbsp;</p>
		<p><strong>Primeira  abordagem</strong></p>
		<p>Muitos tentam abordar a qu7est&atilde;o do sentir apelando  para o dualismo. O dualismo &eacute; um conceito do qual existem entidades que n&atilde;o s&atilde;o  regidas por leis f&iacute;sicas. Tais entidades, ditas 'imateriais', s&atilde;o &ldquo;definidas&rdquo;  atrav&eacute;s de alguns conceitos religiosos obscuros como almas e/ou esp&iacute;ritos, que  seriam entidades n&atilde;o f&iacute;sicas que sobrevivem &agrave; morte do corpo f&iacute;sico. Estas  entidades, segundo estas cren&ccedil;as, seriam as verdadeiras portadoras de nossa  consci&ecirc;ncia. Tais &lsquo;explica&ccedil;&otilde;es&rsquo; introduzem mais problemas a serem decifrados do  que solu&ccedil;&otilde;es. E, como nunca se mostrou nenhuma evid&ecirc;ncia da real exist&ecirc;ncia de  tais entidades, elas contrariam a &ldquo;Navalha de Ocam&rdquo;. Devemos, portanto,  descart&aacute;-las em favor de hip&oacute;teses mais simples e n&atilde;o dualistas. Voc&ecirc; leitor,  se quiser tentar sentir a dificuldade do problema, poder&aacute; tentar por si mesmo,  antes de continuar a leitura, definir o que para voc&ecirc; &eacute; o &ldquo;sentir&rdquo;, e verificar  se sua defini&ccedil;&atilde;o &eacute; compat&iacute;vel com o que normalmente temos em mente e com o  exposto acima.</p>
		<p>Minha primeira investida para tentar atacar o problema  do sentir foi atrav&eacute;s de uma abordagem funcional: S<em>e algo age, ou reage, como se sentisse, poder&iacute;amos &nbsp;dizer que este algo sente</em>. Entretanto, dentro  desta abordagem, dever&iacute;amos concluir que uma simples mola de a&ccedil;o tamb&eacute;m sente  j&aacute; que ela reage como se quisesse voltar &agrave; sua posi&ccedil;&atilde;o original, como se n&atilde;o &ldquo;gostasse&rdquo;  de ser comprimida. A import&acirc;ncia de se achar uma boa defini&ccedil;&atilde;o para o sentir &eacute; a  de possibilitar uma quantifica&ccedil;&atilde;o matem&aacute;tica dos sentimentos &ndash;a base para uma  &eacute;tica universal- e, nesta abordagem, se uma mola sentisse ent&atilde;o a soma de  milhares de outras molas iguais sentiriam muito mais do que uma &uacute;nica e  poderiam at&eacute; mesmo suplantar o sentir de um ser humano! E isso poderia levar a  uma &eacute;tica, ou justi&ccedil;a, na qual a somat&oacute;ria do sentir de um conjunto de molas  fosse mais importante que a vida de um ser humano. Isso n&atilde;o me parecia algo  muito natural e abandonei definitivamente esta abordagem quando, ao longo de  uma discuss&atilde;o sobre o assunto, num t&oacute;pico de filosofia [3], foi ficando claro  para mim de que a consci&ecirc;ncia deveria estar intimamente relacionada ao sentir.  Sem a consci&ecirc;ncia n&atilde;o poderia haver o sentir. O sentir deveria ser produto da  percep&ccedil;&atilde;o consciente. </p>
		<p><strong>A  Consci&ecirc;ncia</strong></p>
		<p>Isto deveria ser assim porque se houver v&aacute;rias  sensa&ccedil;&otilde;es diferentes, em processos mentais distintos, haver&aacute; necessidade de  algo que, de algum modo as perceba. Este algo seria a consci&ecirc;ncia.<br>
  &nbsp;<br>
		  Um dos antigos e grandes problemas filos&oacute;ficos existentes  &eacute; sobre a natureza da consci&ecirc;ncia. E agora o problema do sentir dependia de sua  solu&ccedil;&atilde;o. Mas a constata&ccedil;&atilde;o de que o sentir e a consci&ecirc;ncia estivessem ambos, de  algum modo, correlacionados n&atilde;o deixava de ser tamb&eacute;m um avan&ccedil;o. Mas que forma  de relacionamento deveria ser este? </p>
		<p>A consci&ecirc;ncia, em sua forma mais conhecida, &eacute; uma  entidade, ou processo, que percebe a pr&oacute;pria exist&ecirc;ncia, que se relaciona ao  livre-arb&iacute;trio ou &agrave; capacidade de escolha. No nosso caso isso n&atilde;o &eacute; necess&aacute;rio,  a percep&ccedil;&atilde;o da pr&oacute;pria exist&ecirc;ncia, ou a capacidade de escolha, n&atilde;o s&atilde;o caracter&iacute;sticas  necess&aacute;rias para que haja o sentir. Entretanto, a pr&oacute;pria percep&ccedil;&atilde;o da  exist&ecirc;ncia, a percep&ccedil;&atilde;o em si, &eacute; tamb&eacute;m uma forma de sentir. Podemos assim  constatar que a consci&ecirc;ncia, em sua forma m&iacute;nima, a mais simples, deve ser  apenas um processo de capta&ccedil;&atilde;o de sentimentos ou sensa&ccedil;&otilde;es. </p>
		<p><strong>Uma solu&ccedil;&atilde;o  jocaxiana</strong></p>
		<p>Refletindo sobre o problema do sentir e sua rela&ccedil;&atilde;o  com a consci&ecirc;ncia, percebi que j&aacute; tinha tocado, sem perceber, na solu&ccedil;&atilde;o quando  desenvolvi uma maneira de quantificar a felicidade [1]. Naquele texto chegamos  ao &acirc;mago da consci&ecirc;ncia quando notamos que o c&eacute;rebro precisava relacionar  v&aacute;rias percep&ccedil;&otilde;es de diversos &oacute;rg&atilde;os dos sentidos ou de diversos subsistemas  neurais (geradores de sentimentos) para arbitrar uma escolha ou desenvolver uma  a&ccedil;&atilde;o. A solu&ccedil;&atilde;o j&aacute; estava l&aacute;. Cheguei ent&atilde;o a uma primeira defini&ccedil;&atilde;o (ou  descoberta?) do que seria o sentir e sua rela&ccedil;&atilde;o com a consci&ecirc;ncia:</p>
		<p><strong>&ldquo;A  Consci&ecirc;ncia &eacute; um (sub)sistema que recebe dois ou mais INPUTS (entradas) de  est&iacute;mulos ou sinais (externos e/ou internos) e OS AVALIA antes de responder a  eles (executar uma rea&ccedil;&atilde;o, caso necess&aacute;rio) visando a uma META (objetivo).&rdquo;</strong></p>
		<p><strong>&ldquo;O Sentir &eacute;  o resultado da avalia&ccedil;&atilde;o, pela consci&ecirc;ncia, de um dado est&iacute;mulo ou sinal&ldquo;.</strong></p>
		<p>&nbsp;</p>
		<p>Podemos  destacar: </p>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1-A consci&ecirc;ncia precisa receber  entradas(sinais) para avali&aacute;-los e provocar o sentir. &Eacute;, portanto, um processo din&acirc;mico. <br>
            <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2-A consci&ecirc;ncia precisa postergar  (atrasar) a rea&ccedil;&atilde;o aos est&iacute;mulos/sinais (para poder avali&aacute;-la) antes de tom&aacute;-la. <br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3-A consci&ecirc;ncia, para existir, precisa,  necessariamente, ter um objetivo intr&iacute;nseco como, por exemplo, a felicidade, a  sobreviv&ecirc;ncia, a gene-perpetua&ccedil;&atilde;o etc. <br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4-O resultado da avalia&ccedil;&atilde;o pode ser uma  a&ccedil;&atilde;o/resposta (que pode gerar um novo est&iacute;mulo) visando &agrave; meta. <br>
  <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5-A meta intr&iacute;nseca da consci&ecirc;ncia, no  caso de seres biol&oacute;gicos desenvolvidos por sele&ccedil;&atilde;o natural, &eacute; a meta biol&oacute;gica  (gene-perpetua&ccedil;&atilde;o), entretanto, a meta cultural pode sobrepujar, em alguns  casos, a meta biol&oacute;gica e gerar conflito psicol&oacute;gico, caso apontem em dire&ccedil;&otilde;es  diferentes. <br>
  <br>
		  6-Por esta defini&ccedil;&atilde;o o &quot;Sentir&quot; n&atilde;o existe  sem a consci&ecirc;ncia e nem a consci&ecirc;ncia sem o &quot;Sentir&rdquo;. <br>
  <br>
		  7-A avalia&ccedil;&atilde;o pode ser feita pela pr&oacute;pria consci&ecirc;ncia,  atrav&eacute;s da quantifica&ccedil;&atilde;o do estimulo/sinal para um &quot;denominador&quot;  comum de modo a possibilitar a compara&ccedil;&atilde;o de est&iacute;mulos diferentes em rela&ccedil;&atilde;o &agrave; meta. <br>
  <br>
		  8-Uma poss&iacute;vel quantifica&ccedil;&atilde;o do grau/complexidade da consci&ecirc;ncia  seria atrav&eacute;s da quantidade de sinais/entradas que podem ser por ela  processados e da complexidade de avali&aacute;-los em rela&ccedil;&atilde;o &agrave; meta. <br>
  <br>
		  9-O Sofrimento acontece quando um est&iacute;mulo ou sinal &eacute; avaliado  como contr&aacute;rio &agrave; META.&nbsp; <br>
  <br>
		  10-O Prazer acontece quando o estimulo ou sinal &eacute; avaliado  como favor&aacute;vel &agrave; META. <br>
  <br>
		  11- Uma poss&iacute;vel  quantifica&ccedil;&atilde;o do Sentir seria atrav&eacute;s da medida do &quot;denominador&quot;,  avaliado pela consci&ecirc;ncia, do sinal em rela&ccedil;&atilde;o &agrave; META e a complexidade da  pr&oacute;pria consci&ecirc;ncia. <br>
  <br>
		  12-A quantifica&ccedil;&atilde;o do sinal, via algum &quot;denominador&quot;  comum, &eacute;, portanto, fun&ccedil;&atilde;o de QU&Atilde;O ele &eacute; importante (quanto o sinal 'pesa')  para a obten&ccedil;&atilde;o da META/Objetivo. <br>
        </p>
		<div>
          <p>&nbsp;</p>
		  </div>
		<p>[1] Felicidade: http://www.genismo.com/metatexto1.htm <br>
		  [2] Projeto Felicitax:&nbsp; &nbsp; http://www.genismo.com/metatexto42.htm<br>
		  [3] A pergunta mais importante do Universo:</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
