<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        A Felicidade, desesperadamente<br>
        </font><strong>Andr&eacute;  Comte-Sponville</strong></p>
		<div align="justify">
		  <p align="center">&nbsp;</p>
		  <p align="center">O texto que segue &eacute; a transcri&ccedil;&atilde;o, revista e  corrigida pelo autor, da confer&ecirc;ncia-debate pronunciada por Andr&eacute;  Comte-Sponville no dia 18 de outubro de 1999, no &acirc;mbito dos Lundis Philo  (Segundas-feiras de Filosofia), no Piano'cktail, em Bouguenais (44340).</p>
		  <p>Vou falar, ent&atilde;o, da felicidade... Confesso que,  diante de tal tema, estou dividido entre dois sentimentos opostos. Primeiro, o  sentimento da evid&ecirc;ncia, da banalidade mesmo: porque a felicidade, quase por  defini&ccedil;&atilde;o, interessa a todo o mundo (lembrem-se de Pascal: &quot;Todos os  homens procuram ser felizes; isso n&atilde;o tem exce&ccedil;&atilde;o... E esse o motivo de todas  as a&ccedil;&otilde;es de todos os homens, inclusive dos que v&atilde;o se enforcar...&quot;), e  deveria interessar ainda mais ao filosofo. Tradicionalmente, historicamente,  desde que os gregos inventaram a palavra e a coisa philosophia, todos sabem que  a felicidade faz parte dos objetos privilegiados da reflex&atilde;o filos&oacute;fica, que &eacute;  at&eacute; um dos mais importantes e dos mais constantes. Vejam S&oacute;crates ou Plat&atilde;o,  Arist&oacute;teles ou Epicuro, Spinoza ou Kant, Diderot ou Alain... &quot;N&atilde;o &eacute;  verdade que n&oacute;s, homens, desejamos todos ser felizes?&quot; A busca da  felicidade &eacute; a coisa mais bem distribu&iacute;da do mundo.</p>
		<p>No entanto, ao mesmo tempo que esse sentimento de  evid&ecirc;ncia ou de banalidade, tenho tamb&eacute;m o de certa singularidade, certa  solid&atilde;o, para n&atilde;o dizer de certa aud&aacute;cia: esse tema, que pertence desde h&aacute;  tanto &agrave; tradi&ccedil;&atilde;o filos&oacute;fica, a maioria dos fil&oacute;sofos contempor&acirc;neos - digamos,  os que dominaram a segunda metade do s&eacute;culo XX - tinha quase completamente  esquecido, como se de repente a felicidade houvesse deixado de ser um problema  filos&oacute;fico. Foi o que surpreendeu meus colegas, quando publiquei meu primeiro  livro, o Trait&eacute; du d&eacute;sespoir et de la b&eacute;atitude... Parecia-lhes que eu reatava  com velhas no&ccedil;&otilde;es - a de felicidade, a da sabedoria... - que lhes soavam  obsoletas, arcaicas, superadas, que eu filosofava, foi o que me disse na &eacute;poca  meu ex-professor do curso preparat&oacute;rio para a &Eacute;cole Normale Sup&eacute;rieure, como j&aacute;  n&atilde;o se fazia &quot;havia s&eacute;culos&quot;, acrescentara ele, eu nunca soube se era  um elogio ou uma cr&iacute;tica, &quot;como j&aacute; n&atilde;o se ousa fazer...&quot; Em suma, eu  estava com alguns s&eacute;culos de atraso, e n&atilde;o deixaram de me chamar a aten&ccedil;&atilde;o para  isso... Ser&atilde;o quase sempre os mesmos que, alguns anos depois, me acusaram de  seguir a onda (que onda? A da sabedoria, da filosofia antiga ou &agrave; antiga, da  &eacute;tica, da felicidade...). n&atilde;o mudei muito, por&eacute;m, nem eles. O p&uacute;blico &eacute; que  mudou, e tanto melhor se eu tiver alguma coisa a ver com isso. Meu primeiro  livro apareceu em 1984: parecia ent&atilde;o, de fato, que eu estava com v&aacute;rios  s&eacute;culos de atraso... Depois veio o sucesso, pouco a pouco, e compreendi que eu  estivera uns dez anos adiantado. N&atilde;o me gabo. O que s&atilde;o dez anos para a  filosofia? Mas tamb&eacute;m n&atilde;o tenho por que me envergonhar. A verdade &eacute; que o  passado da filosofia est&aacute; sempre diante de n&oacute;s, que nunca terminaremos de  explor&aacute;-lo, de compreend&ecirc;-lo, de tentar prolong&aacute;-lo... E que foi por n&atilde;o ter  medo de parecer superado ou atrasado que talvez, &agrave;s vezes, eu tenha estado um  pouco adiantado...</p>
		<p>O fato &eacute; que meu ponto de partida, em filosofia, foi  reatar com essa velha quest&atilde;o grega e filos&oacute;fica, a quest&atilde;o da felicidade, da  vida boa, da sabedoria. N&atilde;o por gosto de remar contra a correnteza, mas porque  eu tinha vontade de fazer filosofia como a faziam os mestres que eu apreciava e  admirava, apesar de alguns deles terem morrido haviam v&aacute;rios s&eacute;culos: os gregos  primeiro, &eacute; claro, mas tamb&eacute;m Montaigne ou Descartes, Spinoza ou Alain... Nesse  caminho, ali&aacute;s, havia pelo menos um contempor&acirc;neo que me precedera: Marcel  Conche. Depois outro, que, sem o seguir pessoalmente, me incentivava a  explor&aacute;-lo: Louis Althusser. Segui o exemplo ou o conselho deles. Subi muito a  montanha, na hist&oacute;ria da filosofia, para tentar avan&ccedil;ar um pouco. N&atilde;o tinha  escolha: n&atilde;o teria podido filosofar de outro modo.</p>
		<p>Em suma, quis reatar n&atilde;o apenas com a etimologia,  que n&atilde;o passa de um pequeno aspecto da quest&atilde;o, mas com essa tradi&ccedil;&atilde;o  filos&oacute;fica que faz que a Philosophia, como diziam os gregos, seja, etimol&oacute;gica  e conceitualmente, o amor &agrave; sabedoria, a busca da sabedoria, sabedoria que se  reconhece de fato, para quem a atinge e segundo a quase totalidade dos autores,  por uma certa qualidade de felicidade. Se a filosofia n&atilde;o nos ajuda a ser  felizes, ou a ser menos infelizes, para que serve a filosofia?</p>
		<p>O fil&oacute;sofo que mais me marcou, durante todos os meus  anos de estudo, mais ainda que Spinoza, mais ainda que Marx ou Althusser, foi  sem d&uacute;vida Epicuro, que descobri no curso preparat&oacute;rio e a quem mais tarde  consagrei minha disserta&ccedil;&atilde;o de mestrado. Fiz logo minha a bel&iacute;ssima defini&ccedil;&atilde;o  que ele dava da filosofia. Lembrem-se da primeira aula de filosofia que voc&ecirc;s  tiveram, voc&ecirc;s que chegaram ao &uacute;ltimo ano do segundo ciclo... H&aacute; uma pergunta  que os professores de filosofia fazem quase inevitavelmente no colegial (eu  pr&oacute;prio fui professor de filosofia por v&aacute;rios anos) na primeira aula do ano, no  in&iacute;cio do m&ecirc;s de setembro. &Eacute; preciso explicar a adolescentes que nunca  estudaram filosofia o que ela &eacute;, em outras palavras, o que eles v&atilde;o estudar, &agrave;  raz&atilde;o de oito, cinco ou tr&ecirc;s horas por semana, conforme o curso, durante todo  um ano; o que &eacute; essa nova disciplina - nova para eles! -que se chama desde h&aacute;  tanto tempo filosofia... Contaram-me que um colega, na primeira aula do ano, &agrave;  pergunta &quot;O que &eacute; a filosofia?&quot; respondia: &quot;A filosofia &eacute; uma  coisa extraordin&aacute;ria. Faz vinte anos que ensino e continuo sem saber o que  &eacute;!&quot; Se fosse verdade, eu acharia muito mais inquietante do que extraordin&aacute;rio.  O que poderia valer uma disciplina intelectual que n&atilde;o fosse capaz nem sequer  de se definir? Mas n&atilde;o creio que seja assim. A verdade &eacute; que &eacute; perfeitamente  poss&iacute;vel responder &agrave; pergunta &quot;O que &eacute; a filosofia?&quot; e at&eacute; mesmo de  v&aacute;rias maneiras diferentes - essa pluralidade mesma j&aacute; &eacute; filos&oacute;fica. Quanto a  mim, adorei a resposta que Epicuro dava a essa pergunta. Ela assume devidamente  a forma de uma defini&ccedil;&atilde;o: &quot;A filosofia &eacute; uma atividade que, por discursos  e racioc&iacute;nios, nos proporciona uma vida feliz&quot;. Gosto de tudo nessa  defini&ccedil;&atilde;o. Gosto em primeiro lugar de que a filosofia seja uma  &quot;atividade&quot;, energeia, e n&atilde;o apenas um sistema, uma especula&ccedil;&atilde;o ou  uma contempla&ccedil;&atilde;o. Gosto de que ela seja feita por &quot;discursos e  racioc&iacute;nios&quot;, e n&atilde;o por vis&otilde;es, bons sentimentos ou &ecirc;xtase. Gosto enfim de  que ela nos proporcione &quot;uma vida feliz&quot;, e n&atilde;o apenas o saber e,  menos ainda, o poder... Ou, em todo caso, de que ela tenda a nos proporcionar  uma vida feliz. Porque, se eu tinha uma reserva a fazer, e tenho, a essa bela  defini&ccedil;&atilde;o de Epicuro, &eacute; que n&atilde;o estou convencido de que tenhamos, n&oacute;s,  modernos, os meios de assumir o belo otimismo grego ou a bela confian&ccedil;a grega.  Onde Epicuro escrevia que &quot;a filosofia &eacute; uma atividade que, por discursos  e racioc&iacute;nios, nos proporciona uma vida feliz&quot;, eu diria antes, mais  modestamente, &quot;que tende a nos proporcionar uma vida feliz&quot;. Fora  essa reserva, a defini&ccedil;&atilde;o, que data de vinte e tr&ecirc;s s&eacute;culos atr&aacute;s e que me  ilumina j&aacute; h&aacute; quase trinta anos, continua me convindo. O que &aacute; a filosofia?  Para diz&ecirc;-lo com palavras que sejam minhas (mas voc&ecirc;s ver&atilde;o que minha defini&ccedil;&atilde;o  est&aacute; calcada na de Epicuro), responderei: a filosofia &eacute; uma pr&aacute;tica discursiva  (ela procede &quot;por discursos e racioc&iacute;nios&quot;) que tem a vida por  objeto, a raz&atilde;o por meio e a felicidade por fim. Trata-se de melhor para viver  melhor.</p>
		<p>A felicidade &eacute; a meta da filosofia. Ou, mais  exatamente, a meta da filosofia &eacute; a sabedoria, portanto a felicidade - j&aacute; que,  mais uma vez, uma das id&eacute;ias mais aceitas em toda a tradi&ccedil;&atilde;o filos&oacute;fica,  especialmente na tradi&ccedil;&atilde;o grega, &eacute; que se reconhece a sabedoria pela  felicidade, em todo caso por certo tipo de felicidade. Porque, se o s&aacute;bio &eacute;  feliz, n&atilde;o &eacute; de uma maneira qualquer nem a um pre&ccedil;o qualquer. Se a sabedoria &eacute;  uma felicidade, n&atilde;o &eacute; uma felicidade qualquer! N&atilde;o &eacute;, por exemplo, uma  felicidade obtida &agrave; custa de drogas, ilus&otilde;es ou divers&otilde;es. Imaginem que nossos  m&eacute;dicos inventem, nos anos futuros -alguns dizem que j&aacute; inventaram, mas,  tranquilizem-se, ainda h&aacute; muito o que esperar -, um novo rem&eacute;dio, uma esp&eacute;cie  de ansiol&iacute;tico e antidepressivo absoluto, que seria ao mesmo tempo um t&ocirc;nico e  um euforizante: a p&iacute;lula da felicidade. Uma pilulazinha azul, cor-de-rosa ou  verde, que bastaria tomar todas as manh&atilde;s para se sentir permanentemente (sem  nenhum efeito secund&aacute;rio, sem viciar, sem depend&ecirc;ncia) num estado de completo  bem-estar, de completa felicidade... N&atilde;o digo que nos recusar&iacute;amos a  experiment&aacute;-la, nem &agrave;s vezes, quando a vida est&aacute; mesmo muito dif&iacute;cil, at&eacute; a  us&aacute;-la com certa regularidade... Mas digo que quase todos n&oacute;s nos recusar&iacute;amos  a nos satisfazer com ela e que, em todo caso, nos recusar&iacute;amos de chamar de  sabedoria essa felicidade que dever&iacute;amos a um rem&eacute;dio. A mesma coisa vale,  claro, para uma felicidade que proviesse apenas de um sistema eficaz de  ilus&otilde;es, mentiras ou esquecimentos. Porque a felicidade que queremos, a  felicidade que os gregos chamavam de sabedoria, aquela que &eacute; a meta da  filosofia, &eacute; uma felicidade que n&atilde;o se obt&eacute;m por meio de drogas, mentiras,  ilus&otilde;es, divers&atilde;o, no sentido pascaliano do tempo; &eacute; uma felicidade que se  obteria em certa rela&ccedil;&atilde;o com a verdade: uma verdadeira felicidade ou uma  felicidade verdadeira.</p>
		<p>O que &eacute; a sabedoria? &Eacute; a felicidade na verdade, ou  &quot;a alegria que nasce da verdade&quot;. Esta &eacute; a express&atilde;o que Santo  Agostinho utiliza para definir a beatitude, a vida verdadeiramente feliz, em  oposi&ccedil;&atilde;o a nossas pequenas felicidades, sempre mais ou menos fact&iacute;cias ou  ilus&oacute;rias. Sou sens&iacute;vel ao fato de que &eacute; a mesma palavra beatitude que Spinoza  retomar&aacute;, bem mais tarde, para designar a felicidade do s&aacute;bio, a felicidade que  n&atilde;o &eacute; a recompensa da virtude mas a pr&oacute;pria virtude... a beatitude &eacute; a  felicidade do s&aacute;bio, em oposi&ccedil;&atilde;o &agrave;s felicidades que n&oacute;s, que n&atilde;o somos s&aacute;bios,  conhecemos comumente, ou, digamos, &agrave;s nossas apar&ecirc;ncias de felicidade, que &agrave;s  vezes s&atilde;o alimentadas por drogas ou &aacute;lcoois, muitas vezes por ilus&otilde;es, divers&atilde;o  ou m&aacute;-f&eacute;. Pequenas mentiras, pequenos derivativos, remedinhos,  estimulantezinhos... N&atilde;o sejamos severos demais. Nem sempre podemos  dispens&aacute;-los. Mas a sabedoria &eacute; outra coisa. A sabedoria seria a felicidade na  verdade.</p>
		<p>A sabedoria? &Eacute; uma felicidade verdadeira ou uma  verdade feliz. N&atilde;o fa&ccedil;amos disso um absoluto, por&eacute;m. Podemos ser mais ou menos  s&aacute;bios, do mesmo modo que podemos ser mais ou menos loucos. Digamos que a  sabedoria aponta para uma dire&ccedil;&atilde;o: a do m&aacute;ximo de felicidade no m&aacute;ximo de  lucidez.</p>
		<p>Portanto a felicidade &eacute; a meta da filosofia. Para  que serve filosofar? Serve para ser feliz, para ser mais feliz. Mas, se a  felicidade &eacute; a meta da filosofia, n&atilde;o &eacute; sua norma. O que entendo por isso? A  meta de uma atividade &eacute; aquilo a que ela tende; sua norma &eacute; aquilo a que ela se  submete. Quando digo que a felicidade &eacute; a meta da filosofia mas n&atilde;o sua norma,  quero dizer que n&atilde;o &eacute; porque uma id&eacute;ia me faz feliz que devo pens&aacute;-la - porque  muitas ilus&otilde;es confort&aacute;veis me tornariam mais facilmente feliz do que v&aacute;rias  verdades desagrad&aacute;veis que conhe&ccedil;o. Se devo pensar uma id&eacute;ia, n&atilde;o &eacute; porque ela  me faz feliz (sen&atilde;o a filosofia n&atilde;o passaria de uma vers&atilde;o sofisticada, e  sof&iacute;stica, do m&eacute;todo Cou&eacute;: trata-se de pensar &quot;positivo&quot;, como se  diz, em outras palavras ludibriar-se). N&atilde;o, se devo pensar uma id&eacute;ia &eacute; porque  ela me parece verdadeira. A felicidade &eacute; a meta da filosofia mas n&atilde;o &eacute; a sua  norma, porque a norma da filosofia &eacute; a verdade, pelo menos a verdade poss&iacute;vel  (porque nunca a conhecemos por inteiro, nem absolutamente, nem com total  certeza), o que chamaria de bom grado, corrigindo Spinoza por Montaigne, a  norma da id&eacute;ia verdadeira dada ou poss&iacute;vel. Trata-se de pensar n&atilde;o o que me  torna feliz, mas o que me parece verdadeiro - e fica a meu encargo tentar  encontrar, diante dessa verdade, seja ela triste ou angustiante, o m&aacute;ximo de  felicidade poss&iacute;vel. a felicidade &eacute; a meta; a verdade &eacute; o caminho ou a norma.  Isso significa que, se o fil&oacute;sofo puder optar entre uma verdade e uma  felicidade - felizmente, o problema nem sempre se coloca nesses termos, s&oacute; &agrave;s  vezes -, se o fil&oacute;sofo puder entre uma verdade e uma felicidade, ele s&oacute; ser&aacute;  fil&oacute;sofo, ou s&oacute; ser&aacute; digno de s&ecirc;-lo, se optar pela verdade. Mais vale uma  verdadeira tristeza do que uma falsa alegria.</p>
		<p>Sobre este &uacute;ltimo ponto, nem todo o mundo estar&aacute; de  acordo. Sem d&uacute;vida v&aacute;rios de voc&ecirc;s, na sala, estar&atilde;o se dizendo que, pensando  bem, entre uma verdadeira tristeza e uma falsa alegria, voc&ecirc;s prefeririam a  falsa alegria... V&aacute;rios, mas n&atilde;o todos. Pois bem: dispomos aqui de uma  excelente pedra de toque, para saber quem &eacute; fil&oacute;sofo na alma e quem n&atilde;o &eacute;. Toda  defini&ccedil;&atilde;o de filosofia j&aacute; acarreta uma filosofia. Do meu ponto de vista, s&oacute; &eacute;  verdadeiramente fil&oacute;sofo quem ama a felicidade, como todo mundo, mas ama mais  ainda a verdade - s&oacute; &eacute; fil&oacute;sofo quem prefere uma verdadeira tristeza a uma  falsa alegria. Nesse sentido, muitos s&atilde;o fil&oacute;sofos sem ser profissionais da  filosofia, e &eacute; melhor assim; e alguns s&atilde;o profissionais ou professores de  filosofia sem que por isso sejam fil&oacute;sofos, e azar o deles.</p>
		<p>O essencial &eacute; n&atilde;o mentir, e antes de mais nada n&atilde;o  se mentir. N&atilde;o se mentir sobre a vida, sobre n&oacute;s mesmos, sobre a felicidade. E  &eacute; porque eu gostaria de n&atilde;o mentir que adotei o projeto que se segue. Num  primeiro tempo, tentarei compreender por que n&atilde;o somos felizes, ou t&atilde;o pouco,  ou t&atilde;o mal, ou t&atilde;o raramente: &eacute; o que chamarei de a felicidade malograda (no  original, bonheur manqu&eacute;), ou as armadilhas da esperan&ccedil;a. Num segundo tempo, a  fim de tentar sair dessa armadilha, exporei uma cr&iacute;tica da esperan&ccedil;a,  desembocando no que chamarei de a felicidade em ato. Enfim, num  terceiro tempo, que poderia se chamar a felicidade desesperadamente, terminarei  evocando o que poderia ser uma sabedoria do desespero, num sentido que  especificarei e que seria tamb&eacute;m uma sabedoria da felicidade, da a&ccedil;&atilde;o e do  amor.</p>
		<p>&nbsp;</p>
		<p>Andr&eacute; Comte-Sponville - A FELICIDADE  DESESPERADAMENTE -</p>
		<p>Tradu&ccedil;&atilde;o de Eduardo Brand&atilde;o - Martins Fontes  Editora, S&atilde;o Paulo, 2001</p>
		<p>http://dhnet.org.br/desejos/sentidos/felicidade/afelicidadedesesperante.htm</p>
		<p>-------------------------------------<br>
		  A Felicidade, Desesperadamente (Andr&eacute;  Comte-Sponville)</p>
		<p>&nbsp;</p>
		<p>O livro &eacute; a transcri&ccedil;&atilde;o de uma confer&ecirc;ncia-debate  apresentada por Andr&eacute; Comte-Sponville em 1999.</p>
		<p>Segundo o autor, a felicidade interessa a todo  mundo, pois cada homem a procura, principalmente os fil&oacute;sofos, que desde o  surgimento da filosofia a tinham como objeto de reflex&atilde;o. Contudo, os fil&oacute;sofos  da segunda metade do s&eacute;culo XX deixaram de consider&aacute;-la um problema filos&oacute;fico.  Andr&eacute; Comte-Sponville resgata a felicidade determinando-na como meta da  filosofia e a ?verdade? como a norma da filosofia. Isso porque apesar de buscar  a felicidade, o verdadeiro fil&oacute;sofo opta por uma tristeza real a uma felicidade  ilus&oacute;ria.</p>
		<p>O autor diz que a sabedoria &eacute; necess&aacute;ria por dois  motivos: porque somos infelizes e porque somos mortais. Quando temos tudo para  ser feliz e n&atilde;o somos, &eacute; porque nos falta sabedoria. E sabedoria &eacute; saber viver,  aprender a viver.</p>
		<p>Sponville cita o desejo, conceituado por Plat&atilde;o como  ?aquilo que nos falta?. E ser feliz &eacute; ter aquilo que desejamos. Mas no momento  que temos o que desejamos, o desejo acaba, pois aquilo j&aacute; n&atilde;o nos falta mais.  Ent&atilde;o procuramos por outros objetos de desejo. ?Na medida que o desejo &eacute; falta,  a felicidade &eacute; perdida?. Segundo George Bernard Shaw, ?h&aacute; duas cat&aacute;strofes na  exist&ecirc;ncia: a primeira &eacute; quando nossos desejos n&atilde;o s&atilde;o satisfeitos; a segunda &eacute;  quando s&atilde;o?. O autor chama de ?armadilhas da esperan&ccedil;a?, porque quando  esperamos a felicidade e ela n&atilde;o &eacute; satisfeita, sofremos e nos frustramos.  Quando &eacute; satisfeita, nos entediamos e nos frustramos tamb&eacute;m. Para escapar deste  ciclo o Sponville sugere tr&ecirc;s estrat&eacute;gias: se divertir para esquecer, alimentar  novas esperan&ccedil;as (fuga pra frente) e depositar esperan&ccedil;as em outra vida (salto  religioso). Apesar da ?sugest&atilde;o?, acha as alternativas insuficientes.</p>
		<p>Entretanto, Plat&atilde;o, Pascal, Schopenhauer e Sartre,  ao falarem dessa ?felicidade esperada?, se esqueceram ou subestimaram o prazer  e a alegria. Prazer e alegria existem quando desejamos o que fazemos, o que &eacute;,  o que n&atilde;o falta, Sponville define isso como felicidade em ato. Al&eacute;m disso, para  ele, Plat&atilde;o, Pascal, Schopenhauer e Sartre esqueceram tamb&eacute;m de separar o  desejo da esperan&ccedil;a. Para ele &eacute; poss&iacute;vel desejar o que n&atilde;o falta, mas n&atilde;o &eacute;  poss&iacute;vel esperar o que n&atilde;o falta. Diferencia a esperan&ccedil;a em tr&ecirc;s tipos: a  plat&ocirc;nica, relativa &agrave; falta, onde esperar &eacute; desejar sem gozar; a que se refere  &agrave; ignor&acirc;ncia a partir do desejo, onde esperar &eacute; desejar sem saber, afinal,  nunca esperamos o que sabemos; e aquela que &eacute; um desejo cuja satisfa&ccedil;&atilde;o n&atilde;o  depende de n&oacute;s, onde esperar &eacute; desejar sem poder. Para desejar o gozando, temos  o prazer. Para desejar sabendo, temos o conhecimento. Para desejar podendo,  temos a a&ccedil;&atilde;o. A esperan&ccedil;a &eacute; um desejo que n&atilde;o depende de n&oacute;s, enquanto a  vontade &eacute; um desejo que depende de n&oacute;s.</p>
		<p>N&atilde;o h&aacute; esperan&ccedil;a sem temor, nem temor sem esperan&ccedil;a.  O contr&aacute;rio de esperar &eacute; saber, poder e gozar. ?S&oacute; esperamos o que n&atilde;o &eacute;; s&oacute; gostamos  do que &eacute;?.</p>
		<p>O autor prop&otilde;e uma felicidade desesperadamente. Mas  que n&atilde;o seja o desespero do suicida, mas simplesmente uma felicidade sem  esperar. Para Spinoza o s&aacute;bio n&atilde;o tem temor, logo, n&atilde;o tem esperan&ccedil;a. O autor  recusa o amor conceituado por Plat&atilde;o como ?desejo do que falta?, para dar  suporte &agrave; defini&ccedil;&atilde;o spinozana, que trata o amor por pot&ecirc;ncia, alegria. Sugere  que as pessoas n&atilde;o amputem suas esperan&ccedil;as, mas que aprendam a pensar, querer  mais e amar melhor. A felicidade n&atilde;o &eacute; absoluta, mas um processo.</p>
		<p>http://resumos.netsaber.com.br/ver_resumo.php?c=3606</p>
		<p>-------------------</p>
		<p>SOCIEDADE<br>
		  P&aacute;gina inicial Tamanho do texto: ENTREVISTA</p>
		<p>A consola&ccedil;&atilde;o da filosofia</p>
		<p>Pensador franc&ecirc;s se inspira nos gregos antigos e no  budismo para orientar a busca da felicidade</p>
		<p>Ruth de Aquino Comente a mat&eacute;ria Leia os coment&aacute;rios  Envie a um amigo Imprimir</p>
		<p>Existem imbecis felizes e g&ecirc;nios infelizes, segundo  Andr&eacute; Comte-Sponville, um dos mais respeitados fil&oacute;sofos e ensa&iacute;stas da  atualidade. Ideal seria escolher uma terceira via: a dos s&aacute;bios, que n&atilde;o se  ap&oacute;iam na esperan&ccedil;a como muleta. Esperar n&atilde;o &eacute; saber, diz o pensador. Ele vive  em Paris e tem livros traduzidos para mais de 20 idiomas. Sponville recorre a  Epicuro, Montaigne e Buda para nos incitar a agir. Em sua opini&atilde;o, Woody Allen  resume, com genialidade, nossa aptid&atilde;o para a tristeza: &quot;Como eu seria  feliz se eu fosse feliz!&quot;. Em seu pequeno livro Felicidade,  Desesperadamente, o fil&oacute;sofo condena as utopias. Sugere viver na lucidez, na  desesperan&ccedil;a e no momento presente: &quot;Quando voc&ecirc; faz amor, o que mais  deseja? O orgasmo ou o ato em si?&quot;, pergunta Sponville. &quot;Se for o  orgasmo, a masturba&ccedil;&atilde;o &eacute; o meio mais r&aacute;pido.&quot;</p>
		<p>Andr&eacute; Comte-Sponville</p>
		<p>QUEM &Eacute; Fil&oacute;sofo de 54 anos, &eacute; casado e tem tr&ecirc;s  filhos. Considera-se um &quot;liberal de esquerda&quot;, ateu e feliz</p>
		<p>QUEM S&Atilde;O SEUS MESTRES O grego Epicuro, os franceses  Montaigne e Pascal e Spinoza (ver o quadro &agrave; p&aacute;g. 32)</p>
		<p>O QUE PUBLICOU No Brasil, seus livros mais  conhecidos s&atilde;o Pequeno Tratado das Grandes Virtudes, Tratado do Desespero e da  Beatitude e Felicidade, Desesperadamente</p>
		<p>&Eacute;POCA - O senhor afirma que todos os homens sem  exce&ccedil;&atilde;o procuram ser felizes e cita Pascal, em seus Pensamentos  (1670): &quot;A busca da felicidade &eacute; o motivo de todas as a&ccedil;&otilde;es de todos os  homens, inclusive dos que v&atilde;o se enforcar&quot;. Para a maior parte da  humanidade, essa busca n&atilde;o seria v&atilde;? <br>
		  Andr&eacute; Comte-Sponville - Tudo depende do que se  entende por felicidade. Se voc&ecirc; busca uma alegria cont&iacute;nua e soberana, ou mesmo  a aus&ecirc;ncia total de sofrimento e ang&uacute;stia, certamente nunca ser&aacute; feliz.  &quot;Toda vida &eacute; sofrimento&quot;, dizia Buda. E tinha raz&atilde;o. A felicidade, se  a entendemos como uma alegria completa, &eacute; apenas um sonho, que nos separa do  contentamento verdadeiro. Em busca da felicidade absoluta, n&oacute;s nos proibimos de  viver as felicidades relativas e nos tornamos infelizes. Se, ao contr&aacute;rio, voc&ecirc;  entender como felicidade o fato de n&atilde;o ser infeliz ou simplesmente de poder  desfrutar algumas alegrias, a felicidade n&atilde;o &eacute; imposs&iacute;vel. E voc&ecirc; ser&aacute; feliz  somente por n&atilde;o ser triste. &Agrave; exce&ccedil;&atilde;o, claro, nos momentos mais dif&iacute;ceis da  vida.</p>
		<p>&Eacute;POCA - Qual &eacute; sua defini&ccedil;&atilde;o de felicidade na vida  cotidiana? <br>
		  Comte-Sponville - Todo lapso de tempo durante o qual  a satisfa&ccedil;&atilde;o parece imediatamente poss&iacute;vel. N&atilde;o h&aacute; como se sentir alegre  permanentemente. Isso &eacute; imposs&iacute;vel. Mas h&aacute; como sentir que podemos ser felizes  por n&oacute;s mesmos, sem que nada de essencial mude no mundo. A infelicidade se  instala quando nossas alegrias dependem totalmente de circunst&acirc;ncias externas.</p>
		<p>&Eacute;POCA - O senhor &eacute; feliz? <br>
		  Comte-Sponville - Sim. N&atilde;o tenho grande m&eacute;rito  nisso. Vivo com uma mulher que amo e que me ama, tenho tr&ecirc;s filhos com sa&uacute;de,  trabalho no que me d&aacute; prazer, meus livros s&atilde;o bem-sucedidos. Em resumo, tenho  muita sorte. &Eacute; preciso sempre ter um pouco de sorte para ser feliz. Mas tamb&eacute;m  &eacute; preciso amar a vida, mesmo quando ela &eacute; dif&iacute;cil e angustiante. Consigo ser um  pouco assim, cada vez mais gra&ccedil;as &agrave; filosofia.</p>
		<p>&Eacute;POCA - O senhor associa a felicidade &agrave; sabedoria.  Os ing&ecirc;nuos e os ignorantes seriam ent&atilde;o condenados a ser infelizes? H&aacute; quem  diga que saber demais pode nos levar &agrave; ang&uacute;stia ou a um sentimento de  impot&ecirc;ncia. <br>
		  Comte-Sponville - Existem imbecis felizes e g&ecirc;nios  infelizes. Mas a sabedoria &eacute; algo distinto da genialidade. Tampouco tem a ver  com desatino ou tolice. A sabedoria &eacute;, sim, um certo tipo de felicidade. Mas  nada tem a ver com a felicidade ilus&oacute;ria, conseguida por drogas ou pela  ignor&acirc;ncia. A sabedoria &eacute; a felicidade dentro da verdade. &Eacute; o m&aacute;ximo de  felicidade associado ao m&aacute;ximo de lucidez. Essa &eacute; a meta da filosofia. Nesse  caminho, h&aacute; muitas ilus&otilde;es a perder e algumas verdades desagrad&aacute;veis a  confrontar. &Eacute; por isso que a filosofia passa inevitavelmente pela ang&uacute;stia,  pela d&uacute;vida, pela desilus&atilde;o. Continua sendo apenas um caminho. Porque o destino  &eacute; uma felicidade aut&ecirc;ntica. &Eacute; isso que chamamos de sabedoria.</p>
		<p>&Eacute;POCA - E a infelicidade, como ela se revela na vida  real? <br>
		  Comte-Sponville - Quando toda alegria parece  imposs&iacute;vel, quando acordamos pela manh&atilde; sem outra perspectiva a n&atilde;o ser a  ang&uacute;stia, a tristeza ou o sofrimento...Eu vivi isso. Perdi duas das pessoas que  mais amava no mundo: minha &uacute;nica filha na &eacute;poca e, em seguida, minha m&atilde;e. No  in&iacute;cio, s&oacute; h&aacute; o horror e as l&aacute;grimas. Com o tempo, a paz retorna, em seguida a  alegria. E por isso digo, por oposi&ccedil;&atilde;o, que a felicidade tamb&eacute;m existe. Como &eacute;  bom deixar de se sentir infeliz!</p>
		<p>&Eacute;POCA - Como a filosofia pode ajudar algu&eacute;m a viver  feliz? <br>
		  Comte-Sponville - Filosofar &eacute; pensar sua vida e  viver seu pensamento. Em que medida isso pode nos aproximar da felicidade?  Ficando mais perto da verdade, n&oacute;s nos libertamos de v&aacute;rias ilus&otilde;es e  esperan&ccedil;as tolas. Isso nos ajuda a amar a vida mais do que amar a felicidade, a  verdade mais do que a fantasia, o amor mais do que a f&eacute; ou a esperan&ccedil;a. Os  maiores mestres s&atilde;o, a meu ver, Epicuro (de Samos, fil&oacute;sofo grego dos s&eacute;culos  IV e III a.C.), (Michel) Montaigne (fil&oacute;sofo franc&ecirc;s do s&eacute;culo XVI) e (Baruch)  Spinoza (fil&oacute;sofo holand&ecirc;s do s&eacute;culo XVII). Quanto a mim, j&aacute; me expliquei  longamente em meu Tratado  do Desespero e da Beatitude e, de maneira mais resumida, em Felicidade,  Desesperadamente.</p>
		<p>&Eacute;POCA - A religi&atilde;o pode dar ilus&atilde;o de felicidade? A  f&eacute; seria um ant&iacute;doto &agrave; tristeza? <br>
		  Comte-Sponville - Isso depende de quem tem f&eacute;. Se  voc&ecirc; acredita que a felicidade eterna o aguarda ap&oacute;s a morte, isso pode ajudar  a suportar em vida a infelicidade...Como sou ateu, vejo nisso mais uma  armadilha que uma tenta&ccedil;&atilde;o. N&atilde;o vou esperar morrer para ser feliz. O fato de,  para mim, nada existir ap&oacute;s a morte &eacute; um motivo a mais para viver da melhor  maneira poss&iacute;vel. &Eacute; o que chamo de desespero alegre. Existe uma vida antes da  morte, e &eacute; a &uacute;nica que importa.</p>
		<p>&Eacute;POCA - A &quot;felicidade que nasce da  verdade&quot; foi recomendada por Santo Agostinho (fil&oacute;sofo e te&oacute;logo que viveu  nos s&eacute;culos IV e V) como o caminho para a beatitude. Para um ateu como o  senhor, o conceito de beatitude tem outro significado? <br>
		  Comte-Sponville - N&atilde;o. A defini&ccedil;&atilde;o me conv&eacute;m  perfeitamente. Mas n&atilde;o &eacute; um caminho para a beatitude. &Eacute; a pr&oacute;pria beatitude.  Ela &eacute; a felicidade dentro da verdade e, portanto, tamb&eacute;m dentro da eternidade.  Toda verdade &eacute; eterna. Mas n&atilde;o &eacute; uma eternidade ap&oacute;s a morte. &Eacute; a eternidade  presente ou o presente eterno. Spinoza, nesse aspecto, &eacute; mais esclarecedor que  Santo Agostinho.</p>
		<p>&Eacute;POCA - O senhor se tornou ateu aos 18 anos, ap&oacute;s  uma confessada desilus&atilde;o com Deus. Disse, na &eacute;poca: &quot;Uma das raras  certezas que eu tenho &eacute; que Deus jamais me disse algo&quot;. Poderia nos contar  como se passou sua convers&atilde;o ao ate&iacute;smo? <br>
		  Comte-Sponville - Foi em 1970. Por que perdi a f&eacute;?  Sem d&uacute;vida por duas raz&otilde;es principais: a pol&iacute;tica e a filosofia. A paix&atilde;o  pol&iacute;tica, naquela &eacute;poca, era tudo. Comparando com a pol&iacute;tica, a religi&atilde;o me  despertava bem menos interesse. Deus deixou de me atrair. Em seguida, parei de  crer. Simultaneamente, descobri a filosofia, nos meus estudos, e os argumentos  em favor do ate&iacute;smo me pareciam definitivamente mais fortes que os argumentos  pr&oacute;-religi&atilde;o. Continuo a refletir sobre o tema. Eu me explico melhor em meu  livro mais recente, que acaba de ser editado na Fran&ccedil;a: O Esp&iacute;rito do Ate&iacute;smo  (Introdu&ccedil;&atilde;o a uma Espiritualidade sem Deus).</p>
		<p>&Eacute;POCA - Os c&eacute;ticos n&atilde;o seriam mais suscet&iacute;veis &agrave;  depress&atilde;o ou ao t&eacute;dio? <br>
		  Comte-Sponville - Freud &eacute; sem d&uacute;vida quem melhor  respondeu a essa quest&atilde;o. A depress&atilde;o ou a melancolia, escreveu ele, &quot;&eacute; a  perda da capacidade de amar&quot;. N&atilde;o &eacute; a f&eacute; que falta aos deprimidos, &eacute; o  amor.</p>
		<p>&Eacute;POCA - O senhor diz que, para o fil&oacute;sofo, uma  tristeza aut&ecirc;ntica vale mais que uma felicidade mentirosa. N&atilde;o seria perigoso  consagrar o cora&ccedil;&atilde;o &agrave; melancolia? <br>
		  Comte-Sponville - O fil&oacute;sofo prefere a alegria &agrave;  tristeza, como todo mundo. Mas ele coloca a verdade num patamar mais alto que  todo o resto. Isso n&atilde;o quer dizer que seu objetivo seja a infelicidade. &Eacute;  preciso sempre ter coragem para enfrentar a melancolia ou a tristeza quando  surgem. &Eacute; o &uacute;nico caminho.</p>
		<p>http://revistaepoca.globo.com/Revista/Epoca/0,,EDG76063-6014,00.html</p>
		<font size="3" face="Arial">
		<p>&nbsp;</p>
		</font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
