<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Meta-Ética-Científica</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        Querem medir a Felicidade<br>
        </font>
		La Vanguardia, Janeiro 2005 <font size="3" face="Arial">
		</font></p>


		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>
		  <br>
		  Especialistas buscam forma de medir a felicidade<br>
		  Conforto material e fatores afetivos s&atilde;o balanceados na &quot;equa&ccedil;&atilde;o&quot;</p>
        
		</font>
		<p>Andy Robinson<br>
		  Em Nova York</p>

		<font size="3" face="Arial"><br>
		<p>Thomas Jefferson insistiu em incluir o direito a &quot;buscar a <br>
		  felicidade&quot; na Declara&ccedil;&atilde;o de Independ&ecirc;ncia dos Estados Unidos em <br>
		  1776, em parte porque era seguidor do ent&atilde;o muito em voga fil&oacute;sofo e <br>
		  economista Jeremy Bentham, que, como bom representante do Iluminismo <br>
		  ingl&ecirc;s, entendia por felicidade um simples ac&uacute;mulo de &quot;utilidades&quot;.</p>
		<p>Dois s&eacute;culos depois, enquanto a Catalunha debate a inclus&atilde;o da mesma <br>
		  frase em seu novo Estatuto de Autonomia, os economistas continuam <br>
		  procurando um instrumento para medir a felicidade. Esta semana na <br>
		  Filad&eacute;lfia, o pr&ecirc;mio Nobel de economia Daniel Kahneman uniu-se a <br>
		  neuropsic&oacute;logos na confer&ecirc;ncia da Associa&ccedil;&atilde;o Americana de Economistas <br>
		  para investigar a viabilidade de elaborar um indicador quantificador <br>
		  da felicidade, um complemento de indicadores como o Produto Interno <br>
		  Bruto, que mede o volume de uma economia, ou os sal&aacute;rios. At&eacute; a <br>
		  revista &quot;Time&quot; anuncia em sua &uacute;ltima capa a nova ci&ecirc;ncia da <br>
		  felicidade.</p>
		<p>Para o utilitarista Bentham, o objetivo da pol&iacute;tica econ&ocirc;mica <br>
		  era &quot;dar a maior felicidade ao maior n&uacute;mero de pessoas&quot;.</p>
		<p>Mas permanecia a quest&atilde;o: como se mede algo t&atilde;o subjetivo quanto a <br>
		  felicidade?</p>
		<p>Agora, Kahneman, em colabora&ccedil;&atilde;o com Alan Krueger, da Universidade <br>
		  Princeton, e o neuropsic&oacute;logo Ed Diener da Universidade de Illinois --<br>
		  conhecido como Doutor Felicidade--, est&aacute; prestes a lan&ccedil;ar um &iacute;ndice <br>
		  de felicidade.</p>
		<p>&quot;Estamos avan&ccedil;ando para a cria&ccedil;&atilde;o do indicador confi&aacute;vel de bem-<br>
		  estar&quot;, explicou Alan Krueger ao La Vanguardia.</p>
		<p>A quest&atilde;o n&atilde;o &eacute; aned&oacute;tica. Os cidad&atilde;os ficaram muito mais caprichosos <br>
		  em sua busca da felicidade do que Bentham poderia imaginar. Apesar de <br>
		  o crescimento econ&ocirc;mico ser a prioridade de todo governo, n&atilde;o est&aacute; <br>
		  claro que os aumentos de riqueza econ&ocirc;mica --o arquicitado PIB-- <br>
		  tragam mais felicidade. Nos Estados Unidos, a duplica&ccedil;&atilde;o do PIB per <br>
		  capita desde 1955 coincidiu com uma redu&ccedil;&atilde;o de 20% dos que se dizem <br>
		  muito felizes.</p>
		<p>A Espanha, uma das economias que mais crescem na Europa, registra um <br>
		  grau de felicidade menor que a m&eacute;dia, apesar de as compara&ccedil;&otilde;es <br>
		  internacionais serem cientificamente odiosas. Inclusive em muitos <br>
		  pa&iacute;ses em desenvolvimento, &quot;os aumentos da renda nos &uacute;ltimos 50 anos <br>
		  n&atilde;o produziram qualquer melhora no grau subjetivo de satisfa&ccedil;&atilde;o&quot;, <br>
		  explica Kahneman.</p>
		<p>Ele descobriu a mesma coisa em seus estudos da satisfa&ccedil;&atilde;o com a vida <br>
		  cotidiana nos Estados Unidos. Em seus chamados m&eacute;todos <br>
		  de &quot;reconstru&ccedil;&atilde;o do dia&quot;, ele faz uma s&eacute;rie de perguntas sobre o <br>
		  estado an&iacute;mico durante cada atividade, desde as liga&ccedil;&otilde;es telef&ocirc;nicas <br>
		  at&eacute; o exerc&iacute;cio f&iacute;sico, desde ver televis&atilde;o at&eacute; rezar.</p>
		<p>Conclui que fatores como a qualidade do sono ou o estado <br>
		  emocional &quot;s&atilde;o muito mais importantes para a felicidade do que <br>
		  circunst&acirc;ncias gerais como a renda ou a educa&ccedil;&atilde;o&quot;.</p>
		<p>&quot;A renda real cresceu tanto desde a Segunda Guerra Mundial que hoje <br>
		  temos de averiguar o que mais existe no bem-estar&quot;, diz Andrew <br>
		  Oswald, o economista brit&acirc;nico que participou da confer&ecirc;ncia da AEA. <br>
		  Nos pr&oacute;ximos anos &quot;vamos ter um indicador de felicidade nacional <br>
		  bruta&quot;.</p>
		<p>Mas em outras &aacute;reas a economia incide diretamente na felicidade. <br>
		  Oswald descobriu que enquanto os n&iacute;veis absolutos de renda n&atilde;o <br>
		  influem muito na satisfa&ccedil;&atilde;o, os n&iacute;veis relativos --o grau de <br>
		  desigualdade-- s&atilde;o um fator crucial.</p>
		<p>Segundo seus estudos sobre os Estados Unidos, nos Estados rurais, <br>
		  como Kansas, existe uma maior desigualdade de renda e por isso &quot;o <br>
		  cidad&atilde;o m&eacute;dio &eacute; um pouco menos feliz que nas cidades&quot;. &Eacute; uma <br>
		  conclus&atilde;o que d&aacute; o que pensar, diante do consenso ortodoxo atual, em <br>
		  que a otimiza&ccedil;&atilde;o do crescimento do PIB exige um sistema tribut&aacute;rio <br>
		  menos redistributivo.</p>
		<p>Al&eacute;m disso, segundo David Leibser, economista da Universidade <br>
		  Harvard, &quot;muitos americanos, inclusive os de alta renda, trabalham <br>
		  muito e n&atilde;o s&atilde;o felizes&quot;. Mas segundo a ortodoxia econ&ocirc;mica &eacute; <br>
		  exatamente o maior n&uacute;mero de horas em que se trabalha nos Estados <br>
		  Unidos o que explica sua superioridade diante da Europa em <br>
		  crescimento e riqueza.</p>
		<p>&quot;Por dif&iacute;cil que seja medir a felicidade, me parece louv&aacute;vel definir <br>
		  no Estatuto da Catalunha que &eacute; preciso criar condi&ccedil;&otilde;es para que se <br>
		  possa alcan&ccedil;&aacute;-la&quot;, considera Leibser.</p>
		<p>O sonho utilitarista de Bentham -- hoje embalsamado no University <br>
		  College de Londres -- teria sido um indicador t&atilde;o objetivo de <br>
		  felicidade quanto a produ&ccedil;&atilde;o de sapatos. E, segundo o neuropsic&oacute;logo <br>
		  Brian Knutson, de Stanford, logo haver&aacute; uma medida da felicidade <br>
		  afetiva que &eacute; alheia &agrave; interpreta&ccedil;&atilde;o humana.</p>
		<p>Gra&ccedil;as aos avan&ccedil;os no estudo de atividades cerebrais --notadamente <br>
		  imagens de resson&acirc;ncia magn&eacute;tica e eletroencefalogramas--, ser&aacute; <br>
		  poss&iacute;vel medir as &quot;rea&ccedil;&otilde;es hedonistas&quot; sem consultar os que as <br>
		  experimentam.</p>
		<p>&quot;Vai ser apaixonante para os economistas. Vamos medir se vale mais <br>
		  uma nota de cem d&oacute;lares ou o sorriso de um membro do sexo oposto&quot;, <br>
		  afirma Knutson ao La Vanguardia. </p>
		<p>Tradu&ccedil;&atilde;o: Luiz Roberto Mendes Gon&ccedil;alves </p>
		<p><a href="http://noticias.uol.com.br/midiaglobal/lavanguardia/2005/01/15/ult2684u14.jhtm">Fonte</a><br>
		  <br>
		  </p>
		<p>=================================<br>
		  Veja tambem:<br>
		  <a href="http://groups.yahoo.com/group/Genismo/message/2983">
		  A Felicidade e o Sentir: Retrospectiva.</a><br>
		  </p>
		<p></p>
        </font>  
		</div>
		
		  
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> </p>
              </tt></p></font>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
