<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
          A felicidade que tanto desejamos <br>
          Um novo tema para a ci&ecirc;ncia<br>
        </font><strong>Jo&atilde;o Lu&iacute;s Almeida Machado</strong></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p><strong>A felicidade que tanto desejamos, Um  novo tema para a ci&ecirc;ncia</strong></p>
		</font>
		<p>A Semana - Editorial <strong>Jo&atilde;o Lu&iacute;s Almeida Machado</strong> Editor do  Portal Planeta Educa&ccedil;&atilde;o; Doutorando pela PUC-SP no programa Educa&ccedil;&atilde;o:Curr&iacute;culo;  Mestre em Educa&ccedil;&atilde;o, Arte e Hist&oacute;ria da Cultura pela Universidade Presbiteriana  Mackenzie(SP); Professor universit&aacute;rio e Pesquisador.</p>
		<p>Felicidade &eacute; uma cidade  pequenina, &eacute; uma casinha, uma colina, qualquer lugar que se ilumina, quando a  gente quer amar... (Moraes Moreira)</p>
		<p>Os versos acima resumem em  poucas, singelas e s&aacute;bias palavras aquilo que todos n&oacute;s perseguimos  incessantemente durante toda a nossa vida, a felicidade. S&aacute;bios s&atilde;o os poetas,  que de sua inspira&ccedil;&atilde;o conseguem traduzir em palavras o que a academia e seus  pesquisadores tanto perseguem com a ci&ecirc;ncia. Breves met&aacute;foras elaboradas por  alguns geniais m&uacute;sicos, escritores e artistas dos mais variados ramos de  produ&ccedil;&atilde;o cultural s&atilde;o muitas vezes suficientes para esclarecer o que anos e  anos de pesquisa n&atilde;o conseguem...</p>
		<p>Ser&aacute;? Ou, por outro lado, ser&aacute;  que a ci&ecirc;ncia nunca se preocupou acerca do tema a ponto de dedicar ao mesmo &agrave;  energia necess&aacute;ria? Sabemos que a felicidade foi tema de fil&oacute;sofos desde  S&oacute;crates, Plat&atilde;o e Arist&oacute;teles, ainda na Antiguidade Cl&aacute;ssica europ&eacute;ia. At&eacute;  mesmo antes disso, com os chineses e outros povos orientais j&aacute; se discutia a  quest&atilde;o...</p>
		<p>Em recente mat&eacute;ria atrav&eacute;s da  qual aborda a felicidade, a BBC de Londres resolveu trazer a tona essa &ldquo;nova&rdquo;  preocupa&ccedil;&atilde;o da ci&ecirc;ncia, que at&eacute; bem recentemente tratava o assunto com algum  desd&eacute;m ou que, em muitos casos, at&eacute; mesmo o desprezava solenemente.</p>
		<p>&nbsp;</p>
		<p>A maior felicidade est&aacute; nos la&ccedil;os  e rela&ccedil;&otilde;es que criamos em nossas vidas.</p>
		<p>Mas, como p&ocirc;de a ci&ecirc;ncia tratar  com tamanho descaso aquilo que todos n&oacute;s, independentemente de origem, sexo,  religi&atilde;o, cor da pele, situa&ccedil;&atilde;o s&oacute;cio-econ&ocirc;mica ou profiss&atilde;o tanto perseguimos?  Acreditam alguns especialistas que a imaterialidade do assunto acabou relegando  ao mesmo uma dist&acirc;ncia da academia e dos laborat&oacute;rios devido &agrave; origem da  ci&ecirc;ncia estar atrelada ao positivismo.</p>
		<p>A metodologia cient&iacute;fica, de  bases experimentais, que foi se consolidando desde o Renascimento Cultural e  Cient&iacute;fico no s&eacute;culo XVI (com Kepler, Galileu, Spinoza, Descartes,...) e que  firmou seus caminhos principalmente com o positivismo de Augusto Comte no  s&eacute;culo XIX, determinou que t&iacute;nhamos que partir, em nossas pondera&ccedil;&otilde;es e  an&aacute;lises, de subs&iacute;dios materiais, observ&aacute;veis, palp&aacute;veis e mensur&aacute;veis.</p>
		<p>O advento das ci&ecirc;ncias sociais e  humanas, que t&ecirc;m o comportamento e o relacionamento entre os seres humanos, em  suas comunidades, como seu objeto de estudos primordial, aperfei&ccedil;oa-se  principalmente a partir do s&eacute;culo XIX, com mais &ecirc;nfase e resultados durante o  s&eacute;culo XX. A felicidade n&atilde;o &eacute; fen&ocirc;meno palp&aacute;vel ou mensur&aacute;vel. N&atilde;o d&aacute; para  colocar em potes para analisar no laborat&oacute;rio. Nem ao menos sabemos quando ir&aacute;  se manifestar (temos algumas id&eacute;ias a respeito das situa&ccedil;&otilde;es mais comuns em que  ir&aacute; acontecer).</p>
		<p>Sabemos, por&eacute;m, que &eacute; um objetivo  comum a todos os seres humanos. E &eacute; isso que est&aacute; mobilizando os cientistas a  tentarem entender esse fen&ocirc;meno. O exame est&aacute; mobilizando neurologistas,  psic&oacute;logos, especialistas em estat&iacute;stica, historiadores, soci&oacute;logos e mesmo  m&eacute;dicos. Todos querem buscar as origens, os fatos e fatores relacionados &agrave;  felicidade, a hist&oacute;ria, os condicionantes, as formas de express&atilde;o e tudo aquilo  que diga respeito &agrave; manifesta&ccedil;&atilde;o de nossas maiores alegrias.</p>
		<p>A felicidade est&aacute; nas pequenas  coisas da vida. Divirta-se!</p>
		<p>Atualmente estamos vivendo um  momento interessante da hist&oacute;ria da humanidade e, especificamente, no que se  refere a compreens&atilde;o da felicidade. Os cientistas chegaram atrasados a tem&aacute;tica  e t&ecirc;m que buscar refer&ecirc;ncias na filosofia, sua antiga aliada, e ao mesmo tempo  disputar espa&ccedil;o e compreender o contempor&acirc;neo fen&ocirc;meno da auto-ajuda que disp&otilde;e  de enorme espa&ccedil;o nas livrarias e bibliotecas do terceiro mil&ecirc;nio.</p>
		<p>N&atilde;o d&aacute; para prever se algum dia  chegaremos a uma resposta definitiva sobre o assunto. A filosofia n&atilde;o tem essa  pretens&atilde;o e, nem tampouco, busca uma &uacute;nica resposta que d&ecirc; conta de um tema t&atilde;o  complexo. A auto-ajuda procura, por sua vez, receitas r&aacute;pidas, que auxiliem os  leitores a combater a infelicidade desse nosso mundo acelerado e consumista.</p>
		<p>E a ci&ecirc;ncia? Ser&aacute; que a  felicidade tem uma &uacute;nica defini&ccedil;&atilde;o e resposta? Existe um Santo Graal a ser  encontrado nessa busca que se iniciou t&atilde;o recentemente?</p>
		<p>Cruzando os dados j&aacute; entendemos  que uma boa parte de nossas alegrias ou tristezas se encontra dentro de cada um  de n&oacute;s. A felicidade &eacute; moldada ou introduzida em nossas vidas desde o momento  em que somos concebidos. Recebemos de nossos pais, em nossa heran&ccedil;a gen&eacute;tica,  entre as v&aacute;rias caracter&iacute;sticas que eles nos legaram (cor dos olhos, tipo de  cabelos, formato do rosto, estatura,...), tamb&eacute;m uma maior ou menor propens&atilde;o &agrave;  felicidade.</p>
		<p>&Eacute; claro que isso n&atilde;o pode ser  considerado definitivo. A hist&oacute;ria pessoal de cada um tamb&eacute;m ser&aacute; determinante  para que possamos nos sentir mais ou menos alegres e confiantes. Mesmo que sua  heran&ccedil;a gen&eacute;tica seja das mais felizes, se voc&ecirc; viver com fome, num campo de  batalha, sem um teto onde possa se abrigar e sendo constantemente ofendido ou  agredido, a possibilidade de perder a f&eacute; e a alegria em sua vida passa a ser  muito grande...</p>
		<p>Sorria com mais freq&uuml;&ecirc;ncia.  Aproveite a vida. Reclame menos. Isso prolonga sua vida e a torna feliz.</p>
		<p>Se, por outro lado, voc&ecirc; nasceu  em ber&ccedil;o de ouro, tem tudo de bom ao seu alcance, freq&uuml;enta as melhores  escolas, trabalha num &oacute;timo emprego, ama seu companheiro(a) e se diverte com  seu cachorro, a possibilidade de superar uma heran&ccedil;a gen&eacute;tica mais propensa a  tristeza tamb&eacute;m passa a ser uma realidade.</p>
		<p>Temos que destacar, no entanto,  que os cientistas t&ecirc;m algumas surpreendentes revela&ccedil;&otilde;es quanto ao tema. Para  quem, por exemplo, imagina que a felicidade est&aacute; de bra&ccedil;os dados com a riqueza  e a bonan&ccedil;a, a surpresa &eacute; que dinheiro pode at&eacute; ajudar, mas que realmente n&atilde;o  compra a satisfa&ccedil;&atilde;o de um riso solto, descontra&iacute;do e aut&ecirc;ntico.</p>
		<p>As pesquisas t&ecirc;m indicado que h&aacute;  um alto grau de felicidade entre povos que vivem em pa&iacute;ses ou regi&otilde;es que  apresentam um grau elevado de pobreza. O Brasil, por exemplo, pa&iacute;s em que h&aacute; um  grande n&uacute;mero de favelas e milhares de pessoas que vivem em condi&ccedil;&otilde;es indignas  (sem &aacute;gua tratada, assist&ecirc;ncia m&eacute;dica, ruas asfaltadas, sal&aacute;rios razo&aacute;veis,  escolas de boa qualidade para todas as crian&ccedil;as, saneamento b&aacute;sico,...), &eacute; um  bom exemplo dessa pujan&ccedil;a de felicidade.</p>
		<p>Outro dado interessante das  primeiras amostragens relativas ao assunto coletadas pela comunidade cient&iacute;fica  nos mostra que a felicidade encontra-se realmente nas pequenas coisas da vida.  Um abra&ccedil;o carinhoso do filho, passeios pelo bairro de bicicleta, um gol marcado  num bate-bola com os amigos, a deliciosa comida preparada pela m&atilde;e, um ardente  beijo do amor de sua vida,... S&atilde;o essas as melhores lembran&ccedil;as e os mais  marcantes e felizes momentos de nossas vidas...</p>
		<p>A felicidade tamb&eacute;m est&aacute; no amor  e na amizade. Quando encontramos nossa cara-metade e formamos nossas vidas ao  lado delas, estamos com meio caminho andado para o &ecirc;xtase maior que a vida nos  reserva. Boas rela&ccedil;&otilde;es com os pais, os filhos, os irm&atilde;os e todos os familiares  tamb&eacute;m tornam nossa vida muito mais doce e saborosa...</p>
		<p>Amigos que d&atilde;o o bra&ccedil;o por n&oacute;s  tamb&eacute;m fazem parte daquilo que os cientistas constataram como elementos  essenciais para a exist&ecirc;ncia feliz de um ser humano. O ser humano n&atilde;o &eacute;,  definitivamente, uma ilha... Precisamos, e muito, uns dos outros. N&atilde;o podemos  mais negar isso. Os fil&oacute;sofos atestaram, os escritores de auto-ajuda t&ecirc;m  reiterado isso em suas f&oacute;rmulas e receitas e, agora, at&eacute; mesmo a ci&ecirc;ncia afirma  com todas as letras...</p>
		<p>&nbsp;</p>
		<p>Jo&atilde;o Lu&iacute;s Almeida Machado Editor  do Portal Planeta Educa&ccedil;&atilde;o; Doutorando pela PUC-SP no programa Educa&ccedil;&atilde;o:Curr&iacute;culo;  Mestre em Educa&ccedil;&atilde;o, Arte e Hist&oacute;ria da Cultura pela Universidade Presbiteriana  Mackenzie(SP); Professor universit&aacute;rio e Pesquisador atuando no Centro  Universit&aacute;rio Senac em Campos do Jord&atilde;o.</p>
		<p>http://www.planetaeducacao.com.br/novo/artigo.asp?artigo=647#comenta</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
