<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Meta-Ética-Científica</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          M&aacute;quinas Emotivas</font>
        <font size="3"><br>
        <font face="Arial"><span style="mso-ansi-language: PT-BR">Por:  W. WAYT GIBBS , SCIAM, 2004</span>
		<b></b>
        <p ALIGN="JUSTIFY">  Boas raz&otilde;es para as m&aacute;quinas sentirem medo</p>
        </font></font>
        <p>O cientista cognitivo Donald A. Norman, que j&aacute; foi um implac&aacute;vel defensor do design utilit&aacute;rio, prev&ecirc; que as m&aacute;quinas do futuro dever&atilde;o ter emo&ccedil;&otilde;es para serem verdadeiramente confi&aacute;veis.</p>
        <p>&nbsp;</p>
        <p>Donald Norman enche sua x&iacute;cara mais uma vez, cuidadosamente, mas a bebida respinga fora. Observo o ch&aacute; derramado na mesa do restaurante e volto meu olhar para Norman. L&aacute; vem ele, penso, preparado para um de seus ataques &agrave;s falhas b&aacute;sicas no design de objetos comuns que s&atilde;o a verdadeira causa da maioria das &quot;falhas humanas&quot;. Afinal, as cr&iacute;ticas &aacute;speras contidas em seu livro The Psychology of Everyday Things, publicado em 1988, lhe trouxeram fama internacional fora do campo restrito da ci&ecirc;ncia cognitiva.</p>
        <p>Mas Norman, calmamente, enxuga o ch&aacute; derramado, sem coment&aacute;rios. Embora ainda se diga um defensor dos usu&aacute;rios, atualmente, ele concentra-se menos nas falhas da tecnologia moderna e mais em seu potencial, imaginando um mundo povoado por m&aacute;quinas que funcionam bem, s&atilde;o f&aacute;ceis de usar e at&eacute; emotivas.</p>
        <p>&quot;Esse &eacute; meu novo eu&quot;, anuncia o professor da Northwestern University, aos 67 anos, em seu discurso inaugural para uma grande confer&ecirc;ncia em Fort Lauderdale, Fl&oacute;rida. &quot;Meu velho eu era cr&iacute;tico, sempre encontrando falhas em objetos que n&atilde;o funcionavam.&quot; Em junho &uacute;ltimo, por exemplo, o peri&oacute;dico Computer publicou sua censura ao setor de produtos eletr&ocirc;nicos ao consumidor, devido &agrave; absurda &quot;complexidade dom&eacute;stica&quot; necess&aacute;ria para que sofisticados componentes individuais de home theaters consigam se entender. No entanto, ao escrever Emotional Design, seu trabalho mais recente, Norman parece tentar uma metamorfose, para transformar-se de persistente cr&iacute;tico em or&aacute;culo.</p>
        <p>A &uacute;nica foto de uma chaleira que Norman incluiu no livro Emotional Design est&aacute; l&aacute; para mostrar &quot;por que os objetos belos realmente funcionam melhor&quot;. A chaleira retratada tem um apito mel&oacute;dico no bico e seu sopro produz um acorde harmonioso de vapor, quando o ch&aacute; est&aacute; pronto. Certamente, poucos discordariam da afirma&ccedil;&atilde;o de que os computadores seriam melhores com ru&iacute;dos menos inc&ocirc;modos.</p>
        <p>Mas o argumento de Norman vai muito mais fundo. &quot;As ci&ecirc;ncias cognitivas surgiram a partir do estudo da cogni&ccedil;&atilde;o ? o pensamento racional, l&oacute;gico&quot;, diz. O pr&oacute;prio Norman participou do nascimento desse campo de estudo, associando-se a um programa de psicologia matem&aacute;tica da University of Pennsylvania e, posteriormente, ajudando a criar o departamento de processamento de informa&ccedil;&otilde;es humano (hoje denominado ci&ecirc;ncia cognitiva) na University of California, em San Diego. &quot;A emo&ccedil;&atilde;o sempre foi ignorada, como resqu&iacute;cio de nossa heran&ccedil;a animal&quot;, avalia ele.</p>
        <p>&quot;Hoje sabemos, por exemplo, que pessoas que sofreram danos no lobo pr&eacute;-frontal danificado e por isso n&atilde;o conseguem demonstrar suas emo&ccedil;&otilde;es, s&atilde;o muito inteligentes e sens&iacute;veis, mas incapazes de tomar decis&otilde;es.&quot; Embora esse tipo de dano seja raro e Norman n&atilde;o cite muitas outras evid&ecirc;ncias cient&iacute;ficas, conclui que a &quot;emo&ccedil;&atilde;o, ou ?sentimento, afei&ccedil;&atilde;o?, &eacute; um sistema de processamento de informa&ccedil;&otilde;es, parecido mas n&atilde;o igual &agrave; cogni&ccedil;&atilde;o. Atrav&eacute;s da cogni&ccedil;&atilde;o compreendemos e interpretamos o mundo ? o que leva tempo&quot;, diz. &quot;A emo&ccedil;&atilde;o funciona mais rapidamente e sua fun&ccedil;&atilde;o &eacute; julgar: isto &eacute; bom, aquilo &eacute; ruim, isto &eacute; seguro.&quot;</p>
        <p>Os dois sistemas est&atilde;o interligados no n&iacute;vel biol&oacute;gico. &quot;O sistema afetivo envia neurotransmissores ao c&eacute;rebro, alterando seu funcionamento. Na verdade, pode-se pensar de forma diferente quando estamos ansiosos ou quando estamos felizes. A ansiedade faz com que voc&ecirc; se concentre em seus problemas; se algo n&atilde;o funciona, voc&ecirc; tenta de novo, com maior empenho. Mas, quando voc&ecirc; est&aacute; feliz, tende a ser mais criativo e ativo.&quot; Assim, mesmo que por raz&otilde;es utilit&aacute;rias, equipamentos e software deveriam ser projetados para influenciar o humor do usu&aacute;rio.</p>
        <p>Essa id&eacute;ia &eacute; mais controversa que parece. At&eacute; mesmo Jakob Nielsen, que j&aacute; trabalhou como especialista em interfaces de usu&aacute;rio na Sun Microsystems e associou-se a Norman para abrir uma firma de consultoria, cinco anos atr&aacute;s, observa que &quot;sempre h&aacute; um risco de os designers interpretarem mal esse tipo de an&aacute;lise&quot;, tomando-a como carta branca para p&ocirc;r a forma acima da fun&ccedil;&atilde;o.</p>
        <p>O problema &eacute; que os gostos variam. Os rel&oacute;gios, por exemplo, s&atilde;o projetados em larga medida para ter apelo visceral, sensual, e por isso existem diversos modelos deles. Mas, excetuados o ponteiro grande e o ponteiro pequeno, n&atilde;o h&aacute; uma interface padr&atilde;o. As fun&ccedil;&otilde;es mais complicadas de qualquer rel&oacute;gio ? calend&aacute;rio, cron&ocirc;metro, alarme, contagem regressiva ?, podem ser desesperadoramente dif&iacute;ceis de operar. </p>
        <p>Nesse ponto, &quot;Acho que Don &eacute; um otimista&quot;, diz Nielsen. Ele estudou a facilidade de uso de sites na Internet e os resultados n&atilde;o s&atilde;o animadores. &quot;Sob v&aacute;rios aspectos, ainda n&atilde;o estabelecemos os par&acirc;metros b&aacute;sicos. A maioria das pessoas n&atilde;o consegue escrever um bom cabe&ccedil;alho para seus sites, muito menos criar uma arquitetura de informa&ccedil;&otilde;es adequada.&quot;</p>
        <p>Al&eacute;m disso, Norman sustenta que as m&aacute;quinas n&atilde;o s&oacute; devem provocar rea&ccedil;&otilde;es emocionais em seus usu&aacute;rios, mas tamb&eacute;m, de alguma forma, ter emo&ccedil;&otilde;es pr&oacute;prias. Aqui ele se distancia de muitos colegas no campo da intera&ccedil;&atilde;o homem-computador. &quot;N&atilde;o estou dizendo que devemos tentar copiar emo&ccedil;&otilde;es humanas&quot;, esclarece Norman. &quot;Mas as m&aacute;quinas devem ter emo&ccedil;&otilde;es, pela mesma raz&atilde;o por que as pessoas t&ecirc;m: para mant&ecirc;-las em seguran&ccedil;a, torn&aacute;-las curiosas e ajud&aacute;-las a aprender.&quot; Rob&ocirc;s aut&ocirc;nomos, aspiradores de p&oacute; ou exploradores de Marte, devem lidar com problemas inesperados, incapazes de ser solucionados com algoritmos sofisticados inflex&iacute;veis, avalia.</p>
        <p>Essas m&aacute;quinas, na avalia&ccedil;&atilde;o de Norman, precisam de m&eacute;todos amenos. &quot;O t&eacute;dio&quot;, Norman explica, &quot;&eacute; um m&eacute;todo ameno para sair de uma rotina. A curiosidade tamb&eacute;m &eacute; um m&eacute;todo ameno para explorar um espa&ccedil;o com que n&atilde;o estamos familiarizados. Quero que meu aspirador autom&aacute;tico de p&oacute; tenha medo de alturas para que n&atilde;o caia da escada&quot;. Al&eacute;m disso, considera, se as m&aacute;quinas tivessem um meio para expressar suas emo&ccedil;&otilde;es ? fazendo caretas quando estivessem frustradas, por exemplo ?, dariam &agrave;s pessoas uma vis&atilde;o &uacute;til de seu funcionamento interno.</p>
        <p>A julgar pelos milhares de designers e pesquisadores que compareceram para ouvir sua palestra na confer&ecirc;ncia na Fl&oacute;rida, suas id&eacute;ias s&atilde;o coerentes. Mas, enquanto Norman falava, no sal&atilde;o de confer&ecirc;ncias, sobre a import&acirc;ncia de se criar m&aacute;quinas com sentimentos, Ben Schneiderman, da University of Maryland, demonstrava claramente uma emo&ccedil;&atilde;o de ceticismo. &quot;Costumo desconfiar quando as pessoas utilizam a linguagem das pessoas para falar de m&aacute;quinas&quot;, retruca ele. &quot;Acho que isso leva a um caminho errado.&quot; B. J. Fogg, cujas pesquisas na Stanford University concentram-se nas emo&ccedil;&otilde;es que os usu&aacute;rios, inevitavalmente, atribuem a seus computadores, diz que a programa&ccedil;&atilde;o de computadores com pseudo-emo&ccedil;&otilde;es &quot;poderia melhorar a intera&ccedil;&atilde;o com os usu&aacute;rios. Mas h&aacute; uma quest&atilde;o &eacute;tica envolvida ? isso seria uma esp&eacute;cie de engana&ccedil;&atilde;o&quot;.</p>
        <p>De qualquer forma, como seria poss&iacute;vel reduzir as emo&ccedil;&otilde;es a programas e circuitos? Esses detalhes t&eacute;cnicos n&atilde;o constam de nenhum dos livros e palestras de Norman, e &eacute; uma limita&ccedil;&atilde;o de que ele tem consci&ecirc;ncia. &quot;Durante toda minha vida, tentei desenvolver quadros de refer&ecirc;ncia, ou maneiras de lidar com quest&otilde;es que as teorias correntes n&atilde;o abordam. As pessoas dizem: tudo bem, mas como podemos concretizar essa vis&atilde;o? Voc&ecirc; n&atilde;o nos oferece ferramentas e par&acirc;metros. Eu acho que essa cr&iacute;tica tem fundamento.&quot;<br>
            <br>
        </p>
        <font size="3"><font face="Arial">
        <p> </p>
        </font>
        </font>
        </p>
        <p></p>
        <p ALIGN="JUSTIFY"><font size="3" face="Arial">
		
		</font></p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
