<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        Pesquisa: O que &eacute; Felicidade<br>
        </font>
		<a href="http://fantastico.globo.com/Fantastico/0,19125,TFA0-2142-5907-205309,00.html">
		Rede Globo - Programa Fant&aacute;stico 
		</a>
		<font size="3" face="Arial">
		</font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>
		J&aacute; parou para pensar o que te faz feliz? &Eacute; f&aacute;cil, por exemplo, encontrar algu&eacute;m que diga que a maior alegria na vida &eacute; o nascimento de um filho! Mas que sentimento &eacute; esse? E o que ele provoca? O Fant&aacute;stico foi investigar o que significa - e do que depende - levar a vida na maior felicidade.</p>
		
		<p>&quot;Dizem que em algum lugar, parece que no Brasil, existe um homem feliz.&quot; - Vladimir Maiakovski.</p>
		<p>&ldquo;Por que &eacute; que, para ser feliz, &eacute; preciso n&atilde;o sab&ecirc;-lo?&rdquo; - Fernando Pessoa</p>
		<p>Ser&aacute; que o poeta quer nos confundir? Vamos come&ccedil;ar vendo como pessoas de diferentes idades definem a felicidade.</p>
		<p>De 8 a 12 anos</p>
		<p>&ldquo;Felicidade s&atilde;o momentos felizes&rdquo;, diz um garoto.</p>
		<p>&ldquo;Brincar com seus amigos, conversar...&rdquo;, pensa uma garota.</p>
		<p>&ldquo;Construir fam&iacute;lia e ter futuro&rdquo;, resume outro.<br>
		  </p>
		<p>De 14 a 16 anos</p>
		<p>&ldquo;&Agrave;s vezes eu n&atilde;o sei nem porque, mas eu sou muito feliz&rdquo;, diz um adolescente.</p>
		<p>&ldquo;Sempre com boas companhias, vai te trazendo mais felicidade&rdquo;, diz uma menina.</p>
		<p>De 21 a 26 anos</p>
		<p>&ldquo;Foi as burradas que eu fiz que me fizeram abrir os olhos&rdquo;, conta um jovem.</p>
		<p>&ldquo;O que &eacute; bom pra mim &eacute; bom pra ele, o que &eacute; bom pra ele &eacute; bom pra mim&rdquo;, diz uma mo&ccedil;a.</p>
		<p>De 30 a 35 anos</p>
		<p>&ldquo;Pra mim a felicidade &eacute; no brilho dos olhos dos meus filhos&rdquo;, conta uma m&atilde;e.</p>
		<p>&ldquo;O meu marido quando chega do trabalho, fico feliz que tudo aconteceu bem com ele&rdquo;, declara uma mulher.</p>
		<p>De 41 a 44 anos</p>
		<p>&ldquo;Me sinto muito mais feliz aos 40 do que aos 17&rdquo;, afirma uma mulher.</p>
		<p>&ldquo;A defini&ccedil;&atilde;o de felicidade &eacute; liberdade&rdquo;, diz um homem.<br>
		  </p>
		<p>De 50 a 55 anos</p>
		<p>&ldquo;Mesmo chorando, eu sou feliz&rdquo;, fala a mulher.</p>
		<p>&ldquo;Quando eu peguei o meu canudo na m&atilde;o e parti pra luta&rdquo;, comenta outra.</p>
		<p>60 anos</p>
		<p>&ldquo;Sonhos, alguns sonhos&rdquo;, diz uma senhora.</p>
		<p>&ldquo;&Eacute; a certeza de que amanheci e estou vivendo&rdquo;, comenta um homem.</p>
		<p>E qual seria a sua defini&ccedil;&atilde;o?</p>
		<p>&ldquo;Ave Maria, eu sou feliz demais, eu sou feliz demais!&rdquo;, diz uma mulher. Ser&aacute; que ela &eacute; uma exce&ccedil;&atilde;o? Longe disso: de acordo com uma enquete que fizemos no site do Fant&aacute;stico, ela est&aacute; com a maioria. N&oacute;s perguntamos se voc&ecirc; se considera feliz.</p>
		<p>Com rela&ccedil;&atilde;o &agrave; felicidade, voc&ecirc;:</p>
		<p>A) &eacute; muito feliz: 16%<br>
		  B) feliz na maior parte do tempo: 45%<br>
		  C) alterna per&iacute;odos de extrema felicidade com outros de muita infelicidade: 21%<br>
		  D) vive geralmente infeliz, com alguns momentos de felicidade: 14%<br>
		  E) &eacute; infeliz: 3%</p>
		<p>J&aacute; que estamos falando de felicidade, vamos nos concentrar nas boas not&iacute;cias: 61% dos que responderam a enquete s&atilde;o pelo menos felizes na maior parte do tempo.</p>
		<p>&ldquo;A felicidade n&atilde;o o corre como um evento isolado. Ela depende de uma s&eacute;rie de outros fatores, como, por exemplo, humor - e o humor depende de uma s&eacute;rie de processos da qu&iacute;mica do c&eacute;rebro&rdquo;, explica o psiquiatra Ricardo Moreno, da Faculdade de Medicina da USP.</p>
		<p>Como assim? Qu&iacute;mica? Isso mesmo. Essa sensa&ccedil;&atilde;o que a gente experimenta tem uma explica&ccedil;&atilde;o cient&iacute;fica!</p>
		<p>&ldquo;Mais especificamente a regi&atilde;o pr&eacute;-frontal s&atilde;o as &aacute;reas do c&eacute;rebro onde convergem todos os sistemas de neurotransmiss&atilde;o, ou seja, subst&acirc;ncias qu&iacute;micas, que s&atilde;o respons&aacute;veis pela felicidade&rdquo;, detalha Moreno.</p>
		<p>Ali, subst&acirc;ncias como seratonia e dopamina agem motivando o humor e a energia - ah!, e claro, a sensa&ccedil;&atilde;o de prazer.</p>
		<p>O que ser&aacute; que as pessoas definem como felicidade? Vamos voltar pra nossa enqu&ecirc;te.</p>
		<p>Entre os momentos mais felizes que voc&ecirc; j&aacute; viveu, qual desses de destaca:</p>
		<p>A) ter encontrado a pessoa certa para dividir sua vida: 26%<br>
		  B) seu encontro com uma religi&atilde;o que deu sentido &agrave; sua f&eacute;: 10%<br>
		  C) uma grande reuni&atilde;o familiar: 9%<br>
		  D) quando voc&ecirc; sentiu que achou um trabalho que te realizasse: 7%<br>
		  E) o nascimento do primeiro filho ou filha: 28%<br>
		  F) uma viagem transformadora: 5%<br>
		  G) qualquer momento que voc&ecirc; est&aacute; sozinho ou sozinha aproveitando o seu espa&ccedil;o: 11%<br>
		  H) quando participou de um grande trabalho volunt&aacute;rio: 4%</p>
		<p>&ldquo;Com certeza &eacute; melhor ter as lembran&ccedil;as felizes e traz&ecirc;-las cada vez mais &agrave; tona pro nosso espa&ccedil;o mental&rdquo;, recomenda Moreno.</p>
		<p>Esse registro das coisas positivas, segundo o psiquiatra, contribuem para nosso bem-estar geral.</p>
		<p>Ent&atilde;o, o que mais temos no card&aacute;pio de &quot;experi&ecirc;ncias positivas&quot;? Encontra a pessoa certa para dividir sua vida, lembra?</p>
		<p>&ldquo;Sou casada com o mesmo marido h&aacute; trinta anos, por isso me considero muito feliz&rdquo;, diz uma mulher.</p>
		<p>O que dizer ent&atilde;o desse casal de Belo Horizonte. Sebasti&atilde;o da Perenha Pacheco tem 96 anos e Dona Nair da Silva Gomes vai fazer 90. Adivinha se eles s&atilde;o felizes. Nada d&aacute; mais prazer ao casal do que lembrar dos velhos tempos. Mas o presente tamb&eacute;m &eacute; cheio de alegria</p>
		<p>&ldquo;A conquista da parceria &eacute; um prazer pessoal. Amar algu&eacute;m &eacute; muito bom pra quem ama, mais do que pra quem &eacute; amado &agrave;s vezes&rdquo;, teoriza o psicanalista Carlos Roberto Saba.</p>
		<p>Parece muito radical? Mas esse &eacute; o segredo que a Maria Carmem e Braz v&ecirc;m guardando nesses 22 anos de casamento.</p>
		<p>&ldquo;Quando eu digo bom humor, eu digo uma pessoa que te acorda e d&aacute; bom dia, te d&aacute; um beijinho, se despede pra dormir, quando voc&ecirc; chega do trabalho pergunta como foi seu dia&rdquo;, diz a dentista Maria Carmem. &ldquo;A gente se diverte, a gente ri muito, a gente dan&ccedil;a muito junto, temos muitos amigos por perto, amigos, filho e amigos dos filhos&rdquo;.</p>
		<p>Muitas pessoas acham que existe uma f&oacute;rmula da felicidade... Existe? &ldquo;F&oacute;rmula n&atilde;o, caminho sim. F&oacute;rmula pressup&otilde;e algo que &eacute; s&oacute; fazer certinho que vai dar certo. N&atilde;o existe isso, receita n&atilde;o...&rdquo;, responde Saba.</p>
		<p>&ldquo;Felicidade &eacute; ter o que fazer, ter algo que amar, e algo que esperar&rdquo; - Arist&oacute;teles</p>
		<p>Ainda est&aacute; com aquele papel a&iacute;? Ent&atilde;o escreva rapidinho algo que aconteceu com voc&ecirc; nas &uacute;ltimas 24 horas e que te deixou bastante feliz... Agora... Lembra daquela sua defini&ccedil;&atilde;o de felicidade?</p>
		<p>Ser&aacute; mesmo que l&aacute; do outro lado as coisas s&atilde;o melhores? Vai ver &eacute; essa a resposta que muitas pessoas encontram na religi&atilde;o. O encontro com a espiritualidade &eacute; um importante ingrediente na nossa receita de felicidade. Nessa igreja que abra&ccedil;a as tradi&ccedil;&otilde;es afro-brasileiras, Frei Tat&aacute; quer espalhar esse sentimento: &ldquo;A nossa felicidade, como pastor negro, de ver a comunidade feliz - e n&atilde;o s&oacute; aqui, a comunidade no Brasil, de maneira geral, especificamente na Baixada Fluminense porque representa muito o seu hist&oacute;rico de sofrimento&rdquo;.</p>
		<p>Sofrimento, ali&aacute;s, &eacute; uma palavra-chave para uma outra religi&atilde;o, que tem, como figura central, o Buda. &ldquo;Ele entendeu que tudo que est&aacute; nesse plano, e principalmente em termos materiais, s&atilde;o coisas transit&oacute;rias, passageiras, que nada &eacute; eterno...&rdquo;, comenta o Monge M&aacute;rio, do Templo Honpa Hongwanji do Brasil.</p>
		<p>Nem a dor e nem a alegria. Segundo o budismo, tudo est&aacute; em transforma&ccedil;&atilde;o.</p>
		<p>N&atilde;o &eacute; t&atilde;o dif&iacute;cil ser assim, uma vez que o otimismo parece estar em alta, como vimos na nossa enquete.</p>
		<p>Independente da hora que voc&ecirc; acorda, sua atitude ao se levantar &eacute;:</p>
		<p>54% - &quot;hoje vai ser um dia legal&quot;<br>
		  31% - &quot;melhor eu estar preparado para qualquer coisa&quot;<br>
		  16% - &quot;quem sabe eu deveria ficar o dia inteiro sem sair da cama&quot;</p>
		<p>Na nossa enquete descobrimos mais uma coisa.</p>
		<p>Voc&ecirc; acha que a felicidade depende:<br>
		  A) das pessoas que est&atilde;o &agrave; sua volta - 23%<br>
		  B) do seu parceiro amoroso - 5%<br>
		  C) apenas de voc&ecirc; - 72%</p>
		<p>&ldquo;As pessoas t&ecirc;m uma ilus&atilde;o, que a felicidade &eacute; o que conquista no fim. E n&atilde;o &eacute; verdade. A felicidade &eacute; uma coisa que diariamente tem que ser&rdquo;, diz Saba.</p>
		<p>E vai ser, porque na &uacute;ltima pergunta que fizemos na nossa enquete, sobre o futuro, 71% respondeu que tem boas chances ou est&atilde;o absolutamente certos de que v&atilde;o ser felizes... Bom, n&eacute;?</p>
		<p>&ldquo;Felicidade &eacute; a certeza de que nossa vida n&atilde;o est&aacute; se passando inutilmente&rdquo; - &Eacute;rico Ver&iacute;ssimo.</p>
		  </p>
		<p></p></font>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
