<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
          A &ldquo;Meta-&Eacute;tica-Cient&iacute;fica&rdquo;<br>
        </font>
		<font size="3" face="Arial">
		 <font size="-1"><strong>Jo&atilde;o Carlos Holland de Barcellos</strong></font>  <br>
		(Maio/2007,	Revis&atilde;o:	</font>Junho/2007)</p>
		<div align="justify">
		  <p>Este texto  destina-se a explicar a &ldquo;Meta-&Eacute;tica-Cient&iacute;fica&rdquo;.</p>
		<p>A  Meta-&Eacute;tica-Cient&iacute;fica, ou simplesmente <strong>MEC</strong>,  para abreviar, &eacute; uma constru&ccedil;&atilde;o Cient&iacute;fico-Filos&oacute;fica destinada a &ldquo;normatizar&rdquo;  a moral e a &eacute;tica: torn&aacute;-las uma &aacute;rea do conhecimento com regras claras, objetivas  e cient&iacute;ficas. A palavra &ldquo;Meta&rdquo;, da MEC, indica que n&atilde;o se trata de uma &eacute;tica  espec&iacute;fica, para ser utilizada num determinado contexto ou ambiente social, mas  sim de um conceito filos&oacute;fico abrangente e acima de qualquer &eacute;tica. Na verdade,  como veremos, a MEC n&atilde;o se restringe nem mesmo &agrave; esp&eacute;cie humana. A MEC &eacute;  formada pela uni&atilde;o de dois conceitos filos&oacute;fico-cient&iacute;ficos: Uma extens&atilde;o  derivada do Utilitarismo cl&aacute;ssico e a f&oacute;rmula Jocaxiana de Felicidade. Antes de  nos aprofundarmos na MEC, conv&eacute;m darmos uma olhada nos conceitos de &ldquo;&Eacute;tica&rdquo; e  &ldquo;Moral&rdquo;. </p>
		<p><strong>1- </strong><strong>A &Eacute;tica e a Moral</strong></p>
		<p>O dicion&aacute;rio  (Michaelis) nos informa que: </p>
		<p><strong><em>&eacute;.ti.ca</em></strong><br>
            <em>s. f. 1. Parte da filosofia que estuda os  valores morais e os princ&iacute;pios ideais da conduta humana. 2. Conjunto de  princ&iacute;pios morais que se devem observar no exerc&iacute;cio de uma profiss&atilde;o.</em></p>
		<p><strong><em>mo.ral</em></strong><br>
            <em>adj. m. e f. 1. Relativo &agrave; moralidade, aos  bons costumes. 2. Que procede conforme &agrave; honestidade e &agrave; justi&ccedil;a, que tem bons  costumes. 3. Diz-se de tudo que &eacute; decente, educativo e instrutivo. S. f. 1.  Filos. Parte da filosofia que trata dos atos humanos, dos bons costumes e dos  deveres do homem em sociedade e perante os de sua classe. 2. As leis da honestidade  e do pudor. S. m. 1. Conjunto das nossas faculdades morais. 2. Disposi&ccedil;&atilde;o do  esp&iacute;rito, energia para suportar as dificuldades, os perigos; &acirc;nimo. 3. Tudo o  que diz respeito ao esp&iacute;rito ou &agrave; intelig&ecirc;ncia (por oposi&ccedil;&atilde;o ao que &eacute;  material).</em></p>
		<p>&nbsp;</p>
		<p>A diferen&ccedil;a  entre &Eacute;tica e Moral n&atilde;o &eacute; muito clara. Para muitos fil&oacute;sofos, assim como para  este autor, as seguintes defini&ccedil;&otilde;es de Moral e &Eacute;tica ser&atilde;o consideradas: </p>
		<p>A Moral pode  ser definida como sendo um conjunto de valores, n&atilde;o necessariamente  normatizados, mas que esta, de alguma forma, incorporado ao ser humano, ou, de  um modo geral, &agrave; sociedade, por meio de sua cultura ou atrav&eacute;s de seus genes,  que atuam em nossa mente por meio dos instintos. Os instintos ser&atilde;o considerados  em seu sentido amplo: algoritmos mentais geneticamente herdados que s&atilde;o  ativados, ou n&atilde;o, de acordo com as condi&ccedil;&otilde;es ambientais. Como exemplo de moral  instintiva -de origem gen&eacute;tica-, podemos citar o tabu do incesto, no&ccedil;&otilde;es  primitivas de justi&ccedil;a, de posse, de territ&oacute;rio etc. &Eacute; muito importante  salientar que toda regra moral est&aacute;, direta ou indiretamente, relacionada ao  nosso passado evolutivo, ao modo darwiniano de como nossa esp&eacute;cie evoluiu [<a href="./metatexto50.htm">3</a>].  Uma sociedade rob&oacute;tica, ou artificial, por exemplo, n&atilde;o precisaria ter nenhum  de nossos c&oacute;digos ou instintos morais. O objetivo da moral &eacute; inibir conflitos  entre indiv&iacute;duos, impedindo que o ego&iacute;smo individual -natural e intr&iacute;nseco-  extrapole o patamar considerado aceit&aacute;vel, permitindo o conv&iacute;vio em sociedade e  aumentando, por conseq&uuml;&ecirc;ncia, o &ldquo;bem estar geral&rdquo; dos indiv&iacute;duos desta  sociedade. </p>
		<p>A &Eacute;tica, por  sua vez, &eacute; um conjunto de normas, razoavelmente bem definidas, que devem ser  conhecidas, obedecidas e respeitadas, e que s&atilde;o v&aacute;lidas dentro de um  determinado contexto ou ambiente social. Estas normas t&ecirc;m como objetivo a  diminui&ccedil;&atilde;o, ou mesmo a elimina&ccedil;&atilde;o, de conflitos entre os seres que participam  deste contexto e assim proporcionar um aumento do &ldquo;bem estar geral&rdquo;. Nesta  defini&ccedil;&atilde;o, a &eacute;tica seria a normatiza&ccedil;&atilde;o da moral: uma forma de formalizar e  aprimorar certas regras que, de certa forma, j&aacute; nos seria intuitiva. </p>
		<p>&Eacute; importante  notar que n&atilde;o temos acesso direto &agrave; nossa &ldquo;sem&acirc;ntica gen&eacute;tica&rdquo;,&nbsp; n&atilde;o sabemos exatamente o c&oacute;digo moral b&aacute;sico  que est&atilde;o geneticamente codificados em nossos c&eacute;rebros, ou seja, n&atilde;o sabemos  quantos e quais os algoritmos mentais est&atilde;o intrinsecamente incorporados ao  nosso c&eacute;rebro. E o mais importante: sem podermos avaliar objetivamente o  resultado que uma dada &eacute;tica proporciona, em termos de felicidade social, n&atilde;o  podemos garantir at&eacute; que ponto uma dada &eacute;tica realmente forma um conjunto  leg&iacute;timo de valores que representa aquilo que de fato seja considerado justo,  ou ent&atilde;o, por outro lado, seja um conjunto arbitr&aacute;rio de valores, incompat&iacute;veis  com nossa ess&ecirc;ncia humana, que nos oprimiria e promoveria mais infelicidade. O  Objetivo da MEC, em termos de esp&eacute;cie humana, &eacute;, tamb&eacute;m, evitar que os c&oacute;digos  de &eacute;tica e seus derivados, como a justi&ccedil;a e o direito, tornem-se incompat&iacute;veis  com a ess&ecirc;ncia humana e possam ser utilizados arbitrariamente, ficando a merc&ecirc;  dos valores pessoais dos legisladores de plant&atilde;o.<br>
  &nbsp;<br>
		  Neste texto,  trataremos a &ldquo;&Eacute;tica&rdquo; e a &ldquo;Moral&rdquo; como sin&ocirc;nimos e, salvo restri&ccedil;&otilde;es expl&iacute;citas,  de forma intercambi&aacute;vel.</p>
		<p><strong>2- A era  &ldquo;Pr&eacute;-MEC&rdquo;</strong></p>
		<p>Antes da MEC  ser entendida, divulgada e utilizada, ou seja, em nossa &eacute;poca atual (in&iacute;cio do  s&eacute;culo XXI), a &Eacute;tica e a Moral e seus produtos derivados como a Justi&ccedil;a, a  Pol&iacute;tica e o Direito eram, na melhor das hip&oacute;teses, entendidos e formalizados a  partir de um crit&eacute;rio nebuloso e mal definido conhecido como o &ldquo;Bem Estar  Geral&rdquo;. Isso quando n&atilde;o estavam baseados em dogmas religiosos, totalmente  arbitr&aacute;rios e antiquados e, na maioria das vezes, sem nenhum v&iacute;nculo com os novos  valores de uma sociedade em constante transforma&ccedil;&atilde;o. Como exemplo, e a t&iacute;tulo  de ilustra&ccedil;&atilde;o, podemos citar um trecho da moral b&iacute;blica: <em>&quot;Se uma jovem &eacute; dada por esposa a um homem e este descobre que ela  n&atilde;o &eacute; virgem, ent&atilde;o ser&aacute; levada para a entrada da casa de seu pai e a  apedrejar&atilde;o at&eacute; a morte.- Deuteron&ocirc;mio 22:20-21&quot;</em>.&nbsp; Est&atilde;o enganados os que pensam que poucos  seguem ao &lsquo;p&eacute; da letra&rsquo; normas de conduta baseados em textos ditos &ldquo;sagrados&rdquo;,  como esse. Recentemente (2007), por exemplo, uma jovem foi apedrejada at&eacute; a  morte, no Oriente M&eacute;dio (Iraque), simplesmente porque namorava um rapaz de uma  religi&atilde;o diferente da de sua fam&iacute;lia!<a href="http://www.elnet.com.br/news_interna.php?materia=2173">[12]</a></p>
		<p>Mesmo que as  &eacute;ticas &ldquo;pr&eacute;-MEC&rdquo; n&atilde;o sejam baseadas em &ldquo;textos sagrados&rdquo; devemos perceber que,  ainda assim, n&atilde;o deixam de ser subjetivas. E o subjetivismo &eacute; grave e perigoso,  pois depende das experi&ecirc;ncias e valores de quem as formula ou as utiliza. &Eacute;,  portanto, um produto de cunho pessoal e particular, e n&atilde;o se pode garantir que  tais valores ir&atilde;o necessariamente beneficiar a maior parte da sociedade, nem  mesmo que sejam realmente &ldquo;justos&rdquo; segundo &nbsp;nosso senso intuitivo de justi&ccedil;a e moral.</p>
		<p><strong>3- Os  Prim&oacute;rdios da MEC</strong></p>
		<p>Podemos  considerar que a MEC surgiu em Novembro de 2000 - quase um ano depois que Jocax  publicou sua &ldquo;F&oacute;rmula da Felicidade&rdquo; (dezembro de 1999)- numa mensagem que  fazia uma cr&iacute;tica sobre um artigo de R. Dawkins em que este fazia uma coloca&ccedil;&atilde;o  na qual indicava que a moral deveria estar fora do &acirc;mbito cient&iacute;fico. Nas  palavras de Dawkins: &rdquo;<em>Primeiro  entretanto, um breve par&ecirc;nteses na afirma&ccedil;&atilde;o que a religi&atilde;o t&ecirc;m alguma per&iacute;cia  especial para nos oferecer em quest&otilde;es morais. Isso &eacute; freq&uuml;entemente aceito  alegremente mesmo pelos n&atilde;o religiosos, presumivelmente no curso de uma  civilizada &quot;curvada sobre as costas&quot; para conceder o melhor ponto que  seu oponente tem a oferecer - n&atilde;o importa qu&atilde;o fraco esse melhor ponto possa  ser.A pergunta &lsquo;O que &eacute; certo e o que &eacute; errado?&rsquo; &eacute; uma pergunta genuinamente  dif&iacute;cil que a ci&ecirc;ncia certamente n&atilde;o pode responder.</em>&rdquo;[<a href="./metatexto1.htm">1</a>]</p>
		<p>Nesta cr&iacute;tica,  Jocax coloca a f&oacute;rmula da felicidade como um fator n&atilde;o subjetivo, no qual a  &eacute;tica e moral deveriam passar, finalmente e definitivamente, para o &acirc;mbito  cient&iacute;fico: &rdquo;<em>Se entendermos a felicidade  moment&acirc;nea como um estado mental de prazer, e a felicidade, de modo geral, como  um somat&oacute;rio destes estados ponderados pelo tempo, poderemos, a priori,  quantificar a felicidade desde que possamos medir o estado mental de prazer num  dado instante. Ou seja, se pegarmos o &acirc;mago da &eacute;tica, como uma norma que visa a  maximizar a felicidade do individuo dentro do grupo, o problema estar&aacute; bem  definido, e assim a pergunta: &lsquo;Que rela&ccedil;&atilde;o tem uma determinada a&ccedil;&atilde;o no computo  da felicidade do grupo?&rsquo; Que &eacute; a tradu&ccedil;&atilde;o da pergunta moral :&rsquo;O que &eacute; certo /  ou errado ?&rsquo; Tal quest&atilde;o poderia ent&atilde;o ser tratada quantitativa e  cientificamente. E a moral cairia para o dom&iacute;nio cient&iacute;fico !</em>&rdquo;</p>
		<p>Dissemos,  anteriormente, que a MEC era a uni&atilde;o de uma extens&atilde;o da &eacute;tica Utilitarista com  a f&oacute;rmula jocaxiana de felicidade. Portanto, para entendermos a MEC, deveremos entender  estes dois componentes, e depois ver como devem se relacionar para produzir a  MEC.</p>
		<p><strong>4- O  Utilitarismo</strong></p>
		<p>O Utilitarismo  &eacute; tamb&eacute;m uma meta-&eacute;tica j&aacute; que se prop&otilde;e a normatizar a &eacute;tica de modo geral.  Uma pesquisa na &lsquo;net&rsquo; nos fornece um bom texto (de Rubem Queiroz Cobra) sobre o  utilitarismo:<br>
  &ldquo;<em>O Utilitarismo &eacute; um tipo de &eacute;tica  normativa -- com origem nas obras dos fil&oacute;sofos e economistas ingleses do  s&eacute;culo XVIII e XIX. Jeremy Bentham e John Stuart Mill, -- segundo a qual uma  a&ccedil;&atilde;o &eacute; moralmente correta se tende a promover a felicidade e conden&aacute;vel se  tende a produzir a infelicidade, considerada n&atilde;o apenas a felicidade do agente  da a&ccedil;&atilde;o, mas tamb&eacute;m a de todos afetados por ela... </em><br>
  <em>Antes, por&eacute;m, desses dois autores  darem forma ao Utilitarismo, o pensamento utilitarista j&aacute; existia, inclusive na  filosofia antiga, principalmente no de Epicuro e seus seguidores na Gr&eacute;cia  antiga. E na Inglaterra, alguns historiadores indicam o Bispo Richard  Cumberland, um fil&oacute;sofo moralista do s&eacute;culo XVII, como o primeiro a apresentar  uma filosofia utilitarista. Uma gera&ccedil;&atilde;o depois, Francis Hutcheson, com sua  teoria do &quot;sentido interior da moralidade&quot; (&quot;moral sense&quot;)  manteve uma posi&ccedil;&atilde;o utilitarista mais clara. Ele cunhou a frase utilitarista de  que &quot;a melhor a&ccedil;&atilde;o &eacute; a que busca a maior felicidade para o maior n&uacute;mero de  indiv&iacute;duos&quot;. Tamb&eacute;m prop&ocirc;s uma forma de &quot;aritm&eacute;tica moral&quot; para  c&aacute;lculo da melhor conseq&uuml;&ecirc;ncia poss&iacute;vel. David Hume tentou analisar a origem  das virtudes em termos de sua contribui&ccedil;&atilde;o &uacute;til...</em><br>
  <em>Para Bentham, a regra de se buscar a  maior felicidade poss&iacute;vel para o maior n&uacute;mero poss&iacute;vel de pessoas devia ter  papel primordial na arte de legislar, na qual o legislador buscaria maximizar a  felicidade da comunidade inteira criando uma identidade de interesses entre  cada indiv&iacute;duo e seus companheiros.</em>&rdquo;<a href="http://www.cobra.pages.nom.br">[2]</a></p>
		<p>O Utilitarismo  prop&otilde;e que a &eacute;tica deve objetivar a maior felicidade para o maior n&uacute;mero de  indiv&iacute;duos. Mas, infelizmente, n&atilde;o define o que seja felicidade, muito menos como  calcul&aacute;-la. </p>
		<p>A MEC faz  tamb&eacute;m uma pequena altera&ccedil;&atilde;o no utilitarismo, estendendo-o ao propor, primeiro,  que a melhor a&ccedil;&atilde;o - a que promove maior felicidade - n&atilde;o deve estar restrita a  um grupo particular de organismos, nem mesmo a uma esp&eacute;cie, mas sim abranger  todos os seres sencientes (capazes de sentir), independentemente de serem  humanos ou n&atilde;o. Assim, o primeiro desvio da MEC em rela&ccedil;&atilde;o ao utilitarismo  tradicional est&aacute; no grupo no qual a felicidade deve ser tomada: A de todos os  seres sencientes sejam eles humanos, insetos, alien&iacute;genas ou rob&ocirc;s. Outrossim,  sabemos que os humanos s&atilde;o deveras ego&iacute;stas e poder&atilde;o utilizar a MEC  restringindo-a &agrave; sua pr&oacute;pria esp&eacute;cie: o grupo que deveria ter sua felicidade  maximizada. </p>
		<p><strong>5- A  &ldquo;F&oacute;rmula da Felicidade&rdquo;</strong></p>
		<p>A &ldquo;F&oacute;rmula  Jocaxiana da Felicidade&rdquo;, ou simplesmente <strong><em>FF</em></strong>, foi escrita em dezembro de 1999,  numa mensagem de ano novo a uma lista de ex-alunos de faculdade. O sentido da  FF, aqui descrita, n&atilde;o ser&aacute;, como muitos podem pensar, a de mostrar um caminho a  ser seguido para obtermos felicidade - isto &eacute; papel do genismo - mas sim uma  forma de definir objetivamente o que seja felicidade e, a partir desta  defini&ccedil;&atilde;o, obter um meio matem&aacute;tico de fazer sua avalia&ccedil;&atilde;o quantitativa dela. </p>
		<p>Naquele texto  de 1999 a  FF tinha sido definida como a Integral do que sentimos (prazeres e dores)  ponderados (multiplicados) por sua dura&ccedil;&atilde;o no tempo [<a href="./metatexto4.htm">4</a>]. De uma forma mais  concisa:</p>
		<p>&nbsp;</p>
		<p><strong><em>Felicidade  = Integral{ Sentimento(t) } dt&nbsp; </em></strong></p>
		<p>Nesta f&oacute;rmula  da Felicidade (FF), o prazer contribuiria com um valor num&eacute;rico positivo e o  sofrimento e a dor com valores negativos, indicando uma contribui&ccedil;&atilde;o negativa  para a felicidade total. Podemos englobar o sofrimento, prazer e outros  sentimentos numa &uacute;nica palavra que indicar&aacute; um conceito de sentido amplo: &ldquo;Sentimento&rdquo;.  Assim, a felicidade seria a soma de tudo o que sentimos, ponderado por sua  dura&ccedil;&atilde;o no tempo.</p>
		<p>A unidade de  felicidade &eacute; o <strong>Jx</strong> (l&ecirc;-se Jocax) em  uma auto-homenagem a seu inventor J. A rigor, a felicidade  depende do intervalo de tempo em que ela &eacute; sentida. Se, por exemplo, ela for avaliada  numa &eacute;poca de sofrimento ou agruras (por exemplo: dos 15 aos 18 anos) ela  poder&aacute; dar um valor num&eacute;rico bem diferente do que se fosse medida numa outra &eacute;poca  (por exemplo: dos 20 aos 22 anos de idade). Al&eacute;m da posi&ccedil;&atilde;o no tempo em que &eacute; sentida,  a felicidade tamb&eacute;m depende, como veremos a seguir, da dura&ccedil;&atilde;o no tempo em que  os sentimentos que a comp&otilde;e perduram.</p>
		<p>O leitor pode  ficar confuso sobre o que esta sendo definido: A Felicidade por si mesma ou um  modo de calcul&aacute;-la? A resposta &eacute; que as duas coisas est&atilde;o sendo definidas ao  mesmo tempo. A Felicidade esta sendo definida como a soma dos *sentimentos* (&ldquo;Sentimentos&rdquo;,  aqui definido, representa tudo aquilo que se possa sentir como emo&ccedil;&otilde;es,  sensa&ccedil;&otilde;es e sentimentos) ponderados por sua dura&ccedil;&atilde;o no tempo. Isso &eacute; algo, de  fato, um pouco abstrato j&aacute; que o que conseguimos perceber de forma direta &eacute; o  sentimento de forma instante n&atilde;o a felicidade. Entretanto o tempo &eacute; de suma  import&acirc;ncia nessa no&ccedil;&atilde;o de felicidade aqui definida. Al&eacute;m disso, tamb&eacute;m est&aacute;  sendo proposto que esta felicidade pode ser avaliada numericamente e a FF,  acima, &eacute; a equa&ccedil;&atilde;o que fornece um valor num&eacute;rico a partir da sua defini&ccedil;&atilde;o.</p>
		<p><strong>5.1-A Felicidade e o Tempo </strong><br>
  &nbsp;<br>
  &Eacute; f&aacute;cil perceber  que a felicidade depende da dura&ccedil;&atilde;o de tempo em que cada sentimento &eacute; sentido.  Considere, por exemplo, a contribui&ccedil;&atilde;o de prazer ao se saborear um delicioso  bom-bom pelo intervalo de 1 segundo. Suponha que este prazer, durante este 1  segundo, contribua com 0,1 Jx de felicidade na felicidade total. Se o mesmo prazer  de saborear o doce perdurasse por mais um segundo, ent&atilde;o ter&iacute;amos uma contribui&ccedil;&atilde;o  para a felicidade de 0,1 Jx (do primeiro segundo) + 0,1 Jx (do pr&oacute;ximo segundo)  totalizando 0,2 Jx (=0,1 Jx + 0,1 Jx). Este exemplo simples mostra como a  felicidade depende diretamente e proporcionalmente da dura&ccedil;&atilde;o temporal do(s)  sentimento(s) envolvido(s). Claro que, com o passar do tempo, o prazer de saborear  o doce pode diminuir, e assim a felicidade por 1 segundo no come&ccedil;o da  degusta&ccedil;&atilde;o (0,1 Jx) poder&aacute; ser bem diferente da felicidade proporcionada por  este mesmo doce, pelo mesmo tempo de 1 segundo, depois de alguns minutos de  degusta&ccedil;&atilde;o. Isso ocorre simplesmente porque os sentimentos podem mudar com o  decorrer do tempo. Por esta raz&atilde;o a fun&ccedil;&atilde;o &ldquo;Sentimento(t)&rdquo;, na FF, depende do  exato instante de tempo (t) em que o sentimento &eacute; avaliado. </p>
		<p><strong>5.2-A Integral</strong></p>
		<p>O papel da  Integral na f&oacute;rmula &eacute; dividir o tempo em pequen&iacute;ssimos intervalos de tempo  (infinit&eacute;simos) para que, dentro de cada um destes microsc&oacute;picos intervalos, a  fun&ccedil;&atilde;o Sentimento(t) possa ser considerada constante e a multiplica&ccedil;&atilde;o pelo  infinit&eacute;simo de tempo que perdurou possa ser feito. Al&eacute;m disso, &agrave; medida que  cada infinit&eacute;simo &eacute; avaliado, o novo valor da fun&ccedil;&atilde;o sentimento(t) naquele novo  infinit&eacute;simo tamb&eacute;m &eacute; reavaliado. A fun&ccedil;&atilde;o integral s&oacute; &eacute; ministrada em cursos  superiores de exatas, se voc&ecirc; n&atilde;o a entendeu n&atilde;o se preocupe. O importante da  f&oacute;rmula &eacute; saber que o tempo de dura&ccedil;&atilde;o de cada sentimento deve ser multiplicado  pelo valor deste sentimento para compor a felicidade total. Assim, a FF pode  ser entendida como a soma de todos os sentimentos multiplicados por sua respectiva  dura&ccedil;&atilde;o temporal. A medida da felicidade de um ser ou algo que n&atilde;o sente como,  por exemplo, uma pedra, &eacute; definida como zero.</p>
		<p><strong>5.3-Associatividade e Comutatividade</strong></p>
		<p>&Eacute; importante  notar que a FF n&atilde;o privilegia nenhum instante de tempo em particular. Dessa  forma os sentimentos que s&atilde;o avaliados no passado ter&atilde;o o mesmo grau de  import&acirc;ncia na felicidade dos sentimentos que s&atilde;o avaliados no presente, ou  ainda daqueles que poder&atilde;o ser estimados no futuro. Isso, &agrave; primeira vista,  pode parecer estranho, pois pode nos parecer que os sentimentos que sentimos no  presente, no momento atual, s&atilde;o mais importantes do que aqueles do passado. Mas  devemos notar que o presente se tornou passado tamb&eacute;m, e se um sentimento foi  importante naquele segundo n&atilde;o se tornar&aacute; menos importante quando fizer parte  do passado. Assim, o valor de felicidade do que &eacute; sentido &eacute; preservado. Al&eacute;m  disso, temos que considerar que sentimentos no passado tendem, naturalmente, a  repercutir no futuro, sejam atrav&eacute;s de lembran&ccedil;as, sejam em formas de pensar ou  modos de agir, afetando a felicidade presente e futura. Tais efeitos ser&atilde;o  avaliados de forma natural, atrav&eacute;s do que sentimos, que ser&atilde;o ent&atilde;o tamb&eacute;m computados  como sentimentos que s&atilde;o. </p>
		<p><strong>5.4-O Que &eacute; o Sentimento?</strong></p>
		<p>Iremos considerar  o &ldquo;sentimento&rdquo;, neste texto, na sua forma ampla, englobando toda forma de  sentir como emo&ccedil;&otilde;es (medo, susto, alegria etc.), sensa&ccedil;&otilde;es (dor, calor, frio  etc.) e sentimentos complexos (amor, ci&uacute;mes, inveja etc.). E, ao mesmo tempo,  nos restringiremos &agrave;s esp&eacute;cies biol&oacute;gicas dotadas de sistema nervoso. Devemos  deixar claro que essa restri&ccedil;&atilde;o, neste texto, n&atilde;o &eacute; uma falha da FF, j&aacute; que  podemos definir sentimentos de uma forma gen&eacute;rica que englobaria, inclusive,  seres sem um &uacute;nico neur&ocirc;nio (veja &ldquo;A Consci&ecirc;ncia e o Sentir, segundo Jocax&rdquo; [<a href="http://www.genismo.com/metatexto43.htm">7</a>]),  mas sim uma abordagem que elucida, de uma forma pr&aacute;tica, a utiliza&ccedil;&atilde;o da FF em nosso  mundo real. </p>
		<p>O sentimento &eacute;  uma forma de o corpo sinalizar ao c&eacute;rebro (&agrave; consci&ecirc;ncia) que ele precisa  responder a algum sinal, ou conjunto de sinais, externos ou internos ao corpo. Um  sinal &eacute; um est&iacute;mulo f&iacute;sico, externo ou interno ao nosso corpo, que estimula, de  alguma forma, nosso sistema nervoso. O sentimento &eacute;, portanto, um indicador de  que algo deve ser feito em rela&ccedil;&atilde;o ao sinal de forma que o sinal deixe de nos  afetar. A principal forma de cessar um sentimento ocorre quando o organismo  responde satisfatoriamente a ele. Dizemos que o sentimento foi saciado,  satisfeito, ou resolvido quando atuamos de forma que os sinais cessem ou, se  n&atilde;o cessarem, deixarem de produzir aqueles sentimentos. Alguns exemplos: Quando  estamos sob o Sol forte, os sinais (externos=raios solares) produzem o  sentimento de calor que pode ser resolvido se n&oacute;s acharmos uma sombra; Quando  estamos com fome os sinais (internos) do corpo informa ao nosso c&eacute;rebro que  precisamos nos alimentar, e enquanto isso n&atilde;o for feito o sentimento n&atilde;o  cessar&aacute;; Quando algu&eacute;m, propositalmente, nos prejudica, fazendo-nos sofrer, este  sinal externo pode gerar um sentimento de vingan&ccedil;a ou raiva, que &eacute; tamb&eacute;m um  sinal interno, que pode n&atilde;o desaparecer facilmente se este sentimento n&atilde;o for saciado. </p>
		<p>&nbsp;<br>
		  Os sentimentos  podem ser considerados uma forma mais sofisticada dos &ldquo;instintos de a&ccedil;&atilde;o&rdquo;. Os &ldquo;instintos  de a&ccedil;&atilde;o&rdquo; s&atilde;o aqueles que fazem com que o corpo responda de uma forma autom&aacute;tica  a um determinado sinal. Os sentimentos n&atilde;o fazem isso, apenas indicam ao corpo  que este deve resolver da forma mais apropriada poss&iacute;vel, utilizando para isso alguma  intelig&ecirc;ncia, e, no caso humano, tamb&eacute;m a raz&atilde;o, no problema de como atuar para  saciar tal sentimento. Num ambiente em cont&iacute;nua transforma&ccedil;&atilde;o esta abordagem  indireta &eacute; bem mais eficiente que a forma autom&aacute;tica j&aacute; que aumenta o leque das  poss&iacute;veis a&ccedil;&otilde;es de resposta, tornando mais abrangentes e flex&iacute;veis as formas de  resolver o problema, e assim saciar o sentimento.<br>
  &nbsp;<br>
		  Um conceito  que utilizaremos muito neste texto &eacute; o de &ldquo;<strong>Gene-Perpetua&ccedil;&atilde;o</strong>&rdquo;.&nbsp; Podemos definir &ldquo;Gene-Perpetua&ccedil;&atilde;o&rdquo;, de uma  forma recursiva, na qual se utiliza o pr&oacute;prio conceito que se esta definindo no  corpo da sua defini&ccedil;&atilde;o. Assim, uma a&ccedil;&atilde;o &eacute; dita &ldquo;<strong>gene-perpetuativa</strong>&rdquo; se ela proporciona ao organismo uma maior  capacidade de sobreviv&ecirc;ncia e/ou de reprodu&ccedil;&atilde;o, e/ou que aumentem a capacidade  &ldquo;gene-perpetuativa&rdquo; de seus descendentes e parentes.&nbsp; Esta defini&ccedil;&atilde;o recursiva implica que a  &ldquo;Gene-Perpetua&ccedil;&atilde;o&rdquo; &eacute; um conjunto de fatores que aumenta a capacidade de  sobreviv&ecirc;ncia dos *genes* do organismo atrav&eacute;s dos tempos, j&aacute; que a  sobreviv&ecirc;ncia dos genes se d&aacute; por meio da sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o do pr&oacute;prio  organismo ou dos que compartilham genes com ele, principalmente seus descendentes.</p>
		<p>Absolutamente  todo sentimento pode ser explicado evolutivamente. O sentimento &eacute; uma forma de  adapta&ccedil;&atilde;o gen&eacute;tica do organismo, isto &eacute;, surgiu por sele&ccedil;&atilde;o natural porque, de  alguma forma, beneficiava (geneticamente) o organismo que o portava em seu  passado evolutivo. Dessa forma, cada sentimento tem uma fun&ccedil;&atilde;o que auxiliou (e  &agrave;s vezes ainda auxilia) o organismo na sua gene-perpetua&ccedil;&atilde;o. </p>
		<p>Neurologicamente,  os sentimentos, como instintos, s&atilde;o ativa&ccedil;&otilde;es de subsistemas neurais. Tais  subsistemas est&atilde;o, em geral, alojados no sistema l&iacute;mbico cerebral: um conjunto de  neur&ocirc;nios interligados de modo a formar um algoritmo mental que responde de  forma espec&iacute;fica a est&iacute;mulos espec&iacute;ficos do ambiente ou a determinados sinais  do pr&oacute;prio corpo. Assim, todo sentimento, ou mais precisamente, a <em>capacidade de sentir</em> (algoritmo mental)  &eacute; herdado, transmitido de pais para filhos via genes. Os sentimentos s&atilde;o,  portanto, formas, em geral muito antigas, de sinalizar &agrave; consci&ecirc;ncia que ela  deve agir de forma a satisfaz&ecirc;-los. Nem todos os sentimentos t&ecirc;m a mesma idade  evolutiva, alguns s&atilde;o muito mais antigos que outros. Os sentimentos muito  antigos, como a fome, e o medo, localizam-se no sistema rept&iacute;lico do c&eacute;rebro,  uma das mais antigas estruturas do nosso c&eacute;rebro. Durante a evolu&ccedil;&atilde;o, outros  sentimentos foram surgindo como forma de resolver problemas de adapta&ccedil;&atilde;o ao  ambiente social. Os sentimentos mais novos na escala evolutiva, devem ser,  portanto, aqueles ligados a adapta&ccedil;&atilde;o em sociedade. A t&iacute;tulo  de ilustra&ccedil;&atilde;o iremos explicar uma das poss&iacute;veis fun&ccedil;&otilde;es evolutivas de um dos  sentimentos: a inveja.<br>
  &nbsp;<br>
		  A Inveja pode  ser entendida como um sentimento que evoluiu na sociedade humana como resultado  da competi&ccedil;&atilde;o interna a que seus membros estavam submetidos. A inveja atuaria  no invejoso no sentido de prejudicar um &ldquo;competidor&rdquo; que estivesse em grande vantagem  competitiva em rela&ccedil;&atilde;o ao invejoso. Esta vantagem competitiva poderia ser por  atributos que o beneficie o concorrente na conquista de membros do sexo oposto,  na competi&ccedil;&atilde;o por um degrau mais alto na hierarquia de poder do grupo, ou na  capacidade de obter recursos para si ou sua fam&iacute;lia que poderiam prejudicar  direta ou indiretamente o invejoso. A inveja atuaria, ent&atilde;o, no sentido do invejoso  sabotar ou prejudicar o competidor e, dessa forma, aumentar as chances de  conquista do invejoso (sua gene-perpetuatividade). A inveja seria, portanto,  uma forma de instigar o organismo a colocar um competidor em desvantagem. A  inveja &eacute; considerada um sentimento anti-social e desonesto j&aacute; que tamb&eacute;m prejudica  o conv&iacute;vio social. Desta forma, saciar este sentimento envolve tamb&eacute;m o risco  de sermos descobertos em atitudes desonestas e anti-sociais, com chances de  preju&iacute;zos morais bem maiores do que aqueles que poder&iacute;amos obter na tentativa  de sua satisfa&ccedil;&atilde;o. O leitor n&atilde;o deve pensar aqui que devemos ser honestos  apenas porque isso envolve um risco de sermos pego nessa nossa desonestidade.  Como veremos mais a frente, quando entrarmos nos t&oacute;picos ligados diretamente &agrave; MEC,  as a&ccedil;&otilde;es que deveremos executar s&atilde;o aquelas que aumentam a felicidade do grupo  todo e n&atilde;o apenas a nossa felicidade individual. Assim, independentemente de  termos chances de sermos descobertos, ou n&atilde;o, atitudes desonestas, mesmo que  possam nos trazer algum benef&iacute;cio, em termos de nossa felicidade, ou de nossa  &ldquo;gene-perpetua&ccedil;&atilde;o&rdquo;, devem ser evitadas se prejudicam a felicidade de todo o  grupo.</p>
		<p>&nbsp;</p>
		<p>&nbsp;&nbsp;<br>
            <strong>5.5-&ldquo;Sentimentos Conjugados&rdquo;</strong></p>
		<p>A Consci&ecirc;ncia  precisa saber, atrav&eacute;s do prazer ou do sofrimento, se as a&ccedil;&otilde;es que o organismo  executa est&atilde;o corretas, no sentido de satisfazer um dado sentimento e assim  aumentar suas possibilidades gene-perpetuativas. O sentimento que surge no ato  de saciar ou satisfazer um desejo eu defini como sendo o &ldquo;sentimento conjugado&rdquo;  a este desejo. Por exemplo, a fome indica ao organismo que ele deve se  alimentar. O ato de se alimentar vai diminuir a fome, mas antes que a fome, que  &eacute; dolorida, acabe, o ato de comer e come&ccedil;ar a saciar o desejo da fome j&aacute; ir&aacute;  produzir um prazer, o prazer de saciar a fome. O prazer de saciar a fome n&atilde;o &eacute;  a fome, &eacute; um prazer correspondente &agrave; diminui&ccedil;&atilde;o da fome &eacute; o &ldquo;prazer conjugado&rdquo;  da fome. O &ldquo;Sentimento Conjugado&rdquo; &eacute; um sentimento associado ao ato de saciar um  outro sentimento em rela&ccedil;&atilde;o &agrave; meta: Se um dado sentimento est&aacute; em vias de ser  saciado, por exemplo, atrav&eacute;s de a&ccedil;&otilde;es que caminham para sua satisfa&ccedil;&atilde;o, haver&aacute;  um sentimento de prazer associado a esta varia&ccedil;&atilde;o. Assim, se a varia&ccedil;&atilde;o do  sentimento se d&aacute; no sentido de satisfazer a meta, causar&aacute; prazer ou sofrimento,  no caso contr&aacute;rio. Estes &ldquo;sentimentos conjugados&rdquo; associados &agrave; satisfa&ccedil;&atilde;o de  outros sentimentos, s&atilde;o sinais internos destinados a mostrar &agrave; consci&ecirc;ncia que  as a&ccedil;&otilde;es est&atilde;o (ou n&atilde;o) caminhando no sentido de atender &agrave; meta do organismo.  S&atilde;o sentimentos que, ao menos no curto prazo, sempre contribuem para o aumento  da felicidade.</p>
		<p><strong>&nbsp;</strong></p>
		<p><strong>5.6-Comparar Sentimentos</strong></p>
		<p>A parte mais  controversa da FF &eacute; como conseguir transformar uma gama t&atilde;o grande de  sentimentos em um &uacute;nico n&uacute;mero. Como comparar sentimentos t&atilde;o d&iacute;spares como  orgulho e fome? Como comparar amor e sono? Estas perguntas foram respondidas no  artigo &ldquo;A F&oacute;rmula da Felicidade: Aspectos Avan&ccedil;ados&rdquo; [<a href="http://www.genismo.com/metatexto37.htm">6</a>]. Entretanto irei abord&aacute;-las  aqui, novamente, com um novo enfoque.</p>
		<p>A primeira  quest&atilde;o chave &eacute;: &ldquo;Como transformar um sentimento em um n&uacute;mero?&rdquo; E esta &eacute;, na  verdade, a quest&atilde;o mais simples delas.&nbsp;  Para respond&ecirc;-la temos que pensar do ponto de vista cient&iacute;fico, monista,  e colocarmos de lado almas, esp&iacute;ritos, deuses e duendes: Os sentimentos  (humanos) s&atilde;o produtos do processamento cerebral e ponto final[<a href="http://www.genismo.com/religiaotexto46.htm">13</a>]. A Mente e tudo mais  que &eacute; sentido provem do c&eacute;rebro e de nenhum outro lugar fora dele. Podemos  ent&atilde;o associar a cada tipo de sentimento, da fome ao amor, do orgulho ao sono, a  ativa&ccedil;&atilde;o de determinadas regi&otilde;es cerebrais e associar um n&uacute;mero com o grau de ativa&ccedil;&atilde;o  destas regi&otilde;es. Um artigo do Marcelo Gleiser, &ldquo;O Mapa dos Sentimentos&rdquo; <a href="http://www.genismo.com/metatexto26.htm">[5]</a>, fornece  uma abordagem de como isto pode ser feito e medido. A for&ccedil;a de um sentimento,  seu grau de intensidade, seria proporcional ao grau de ativa&ccedil;&atilde;o, como, por  exemplo, o fluxo sangu&iacute;neo e ou o consumo de oxig&ecirc;nio ou a freq&uuml;&ecirc;ncia de sinapses,  das &aacute;reas cerebrais envolvidas naquele sentimento.</p>
		<p>Poderemos  perceber que, nesse nosso modelo neurol&oacute;gico, a <strong>freq&uuml;&ecirc;ncia das sinapses</strong> &eacute; fundamental para a medida da felicidade.  Para percebermos isso basta fazermos um experimento mental simples: Se um  organismo produz um milh&atilde;o de sinapses em dois segundos para produzir um dado sentimento  de intensidade &ldquo;x&rdquo;, ent&atilde;o, se esta mesma quantidade de sinapses for produzida  na metade do tempo (por 1 segundo), ter&iacute;amos este sentimento com o dobro da  intensidade, pois o que foi sentido em dois segundos estaria, agora, condensado  na metade do tempo, em um segundo, o dobro da freq&uuml;&ecirc;ncia. Mas com essa taxa dobrada  de sinapses, em dois segundos, teremos uma contribui&ccedil;&atilde;o deste sentimento, ruim  ou bom, em dobro para a felicidade. Desse estudo podemos concluir algo  importante: </p>
		<p><em>Em organismos dotados de sistema nervoso, a  intensidade de um sentimento &eacute; proporcional &agrave; freq&uuml;&ecirc;ncia das sinapses e, como a  felicidade &eacute; o sentimento ponderado pelo tempo, a felicidade seria, ent&atilde;o,  proporcional ao n&uacute;mero total de sinapses das &aacute;reas cerebrais respons&aacute;veis por  ele.</em><br>
  &nbsp;<br>
		  Entretanto, se  considerarmos que todos os organismos de uma mesma esp&eacute;cie t&ecirc;m a mesma  freq&uuml;&ecirc;ncia m&eacute;dia de sinapses (para simplificar tomaremos essa hip&oacute;tese neste  texto), ent&atilde;o, na compara&ccedil;&atilde;o entre membros da mesma esp&eacute;cie, este dado ficar&aacute;  irrelevante. </p>
		<p>A segunda  quest&atilde;o &eacute; mais dif&iacute;cil: &ldquo;&Eacute; poss&iacute;vel comparar sentimentos diferentes como, por  exemplo, o amor e o sono? E como isso pode ser feito?&rdquo; A resposta &eacute;: Sim &eacute;  poss&iacute;vel comparar sentimentos d&iacute;spares como o orgulho e a fome, o amor e o sono  ou o frio e a raiva e isso &eacute; verdade porque &eacute; basicamente isso que o c&eacute;rebro  faz todo o tempo. Essa &eacute; a ess&ecirc;ncia de nosso &ldquo;livre arb&iacute;trio&rdquo;, a nossa  capacidade de escolha. O c&eacute;rebro recebe dezenas, talvez milhares de tipos de sinais  por segundo de informa&ccedil;&otilde;es acerca do ambiente e do pr&oacute;prio corpo: fome, frio,  sede, paix&atilde;o, cansa&ccedil;o, raiva, sono, sensa&ccedil;&otilde;es t&aacute;teis, de responsabilidade, de  medo etc., e a partir destas entradas, e dependendo do grau da intensidade de  cada uma, ele deve escolher a a&ccedil;&atilde;o que dever&aacute; priorizar, quais sentimentos  dever&atilde;o ser respondidos prioritariamente e quais dever&atilde;o ser contidos. Quando  uma dada sensa&ccedil;&atilde;o &eacute; mais &ldquo;forte&rdquo; que outra ela toma privil&eacute;gio na sua  satisfa&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; outra. Assim, por exemplo, se a fome &eacute; grande podemos  deixar o sono de lado e buscar comida. O inverso &eacute; verdadeiro: Se a intensidade  do sono for muito forte deixamos a fome de lado para dormir um pouco. Ou seja: o  c&eacute;rebro compara sentimentos distintos todo o tempo para fazer as escolhas que  fazemos. Nos t&oacute;picos a seguir veremos como as sensa&ccedil;&otilde;es e sentimentos podem ser  quantificados.<br>
  &nbsp;<br>
  <strong>5.7-Genes: O &ldquo;Denominador Comum&rdquo;</strong></p>
		<p>A segunda  parte da quest&atilde;o vem agora: &ldquo;Como isso pode ser feito? Como podemos comparar matematicamente  sentimentos t&atilde;o distintos?&rdquo;.</p>
		<p>Para  respondermos a estas quest&otilde;es, neste modelo, precisaremos, como sempre,  utilizar a teoria da evolu&ccedil;&atilde;o. A moderna teoria da evolu&ccedil;&atilde;o, o neodarwinismo, &eacute;  estudada pela biologia evolutiva e ela est&aacute; centrada nos genes, em como os  organismos evoluem e se adaptam para preservar seus genes. O c&eacute;rebro de todos  os animais, particularmente dos mam&iacute;feros, tamb&eacute;m &eacute; uma adapta&ccedil;&atilde;o evolutiva. O  C&eacute;rebro foi evolutivamente moldado para resolver problemas de &ldquo;perpetua&ccedil;&atilde;o  gen&eacute;tica&rdquo; (maximiza&ccedil;&atilde;o da sobreviv&ecirc;ncia dos genes no longo prazo). Podemos  concluir que os sentimentos foram evolu&iacute;dos no sentido de que, quando fossem  satisfeitos, gerassem maiores benef&iacute;cios aos genes do seu portador. Atrav&eacute;s do  prazer, obtido pela satisfa&ccedil;&atilde;o dos sentimentos, induziria o organismo a  preservar sua vida e seus genes. O sofrimento e a dor fariam o papel inverso:  induziria o organismo a evit&aacute;-los, pois indicariam um perigo a sua vida e aos  seus genes. Resumidamente: A busca pelo prazer e a fuga da dor est&aacute; diretamente  relacionada a atitudes gene-perpetuativas. Se a felicidade &eacute; a soma dos  &ldquo;prazeres&rdquo; do organismo ent&atilde;o os organismos tamb&eacute;m buscam, instintivamente,  maximizar sua felicidade. Se os organismos buscam a felicidade, ent&atilde;o n&oacute;s poderemos  concluir que as a&ccedil;&otilde;es que o c&eacute;rebro escolhe s&atilde;o aquelas que, ele presume, ir&atilde;o  maximizar a sua felicidade.&nbsp; </p>
		<p>O primeiro  modelo jocaxiano de compara&ccedil;&atilde;o de sentimentos distintos est&aacute; no que jocax chama  de convers&atilde;o dos sinais a um padr&atilde;o comum ou &ldquo;denominador comum&rdquo;: Seu valor  gene-perpetuativo. </p>
		<p><strong>5.8-O Valor Gene Perpetuativo (&ldquo;VGP&rdquo;) e o N&iacute;vel Gene Perpetuativo  (&ldquo;NGP&rdquo;)</strong></p>
		<p>A fun&ccedil;&atilde;o  evolutiva do c&eacute;rebro &eacute; resolver problemas de adaptabilidade ao ambiente para  maximizar as possibilidades &ldquo;gene-perpetuativas&rdquo; de seus portadores. As respostas  aos sinais internos e externos ser&atilde;o mais eficientes se passarem por um filtro  cerebral capaz de avali&aacute;-los. Se os sinais fossem respondidos instintivamente,  diretamente e automaticamente, sem nenhum tipo de an&aacute;lise, as respostas aos  sinais poderiam n&atilde;o ser boas. A intelig&ecirc;ncia faz com que as respostas aos  problemas sejam mais eficientes. Assim, os sinais que entram em nosso c&eacute;rebro podem  ser respondidos de forma mais inteligente se passarem por uma pr&eacute;-avalia&ccedil;&atilde;o,  isto &eacute;, se forem antes transformados em um denominador comum para serem  comparados. Este &ldquo;denominador comum&rdquo;, que normaliza os sinais para serem  comparados, &eacute; o que chamo de &ldquo;Valor Gene Perpetuativo&rdquo; (&ldquo;VGP&rdquo;). O &ldquo;VGP&rdquo; seria  ent&atilde;o o valor normalizado daquilo que sentimos: Os sinais que s&atilde;o processados  em diferentes &aacute;reas cerebrais s&atilde;o transformados em seus respectivos &ldquo;VGP&rdquo;s para  que possam ser comparados. </p>
		<p>Segundo o  modelo jocaxiano de sentir [<a href="http://www.genismo.com/metatexto43.htm">7</a>], o sinal entra no sistema nervoso e &eacute; analisado  em rela&ccedil;&atilde;o &agrave; meta do organismo (basicamente a gene-perpetua&ccedil;&atilde;o). &Eacute; neste  momento que a consci&ecirc;ncia toma conhecimento de sua exist&ecirc;ncia. O momento que os  sinais s&atilde;o transformados em seus respectivos &ldquo;VGP&rdquo;s &eacute; o momento que os sentimos  de forma consciente. Ent&atilde;o, o que sentimos &eacute; produto de um pr&eacute;-processamento derivado  dos sinais que recebemos e que j&aacute; est&atilde;o prontos para serem comparados. Se, por  exemplo, escolhemos dormir ao inv&eacute;s de saciar nossa fome &eacute; porque,  provavelmente, o &ldquo;VGP&rdquo; do sono (a intensidade do sentimento do sono), &eacute; maior,  em valores absolutos, que o &ldquo;VGP&rdquo; da fome (a intensidade do sentimento da fome). </p>
		<p>O C&eacute;rebro est&aacute;  constantemente avaliando o &ldquo;<strong>N&iacute;vel Gene-Perpetuativo</strong>&rdquo;  (<strong>NGP</strong>) do organismo que, basicamente,  seria o seu potencial gene-perpetuativo, ou, definindo de forma recursiva: O  N&iacute;vel Gene-Perpetuativo de um organismo &eacute; a soma de suas chances de  sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o juntamente com o &ldquo;N&iacute;vel Gene-Perpetuativo&rdquo; de seus descendentes  e parentes. Resumidamente: o NGP deve indicar o n&iacute;vel atual do potencial de  sobreviv&ecirc;ncia dos genes do organismo, ou seja, sua capacidade gene-perpetuativa  de longo prazo. Esse potencial de sobreviv&ecirc;ncia gen&eacute;tico depende de in&uacute;meros  fatores como, por exemplo, os recursos para sua sobreviv&ecirc;ncia e de seus filhos,  o n&uacute;mero de filhos, a quantidade de parentes etc. </p>
		<p>Utilizando  estes dois conceitos afirmamos ent&atilde;o que os sentimentos que, se n&atilde;o forem  satisfeitos, acarretarem um decr&eacute;scimo no &ldquo;N&iacute;vel Gene Perpetuativo&rdquo; ser&atilde;o  considerados sofrimentos, e ter&atilde;o seus valores &ldquo;VGP&rdquo;s negativos. Estes  sentimentos, quando satisfeitos tender&atilde;o a normalizar o NGP a seu valor  anterior. Assim, quanto mais o sentimento indicar uma perda do NGP (uma fuga da  meta), tanto maior, em valores absolutos (mais negativos), ser&atilde;o seus &ldquo;VGP&rdquo;s, e  isso tenderia a diminuir a felicidade do organismo. &nbsp;Como exemplo de sentimentos que geram &ldquo;VGP&rdquo;s  negativos, podemos citar a fome, a dor f&iacute;sica, a sede, a raiva, o ci&uacute;mes etc. </p>
		<p>Por outro  lado, se a satisfa&ccedil;&atilde;o do sentimento implicar num aumento do NGP do organismo, mais  prazeroso, em geral, ser&aacute; o sentimento. Neste caso, seu &ldquo;VGP&rdquo; ser&aacute; positivo e,  portanto, este sentimento contribuir&aacute; positivamente para a felicidade. Podemos citar,  como exemplos de sentimentos que geram &ldquo;VGP&rdquo;s positivos, o amor, a libido, e,  principalmente, a satisfa&ccedil;&atilde;o dos sentimentos que geram sofrimento &ndash; os  &ldquo;sentimentos conjugados&rdquo; - como, por exemplo, o saciar da sede (conjugado da  sede), o saciar da fome (conjugado da fome) etc. </p>
		<p>Um exemplo  simples ajudar&aacute; a elucidar estes conceitos (os valores s&atilde;o fict&iacute;cios, apenas  para fixar id&eacute;ias): Suponha que o c&eacute;rebro de um organismo avalia o seu NGP do  momento em 100 Gp.&nbsp; Em seguida come&ccedil;a a ter  fome, que ainda n&atilde;o pode ser saciada. A fome indica uma necessidade corporal  b&aacute;sica, que se n&atilde;o for satisfeita, pode, inclusive, levar &agrave; morte.&nbsp; Essa fome faz com que o NGP do organismo caia  de 100 Gp para 99,5 Gp. A queda do NGP indica uma perda de sua capacidade  Gene-Perpetuativa e, portanto, o sentimento &eacute; de sofrimento, pois acarretou uma  queda do NGP. Agora o organismo tem um NGP de 99,5 Gp, ent&atilde;o busca alimento e  encontra. Ao saciar a fome surge o prazer (o sentimento conjugado da fome). &Eacute;  um sentimento de prazer por que faz aumentar o NGP do organismo dos 99,5 Gp de  volta aos 100 Gp anteriores.<br>
  &nbsp;<br>
  &Eacute; importante  salientar que sentimentos que outrora, em nosso passado evolutivo, nos eram  &uacute;teis, e que sua n&atilde;o satisfa&ccedil;&atilde;o pudesse indicar um desvio na meta do organismo  &ndash; uma diminui&ccedil;&atilde;o do NGP-, em nossa sociedade atual, podem n&atilde;o ter mais a mesma  utilidade. Tais sentimentos podem estar obsoletos em muitas ocasi&otilde;es em que podem  surgir no mundo moderno, e serem at&eacute; mesmo perigosos para a meta do organismo. Dessa  forma a n&atilde;o satisfa&ccedil;&atilde;o destes sentimentos, embora possam gerar uma infelicidade  no curto prazo, no longo prazo podem gerar mais felicidade. Se, por exemplo,  somos acometidos de um sentimento de &oacute;dio, ou de ci&uacute;mes, entre outros, que em  nosso passado evolutivo significava que, pelo bem de nossos genes, dever&iacute;amos prontamente  saci&aacute;-lo, atrav&eacute;s de, por exemplo, uma agress&atilde;o f&iacute;sica, e que tal satisfa&ccedil;&atilde;o  faria nossa felicidade de curto prazo aumentar, isso, hoje, n&atilde;o necessariamente  permanece v&aacute;lido, muito pelo contr&aacute;rio, uma a&ccedil;&atilde;o agressiva pode trazer muito  mais infelicidade, no longo prazo, do que felicidade, mesmo que seu prazer  conjugado nos alivie a ang&uacute;stia momentaneamente. O mesmo &eacute; v&aacute;lido para outros  sentimentos nefastos como a vingan&ccedil;a, a inveja etc. Algu&eacute;m em s&atilde; consci&ecirc;ncia acharia  que vale a pena passar 30 anos de sua vida numa pris&atilde;o apenas por que resolveu satisfazer  um sentimento de raiva que, talvez, durasse apenas alguns minutos? Os genes  permitiram o controle racional de nossas a&ccedil;&otilde;es sobre nossos instintos e sentimentos  justamente para evitar tais arroubos nocivos e aumentar nossa capacidade  &ldquo;gene-perpetuativa&rdquo;.<br>
  &nbsp;</p>
		<p><strong>5.9-O Valor do Sentimento (VGP) e a Meta do  Organismo</strong></p>
		<p>A Meta de  qualquer organismo, evolu&iacute;do darwinianamente, &eacute; sempre, e indefinidamente,  aumentar seu NGP. O organismo &eacute; levado a aumentar seu NGP atrav&eacute;s de seus  sentimentos. O sentimento &eacute; uma forma de indicar ao c&eacute;rebro que alguma a&ccedil;&atilde;o, ou  conjunto de a&ccedil;&otilde;es, precisam ser tomadas para que o sentimento seja satisfeito.  Em termos evolutivos, a satisfa&ccedil;&atilde;o do sentimento deveria contribuir tamb&eacute;m para  um aumento do NGP do organismo. Por exemplo, se existe o sentimento de fome ele  dever&aacute; persistir at&eacute; que o organismo execute a&ccedil;&otilde;es no sentido de saciar esta  fome (alimentar-se), e assim eliminar o sentimento. Enquanto o sentimento n&atilde;o  for solucionado (saciado), dependendo do sentimento, ele poder&aacute; persistir e at&eacute;  aumentar (p.ex. a fome) ou diminuir (p.ex. a raiva). Se o sinal recebido significar  um afastamento da meta do organismo (diminui&ccedil;&atilde;o de seu NGP), o valor do  sentimento associado a este sinal dever&aacute; ser negativo, indicando sofrimento  (p.ex. a dor f&iacute;sica). Quanto maior for a varia&ccedil;&atilde;o do NGP, indicado pelos sinais  que chegam ao c&eacute;rebro, maior, em valores absolutos, ser&aacute; o &nbsp;VGP do sentimento. A morte de um filho &eacute;,  provavelmente, a pior dor que um ser humano pode sofrer. A perda de um filho  acarreta uma enorme diminui&ccedil;&atilde;o do NGP do organismo j&aacute; que um filho carrega 50%  dos cromossomos do pai/m&atilde;e.</p>
		<p>Conquanto  possa ser f&aacute;cil entender o valor de um sentimento, como a fome ou o sono, em  rela&ccedil;&atilde;o &agrave; meta do organismo, como sendo uma forma de atender suas necessidades  gene-perpetuativas, o mesmo n&atilde;o se pode dizer de sentimentos mais complexos  como o orgulho ou a inveja. Como, por exemplo, entender a &ldquo;inveja&rdquo; e que valor,  em rela&ccedil;&atilde;o &agrave; meta, ela deveria ter? Para elucidar o caso temos que entender os  sentimentos como formas evolutivas do organismo responder ao ambiente f&iacute;sico e  social em que ele est&aacute; inserido. </p>
		<p>O Valor de um  sentimento, para seres da mesma esp&eacute;cie, pode ser medido, como vimos  anteriormente, atrav&eacute;s de medidas do grau de excita&ccedil;&atilde;o neural ou do consumo de  oxig&ecirc;nio das regi&otilde;es cerebrais respons&aacute;veis por este sentimento, Isto  forneceria um VGP relativo &agrave;quela esp&eacute;cie. Entretanto, se formos comparar  sentimentos para seres de esp&eacute;cies diferentes, como veremos adiante, deveremos  usar valores absolutos para o VGP como, por exemplo, multiplicar a freq&uuml;&ecirc;ncia  m&eacute;dia das sinapses pela quantidade de neur&ocirc;nios envolvidos no processo. Al&eacute;m  disso, podemos tamb&eacute;m avaliar um sentimento diretamente pela teoria  neodarwinista, sem ter que passar por avalia&ccedil;&atilde;o de medidas internas de  atividade neural: Quanto mais importante for -para os genes do organismo- a  solu&ccedil;&atilde;o de um sentimento, maior ser&aacute; o peso deste sentimento para a felicidade  do organismo.</p>
		<p><strong>5.10-A Psicologia Evolutiva / Evolucionista  / Evolucion&aacute;ria</strong></p>
		<p>O sentimento pode  ser entendido como uma indica&ccedil;&atilde;o de que uma a&ccedil;&atilde;o deve ser feita para atender a  meta do organismo.&nbsp; A meta de toda  esp&eacute;cie que evoluiu darwinianamente &eacute; a perpetua&ccedil;&atilde;o gen&eacute;tica, a busca continua  pelo aumento de seu N&iacute;vel Gene-Perpetuativo. A perpetua&ccedil;&atilde;o gen&eacute;tica,  diferentemente do que muitos pensam, n&atilde;o &eacute; ter uma prole numerosa. Ter filhos &eacute;  importante para o aumento do NGP, mas n&atilde;o &eacute; o &uacute;nico fator. Al&eacute;m disso, o fato  de que compartilhamos genes com outros seres faz toda a diferen&ccedil;a. N&atilde;o &eacute; por  outra raz&atilde;o que insetos sociais, como abelhas, formigas e cupins, evolu&iacute;ram.  Embora a maioria dos membros da col&ocirc;nia seja est&eacute;ril, o alto compartilhamento  gen&eacute;tico entre seus membros faz com que o altru&iacute;smo seja alto. Ent&atilde;o, em &uacute;ltima  inst&acirc;ncia, o sentimento &eacute; uma medida do afastamento ou aproxima&ccedil;&atilde;o do organismo  em rela&ccedil;&atilde;o &agrave; preserva&ccedil;&atilde;o de seus genes, repito: genes estes que n&atilde;o est&atilde;o  apenas em seu corpo. O C&eacute;rebro avalia os sinais do ambiente, ou sinais internos,  e verifica que, para sua maior preserva&ccedil;&atilde;o gen&eacute;tica, a&ccedil;&otilde;es devem ser tomadas em  um dado sentido. A meta seria maximizar a quantidade de genes que seriam  preservados pelo maior per&iacute;odo poss&iacute;vel de tempo. &Eacute; f&aacute;cil perceber que in&uacute;meros  fatores podem contribuir para o aumento do NGP. Entre estes fatores podemos  citar: O poder, os bens Materiais, o status, Reconhecimento Social (uma forma  de status), Conforto, Riqueza, Beleza, Sa&uacute;de etc. Estes fatores s&atilde;o buscados  porque auxiliam e aumentam as chances de perpetua&ccedil;&atilde;o dos genes j&aacute; que incrementariam  tamb&eacute;m as chances de sobreviv&ecirc;ncia, de conquista de parceiros etc. Algu&eacute;m sabe  quais seriam as chances de um bisneto de um milion&aacute;rio morrer de fome?</p>
		<p>A ci&ecirc;ncia que  estuda o comportamento humano &agrave; luz da preserva&ccedil;&atilde;o dos genes &eacute; chamada de &ldquo;Psicologia  Evolutiva&rdquo;. Como esta ci&ecirc;ncia &eacute; nova, seu nome ainda n&atilde;o est&aacute; bem sedimentado e  pode ser conhecida tamb&eacute;m como &ldquo;Psicologia Evolucionista&rdquo; ou ent&atilde;o como  &ldquo;Psicologia Evolucion&aacute;ria&rdquo;.</p>
		<p>&nbsp;<br>
            <strong>5.11-A Raz&atilde;o da D&uacute;vida</strong></p>
		<p>N&oacute;s humanos,  assim como qualquer outro animal, por vezes ficamos em d&uacute;vida em rela&ccedil;&atilde;o &agrave;s  escolhas que temos que fazer. Nem sempre nossas decis&otilde;es s&atilde;o claras e seguras.  Por que ter&iacute;amos d&uacute;vidas se os sentimentos que s&atilde;o envolvidos nestas escolhas s&atilde;o  t&atilde;o d&iacute;spares? Por exemplo: podemos ter d&uacute;vidas se vamos ao cinema ou ficamos em  casa descansando, se tomamos um sorvete ou tentamos manter o peso, se compramos  algo ou economizamos o dinheiro. Segundo nosso modelo, a d&uacute;vida &eacute; a evid&ecirc;ncia  de que a avalia&ccedil;&atilde;o de felicidade feita pelo c&eacute;rebro, nas diferentes op&ccedil;&otilde;es que lhe  chegam, fornece uma previs&atilde;o muito pr&oacute;xima. Assim, quando o c&eacute;rebro faz a avalia&ccedil;&atilde;o  da felicidade, aglutinando para um &uacute;nico par&acirc;metro os diferentes sentimentos  envolvidos nas v&aacute;rias op&ccedil;&otilde;es que temos e estes valores s&atilde;o pr&oacute;ximos, dever&aacute;  surgir a d&uacute;vida sobre qual escolha deveria ser feita, caso contr&aacute;rio a escolha  &eacute; feita sem vacilo.</p>
		<p><strong>5.11-A Compara&ccedil;&atilde;o entre Esp&eacute;cies</strong></p>
		<p>A compara&ccedil;&atilde;o  de felicidade entre indiv&iacute;duos da mesma esp&eacute;cie &eacute; mais simples do que entre  esp&eacute;cies diferentes, pois os c&eacute;rebros de organismos da mesma esp&eacute;cie t&ecirc;m a  mesma estrutura e os mesmos m&oacute;dulos neurais. Todos os c&eacute;rebros humanos, por  exemplo, possuem estruturas aptas para, dependendo das circunst&acirc;ncias, sentir orgulho,  empatia, amor, inveja etc., mas n&atilde;o podemos dizer o mesmo do c&eacute;rebro de uma tartaruga.  Numa mesma esp&eacute;cie a(s) regi&atilde;o(&otilde;es) correspondente(s) a um dado sentimento, est&aacute;(&atilde;o)  localizado(s) na(s) mesma(s) regi&atilde;o(&otilde;es) cerebrais. Mas isso pode mudar quando  as esp&eacute;cies s&atilde;o distintas. Por exemplo, se quisermos comparar a felicidade  entre um jacar&eacute; e um ser humano, precisaremos calcular o fator &ldquo;sentimento&rdquo; da  FF, de forma absoluta nas duas esp&eacute;cies. Para isso deveremos lan&ccedil;ar m&atilde;o do  conceito jocaxiano de sentir[<a href="http://www.genismo.com/metatexto43.htm">7</a>]. </p>
		<p>A FF nos diz  que a felicidade &eacute; aditiva, isto &eacute;, a felicidade de cada ser deve ser somada &agrave;  de outros para formar a felicidade do grupo todo. Mas a felicidade de cada ser  depende da capacidade de sentir de cada c&eacute;rebro individual. A capacidade de  sentir de cada c&eacute;rebro individual, por sua vez, deve depender da complexidade  do c&eacute;rebro, da freq&uuml;&ecirc;ncia m&eacute;dia das sinapses e do n&uacute;mero de neur&ocirc;nios que  cont&eacute;m. Embora a quantiza&ccedil;&atilde;o do sentir n&atilde;o esteja totalmente desenvolvida (vide  &ldquo;A consci&ecirc;ncia e o Sentir, segundo Jocax&rdquo; [<a href="http://www.genismo.com/metatexto43.htm">7</a>]), podemos perceber que, pela  defini&ccedil;&atilde;o jocaxiana de sentir, cada neur&ocirc;nio individual satisfaz as condi&ccedil;&otilde;es m&iacute;nimas  que um subsistema de &ldquo;consci&ecirc;ncia-sentir&rdquo; possui. No caso do neur&ocirc;nio, ele recebe  sinais eletro qu&iacute;micos (sinapses) pelos seus dentritos (sinais de entrada) e  analisa-os internamente antes de disparar, ou n&atilde;o, uma sinapse pelo seu ax&ocirc;nio.  Ele pode ou n&atilde;o disparar um sinal como resposta. Isso vai depender dos sinais  que lhes chegam por seus dentritos e de sua meta interna (potencial de disparo).  Assim, analisando a felicidade apenas pela soma do sentir de cada neur&ocirc;nio  individual, e levando em considera&ccedil;&atilde;o que temos mais de 100 bilh&otilde;es de  neur&ocirc;nios, podemos esperar que a capacidade de sentir de um c&eacute;rebro humano seja  milh&otilde;es de vezes superior ao de, por exemplo, um inseto que deve ter apenas  alguns milhares de neur&ocirc;nios. Mas este c&aacute;lculo, embora nos de uma ordem de  grandeza das compara&ccedil;&otilde;es entre esp&eacute;cies, ainda &eacute; grosseiro, pois a capacidade  cerebral pode ser maior que a simples soma de cada neur&ocirc;nio individual. O  &ldquo;design&rdquo; das redes neurais, e suas interconex&otilde;es internas, podem produzir uma  complexidade bem maior do que a soma da complexidade de cada neur&ocirc;nio  individual. Isso &eacute; f&aacute;cil de perceber quando pensamos que um m&oacute;dulo do c&eacute;rebro,  uma sub-rede neural, pode servir a v&aacute;rios outros m&oacute;dulos sem necessidade de  duplica&ccedil;&atilde;o de tarefas e de subredes. </p>
		<p>Acredito que  se considerarmos a quantidade de sinapses do c&eacute;rebro teremos uma medida mais  precisa da capacidade de sentir j&aacute; que estas sinapses refletem tamb&eacute;m a  utiliza&ccedil;&atilde;o dos m&oacute;dulos que s&atilde;o compartilhados. Neste caso, a capacidade de  sentir de um c&eacute;rebro com menos neur&ocirc;nios pode ser compensado com uma freq&uuml;&ecirc;ncia  maior de sinapses. Contudo, como ainda n&atilde;o temos uma medida do sentir em fun&ccedil;&atilde;o  do n&iacute;vel de complexidade das conex&otilde;es neurais, deveremos, para efeito de  compara&ccedil;&otilde;es de sentimentos, utilizarmos a quantidade de sinapses ou ent&atilde;o o  n&uacute;mero bruto de neur&ocirc;nios envolvidos, no caso de as freq&uuml;&ecirc;ncias sin&aacute;pticas dos  c&eacute;rebros serem pr&oacute;ximas. Um exemplo num&eacute;rico hipot&eacute;tico ajudar&aacute; a esclarecer o  assunto: Suponha que a &aacute;rea respons&aacute;vel pela dor de queimadura, no ser humano,  envolva dois bilh&otilde;es de sinapses por segundo, e que a &aacute;rea respons&aacute;vel por essa  dor num rato envolva oito milh&otilde;es de sinapses por segundo (250 vezes menos).  Ent&atilde;o, por esta estimativa, um ser humano sofreria 250 vezes mais que um rato  pela dor de queimadura numa &aacute;rea de mesma propor&ccedil;&atilde;o. No caso de a m&eacute;dia das  freq&uuml;&ecirc;ncias sin&aacute;pticas por neur&ocirc;nio serem pr&oacute;ximas, poder&iacute;amos utilizar o  numero de neur&ocirc;nios envolvidos, j&aacute; que contar neur&ocirc;nios &eacute; bem mais simples do  que contar sinapses.</p>
		<p>&nbsp;</p>
		<p><strong>5.12-Efeitos Culturais</strong></p>
		<p>Muitos  leitores ir&atilde;o, com certa raz&atilde;o, perguntar onde a influ&ecirc;ncia da cultura entra  nessa hist&oacute;ria toda. Primeiro, devemos lembrar que os sentimentos s&atilde;o instintos  em seu significado amplo: Algoritmos mentais passados de gera&ccedil;&atilde;o a gera&ccedil;&atilde;o atrav&eacute;s  dos genes. A cultura de longo prazo pode afetar a press&atilde;o seletiva com que um  povo &eacute; submetido alterando, dessa forma, a freq&uuml;&ecirc;ncia g&ecirc;nica desse povo. Por  outro lado, culturas que v&atilde;o contra o imperativo gen&eacute;tico de seus organismos  n&atilde;o sobrevivem por muitas gera&ccedil;&otilde;es, s&atilde;o modismos. Tais culturas,  anti-gen&eacute;ticas, n&atilde;o s&atilde;o &ldquo;evolutivamente est&aacute;veis&rdquo;. &ldquo;Evolutivamente Est&aacute;vel&rdquo; &eacute;  uma express&atilde;o cunhada por Maynard Smith, um cientista pioneiro no estudo da  influ&ecirc;ncia dos genes no nosso comportamento, indicando que, no longo prazo, se  algo n&atilde;o &eacute; evolutivamente est&aacute;vel, tende a desaparecer. De qualquer modo, se quisermos  saber a influ&ecirc;ncia da cultura na felicidade, deveremos lembrar que os  sentimentos s&atilde;o disparados de acordo com os sinais recebidos, internamente ou externamente,  e ent&atilde;o s&atilde;o analisados de acordo com a nossa meta interna e assim teremos a  chave para a resposta. A meta interna de todo organismo que evoluiu  darwinianamente &eacute; a perpetua&ccedil;&atilde;o gen&eacute;tica. Mas a perpetua&ccedil;&atilde;o gen&eacute;tica &eacute;  conseguida por uma mir&iacute;ade de formas e maneiras. Algumas destas formas podem  ser modeladas pela cultura local e at&eacute; mesmo por modismos passageiros. Explico:  Suponha, por exemplo, que por influ&ecirc;ncia de um modismo qualquer, como andar com  um determinado corte de cabelo, ou ostentar um tacape com &ldquo;aquela&rdquo; madeira,  seja considerado &ldquo;fashion&rdquo;, algo legal, da moda. Isso significa que nessa  cultura local conseguir este objetivo far&aacute; com que seu portador seja  considerado, no m&iacute;nimo: 1-Capaz de &ldquo;pagar&rdquo; por um corte ou objeto como este, e,  portanto, com certa capacidade extra de sobreviv&ecirc;ncia. 2- Um indiv&iacute;duo social, observador,  n&atilde;o alienado, &ldquo;plugado&rdquo; nos acontecimentos de seu mundo local. 3- Algu&eacute;m que  quer participar e ser bem quisto por seu grupo e estar integrado &agrave; sua  sociedade. Isso faz com que, independente da &eacute;poca ou de qual seja o modismo,  os sentimentos de busca por status, sejam ativados, j&aacute; que tais atributos tendem  a ser ben&eacute;ficos ao seu portador. O objeto do desejo pode mudar conforme a &eacute;poca  e a cultura local, desde um tacape forrado com pele de cobra naja at&eacute; um  moderno celular com c&acirc;mera digital, mas os sentimentos e os motivos gen&eacute;ticos associados  a essa cultura permanecem os mesmos.</p>
		<p>Podemos ent&atilde;o concluir  que a meta interna do organismo pode ser modulada pela meta cultural.&nbsp; Se a meta cultural n&atilde;o for &ldquo;evolutivamente  est&aacute;vel&rdquo;, a tend&ecirc;ncia &eacute; que n&atilde;o dure muito tempo em termos de cultura de longo  prazo e, mais do que isso, se a meta for contra o imperativo  &ldquo;gene-perpetuativo&rdquo; do organismo, ela dever&aacute; tamb&eacute;m contribuir para uma queda  na felicidade m&eacute;dia de seu povo antes de, finalmente, desaparecer.</p>
		<p>&nbsp;Acredito que seja este o caso do modismo que  eu denominei &ldquo;vm2f&rdquo; (&ldquo;v&iacute;rus-meme-dos-dois-filhos&rdquo;). O &ldquo;vm2f&rdquo; faz com que seu  portador, independentemente da renda do casal, n&atilde;o queira, sob hip&oacute;tese  alguma,&nbsp; ter mais do que dois filhos. Ter  mais que dois filhos, segundo esse modismo, &eacute; considerado algo ultrapassado,  arcaico, obsoleto, fora de moda, &ldquo;coisa de pobre&rdquo;, de pessoas sem cultura. Tal  modismo, al&eacute;m de n&atilde;o ser evolutivamente est&aacute;vel, j&aacute; que induz a uma taxa de  natalidade abaixo da taxa de reposi&ccedil;&atilde;o (2,1 filhos por casal), induz a uma  perda de felicidade. Afirmo que uma pesquisa estat&iacute;stica pode mostrar que a  felicidade da fam&iacute;lia cai com a queda do n&uacute;mero de filhos do casal, como  evidenciam as estat&iacute;sticas relacionando div&oacute;rcio e n&uacute;mero de filhos<a href="http://www.ine.pt/prodserv/destaque/2003/d030811-2/d030811-2.pdf">[9]</a>. Para  quem est&aacute; preocupado, e com raz&atilde;o, com a explos&atilde;o populacional, sugiro a  leitura de &ldquo;O genismo e o Controle de Natalidade&rdquo;<a href="http://www.genismo.com/genismotexto29.htm">[8]</a></p>
		<p><strong>5.13-Felicidade Futura </strong></p>
		<p>&nbsp;A Integral da felicidade pode ser calculada tamb&eacute;m  no futuro. Isso &eacute; importante para podermos avaliar o resultado de uma poss&iacute;vel a&ccedil;&atilde;o  em termos de felicidade. Na verdade, nosso c&eacute;rebro faz isso o tempo todo.  Quando deixamos de ir &agrave; praia, por exemplo, e com isso tamb&eacute;m de obter um  aumento imediato em nossa felicidade para, ao inv&eacute;s disso, passarmos a tarde  estudando para a prova de vestibular, estamos fazendo uma avalia&ccedil;&atilde;o futura de  nossa felicidade: Nessa nossa avalia&ccedil;&atilde;o, pensamos que entrar numa boa faculdade  nos ajudar&aacute; a conseguir um bom emprego que, por sua vez, nos garantir&aacute; uma dose  de felicidade muito maior do que aquela que a primeira op&ccedil;&atilde;o, de curto prazo, nos  daria: de ir &agrave; praia nos divertir, n&atilde;o estudar e, com maior probabilidade,  obter um emprego ruim para o resto da vida. </p>
		<p>A rigor,  dever&iacute;amos utilizar a probabilidade de um evento &ldquo;e&rdquo; ocorrer multiplicado pelo seu  valor associado se quisermos estimar o valor m&eacute;dio relativo &agrave;quele evento.  Assim, para estimarmos a felicidade m&eacute;dia associada a um evento (e) no futuro  usamos: Felicidade(e) = Integral{Probabilidade(t,e)*sentimento(t,e)}dt. Dessa  forma, a avalia&ccedil;&atilde;o da felicidade futura fica mais correta. No caso do nosso  exemplo, de estudarmos ou irmos &agrave; praia, dever&iacute;amos considerar tamb&eacute;m que, se  nossa chance de passar na faculdade for quase zero, mesmo que estud&aacute;ssemos  muito, n&atilde;o valeria a pena perder aquela tarde de Sol, e assim poder&iacute;amos decidir,  talvez sabiamente, neste caso, ir &agrave; praia.&nbsp;&nbsp;&nbsp; </p>
		<p>A expectativa  de felicidade futura, na forma de esperan&ccedil;a, tamb&eacute;m &eacute; uma forma de prazer que  influi na felicidade de curto prazo. A expectativa de um prazer no futuro mesmo  que na pr&aacute;tica seja totalmente irrealiz&aacute;vel, pode fazer-nos sentir como se  estiv&eacute;ssemos no caminho de nossa meta interna e assim ag&uuml;entarmos com mais  firmeza as agruras que temos que passar para consegui-la. Essa estrat&eacute;gia, de  apelar para uma esperan&ccedil;a (que na verdade tem probabilidade zero), &eacute; amplamente  utilizada pelas religi&otilde;es para conseguir a obedi&ecirc;ncia de seus fi&eacute;is e, claro,  tamb&eacute;m seus d&iacute;zimos.</p>
		<p><strong>5.14 O Problema da Morte</strong></p>
		<p>Muitos temem a  morte, horrorizam a morte, mas n&atilde;o entendem a morte.&nbsp; Se lhes pergunt&aacute;ssemos &ldquo;Qual o problema da  morte?&rdquo;, obter&iacute;amos muitas respostas, mas dificilmente a resposta mais correta.  O problema da morte n&atilde;o est&aacute; na dor que ela causa ao ser que est&aacute; morrendo.  Muitas pessoas morrem sem dor e outras t&ecirc;m as maiores dores poss&iacute;veis sem no  entanto morrer. &nbsp;O problema da morte n&atilde;o  est&aacute; no medo do desconhecido, para onde &ldquo;vamos&rdquo; ap&oacute;s a morte, pois a maioria  das pessoas tem alguma religi&atilde;o que lhes prometem um lugar confort&aacute;vel no al&eacute;m  e mesmo assim temem a morte. Uma abordagem evolutiva, dizendo que tememos a  morte porque os que n&atilde;o temiam morreram sem deixar estes genes corajosos &agrave;s  pr&oacute;ximas gera&ccedil;&otilde;es, &eacute; v&aacute;lida, mas ainda assim n&atilde;o diz tudo. O principal problema  da morte &eacute; a felicidade *deixada* de ser sentida. A partir do momento que  morremos a nossa contribui&ccedil;&atilde;o pessoal de felicidade &eacute; zero. Sem o &ldquo;sentir&rdquo; n&atilde;o  h&aacute; felicidade. Por esta raz&atilde;o ficamos mais indignados quando um jovem morre do  que um idoso. Se a felicidade m&eacute;dia de um ser humano, que dura, por exemplo, 80  anos, for de 100 Jx, uma crian&ccedil;a que viveu apenas 10 Jx de felicidade deixaria  de usufruir uma felicidade, dependendo de sua idade, de 70 Jx, enquanto que um  idoso deixaria de usufruir, dependendo de sua idade, por exemplo, apenas 5 Jx  de felicidade. A perda de felicidade de uma crian&ccedil;a, neste exemplo, &eacute;,  portanto, 14 vezes maior que a de um idoso. Assim, o problema principal da  morte &eacute; a felicidade deixa de ser sentida.</p>
		<p><strong>5.15-A Felicidade e os Genes </strong></p>
		<p>Nessa nossa an&aacute;lise  pragm&aacute;tica, pudemos deduzir que os sentimentos est&atilde;o intrinsecamente relacionados  ao passado evolutivo dos organismos. Como os organismos s&atilde;o produtos da sele&ccedil;&atilde;o  natural, e a sele&ccedil;&atilde;o natural preserva os genes e n&atilde;o os organismos, n&oacute;s conclu&iacute;mos  que os sentimentos est&atilde;o diretamente relacionados &agrave;s a&ccedil;&otilde;es que dirigiam o  organismo na sua busca (instintiva) pela sua perpetua&ccedil;&atilde;o gen&eacute;tica.&nbsp; </p>
		<p>Entretanto, a  felicidade, na sua defini&ccedil;&atilde;o, &eacute; um conceito que independe da estrutura f&iacute;sica  do organismo. A liga&ccedil;&atilde;o da felicidade aos genes &eacute; decorrente da evolu&ccedil;&atilde;o  darwiniana dos sentimentos e n&atilde;o uma propriedade intr&iacute;nseca da felicidade. S&atilde;o  poss&iacute;veis situa&ccedil;&otilde;es em que existe aumento de felicidade em detrimento da  perpetua&ccedil;&atilde;o gen&eacute;tica e tamb&eacute;m o oposto. Isto pode ocorrer em situa&ccedil;&otilde;es muito  peculiares e artificiais. Por exemplo, suponha que se invente uma m&aacute;quina  &ldquo;matrixiana de felicidade&rdquo; em que o individuo possa ser &ldquo;plugado&rdquo; nela, atrav&eacute;s  de, por exemplo, eletrodos em regi&otilde;es de prazer de seu c&eacute;rebro. E a m&aacute;quina se  incumbiria de maximizar a felicidade do organismo sem que ele precisasse mover  um &uacute;nico m&uacute;sculo. Ele poderia estar ligado a tubos de alimenta&ccedil;&atilde;o e passar  assim o resto da vida sendo alimentado e viver no seu para&iacute;so particular e  ilus&oacute;rio. Perceba que, neste exemplo, maximizamos a felicidade do indiv&iacute;duo em  preju&iacute;zo de sua gene-perpetua&ccedil;&atilde;o, j&aacute; que do ponto de vista dos seus genes esta  situa&ccedil;&atilde;o e a morte seriam similares. &nbsp;Se  voc&ecirc; leitor, fosse convidado a entrar nesta m&aacute;quina &ldquo;matrixiana de felicidade&rdquo;,  e viver o resto da vida neste para&iacute;so ilus&oacute;rio, voc&ecirc; aceitaria? </p>
		<p><strong>5.16-Valida&ccedil;&atilde;o do Modelo</strong></p>
		<p>Este modelo,  de como o c&eacute;rebro compara sentimentos para poder tomar decis&otilde;es, precisar&aacute; ser  validado empiricamente, e se n&atilde;o corresponder &agrave; realidade do sistema neural,  dever&aacute; ser modificado e substitu&iacute;do. Entretanto, qualquer que seja o modelo,  isso n&atilde;o muda o conceito da FF, pois o fato &eacute; que o c&eacute;rebro precisa,  necessariamente, avaliar e comparar os diferentes tipos de sentimentos que s&atilde;o  percebidos para que possa tomar suas decis&otilde;es. A principal fun&ccedil;&atilde;o do c&eacute;rebro &eacute;  a de fazer escolhas e as escolhas s&atilde;o feitas a partir do que &eacute; sentido.</p>
		<p>&nbsp;</p>
		<p><strong>6- A &ldquo;Meta-&Eacute;tica-Cient&iacute;fica&rdquo;  (MEC)</strong></p>
		<p>A  Meta-&Eacute;tica-Cient&iacute;fica (MEC) &eacute; a uni&atilde;o de uma extens&atilde;o do Utilitarismo cl&aacute;ssico  com a f&oacute;rmula jocaxiana de felicidade (FF). O &uacute;nico postulado da MEC &eacute;:</p>
		<p><strong><em>&ldquo;A a&ccedil;&atilde;o mais justa e mais &eacute;tica &eacute; aquela que fornece o maior aumento na  felicidade dos seres sencientes quando avaliada pelo maior per&iacute;odo de tempo  poss&iacute;vel&rdquo;.</em></strong></p>
		<p>&nbsp;</p>
		<p>A avalia&ccedil;&atilde;o  ideal de uma dada a&ccedil;&atilde;o seria, portanto, aquela que levaria em considera&ccedil;&atilde;o as  conseq&uuml;&ecirc;ncias desta a&ccedil;&atilde;o sobre a felicidade de todos os seres capazes de sentir  de todo o Universo e, al&eacute;m disso, que esta avalia&ccedil;&atilde;o considerasse o maior  per&iacute;odo de tempo poss&iacute;vel. &nbsp;&nbsp;</p>
		<p>Claro que  ainda n&atilde;o temos meios de avaliar as conseq&uuml;&ecirc;ncias de uma a&ccedil;&atilde;o iniciada aqui na  Terra para eventuais seres fora dela. Entretanto, deveremos sempre fazer a  avalia&ccedil;&atilde;o da felicidade da forma mais abrangente poss&iacute;vel, de modo a abarcar o  maior n&uacute;mero de seres poss&iacute;veis. Assim, no espa&ccedil;o: &Eacute; mais justo considerar a  felicidade do planeta todo do que a felicidade de apenas um pa&iacute;s, melhor  considerar a felicidade de um pa&iacute;s do que apenas a de uma cidade, melhor  considerar a felicidade de uma cidade do que a de um bairro e assim por diante.  No tempo: &Eacute; mais justo considerar a felicidade durante um s&eacute;culo do que durante  um ano, melhor considerar a felicidade durante um ano do que a felicidade  durante um m&ecirc;s, mais v&aacute;lido o c&aacute;lculo da felicidade durante um m&ecirc;s que no  per&iacute;odo de um dia, e melhor de um dia do que a de um segundo, e assim por  diante. Dos organismos sencientes: &Eacute; mais justo considerar a felicidade de  todos os seres do que apenas dos mam&iacute;feros, &eacute; mais correto considerar a  felicidade dos mam&iacute;feros do que apenas dos humanos, entretanto, &eacute; mais correto  considerar a felicidade de todos os humanos do que apenas um subconjunto deles,  e assim por diante.</p>
		<p>&nbsp;<br>
            <strong>6.1-O Direito dos Bichos</strong></p>
		<p>Podemos nos  perguntar o &ldquo;porque&rdquo; de considerarmos a felicidade de todos os seres capazes de  sentir e n&atilde;o nos restringir apenas aos seres humanos. Se a MEC vai ter  implica&ccedil;&otilde;es na justi&ccedil;a e no direito, um rato deveria ter tanto direito quanto  um ser humano? Dever&iacute;amos ser punidos por matarmos uma barata?</p>
		<p>A raz&atilde;o de  considerarmos a felicidade de todos os seres capazes de sentir n&atilde;o &eacute; outra se  n&atilde;o a de que este &eacute; o postulado da MEC. A MEC foi definida dessa forma, &eacute; um  princ&iacute;pio fundamental. Entretanto, n&atilde;o precisaria ser assim, poder&iacute;amos ser  ego&iacute;stas e considerarmos a maximiza&ccedil;&atilde;o da felicidade de nossa pr&oacute;pria esp&eacute;cie.  Mas, claro, que se um dia top&aacute;ssemos com seres alien&iacute;genas e inteligentes  ter&iacute;amos problemas. Dever&iacute;amos permanecer em nosso &ldquo;ego&iacute;smo especista&rdquo; para  trat&aacute;-los como seres sem direitos? E se eles resolvessem fazer o mesmo conosco?  Poder&iacute;amos alegar o que? E se fossemos muito menos inteligentes que eles? Ser&aacute;  que achar&iacute;amos justo que n&oacute;s tamb&eacute;m fossemos tratados como n&oacute;s tratamos nosso  pr&oacute;prio gado? Confinados em guetos para posteriormente sermos abatidos e  comidos? Ter&iacute;amos alguma moral para reclamar um tratamento mais digno?</p>
		<p>Conquanto a  felicidade de seres de outras esp&eacute;cies deva ser considerada na MEC, n&atilde;o podemos  dizer, entretanto, que seres de esp&eacute;cies diferentes devam ter os mesmos  direitos. Isto por dois motivos: 1- A capacidade de sentir de seres de esp&eacute;cies  diferentes s&atilde;o, em geral, tamb&eacute;m diferentes e 2- As conseq&uuml;&ecirc;ncias na FF de esp&eacute;cies  com maior intelig&ecirc;ncia, num prazo muito longo, s&atilde;o devastadoras para a  felicidade total. Vamos analisar a quest&atilde;o 1 atrav&eacute;s de um exemplo hipot&eacute;tico  de felicidade: A felicidade da barata. </p>
		<p><strong>6.2-A Felicidade da Barata</strong></p>
		<p>&nbsp;Para entendermos como a capacidade de sentir  pode ser determinante sobre o direito, segundo a MEC, vamos fazer um esbo&ccedil;o de  c&aacute;lculo da felicidade numa situa&ccedil;&atilde;o hipot&eacute;tica. Consideremos uma dona de casa  que tenha horror a baratas e, de repente, aparece uma barata em sua cozinha.  Para simplificar n&atilde;o iremos considerar que tais insetos possam carregar germes  de doen&ccedil;as e trazer ainda mais infelicidade do que o nojo (ou medo) que causa &agrave;  medrosa dona de casa. Vamos considerar ent&atilde;o o simples asco da dona de casa em  rela&ccedil;&atilde;o ao inseto e medir a felicidade no caso da dona de casa n&atilde;o matar a  barata e no caso dela mat&aacute;-la. Vamos utilizar os conceitos da medida de  felicidade em rela&ccedil;&atilde;o a outras esp&eacute;cies vista no item 5.11 (&ldquo;A Compara&ccedil;&atilde;o entre  esp&eacute;cies&rdquo;) onde dever&iacute;amos utilizar a freq&uuml;&ecirc;ncia de sinapses, ou para  simplificar ainda mais, o n&uacute;mero de neur&ocirc;nios envolvidos no sentimento, para o  c&aacute;lculo da felicidade. </p>
		<p>Vamos  simplificar bastante o c&aacute;lculo e supor que o grau m&eacute;dio de felicidade de cada  neur&ocirc;nio (n&uacute;mero m&eacute;dio de sinapses) tanto do ser humano como o da barata seja o  mesmo. Vamos supor que o grau m&eacute;dio de felicidade de um ser humano, com 100  bilh&otilde;es de neur&ocirc;nios, que viva 80 anos, seja de 100 Jx. Como conseq&uuml;&ecirc;ncia, a  felicidade m&eacute;dia, por segundo, de um &uacute;nico neur&ocirc;nio ser&aacute; de 4E-19 (=0,0000000000000000004)  Jx/s. Se uma barata tem um tempo de vida de 100 dias e possui 1000 neur&ocirc;nios,  sua felicidade m&eacute;dia ser&aacute; de 1000*100*24*60*60*4.0E-19 Jx = 3E-9 (=0,000000003)  Jx. Suponha agora que o nojo da dona de casa em rela&ccedil;&atilde;o &agrave; barata, seja o oposto  ao de sua felicidade m&eacute;dia(= -4.0E-8 Jx/s). Assim, em apenas um &uacute;nico minuto na  presen&ccedil;a da barata, a felicidade da dona de casa decairia de 2E-6 Jx o que  seria equivalente &agrave; felicidade da vida inteira de 792 baratas! Ou seja, um  minuto de nojo humano por baratas n&atilde;o compensa a felicidade da vida da barata,  e, neste caso, a morte da barata estaria plenamente justificada. Algu&eacute;m conhece  alguma outra forma cient&iacute;fica de justificar a condena&ccedil;&atilde;o de uma barata &agrave; morte  por chineladas? J</p>
		<p><strong>6.3-A Influ&ecirc;ncia da Intelig&ecirc;ncia </strong></p>
		<p>&nbsp;Dissemos, anteriormente, que nem todas as  esp&eacute;cies deveriam ter os mesmos direitos porque a intelig&ecirc;ncia pode fazer toda  a diferen&ccedil;a na felicidade global a muito longo prazo, e at&eacute; mesmo no curto  prazo. Suponha que dois organismos de duas esp&eacute;cies diferentes tenham a mesma  capacidade de sentir e os mesmos tipos de sentimentos. Considere que uma destas  esp&eacute;cies, por exemplo, a primeira, tenha uma intelig&ecirc;ncia maior que a da segunda  esp&eacute;cie. Isso significa que esta primeira esp&eacute;cie teria mais recursos mentais para  resolver os problemas de como satisfazer seus sentimentos e assim uma efic&aacute;cia  maior na sua contribui&ccedil;&atilde;o para a felicidade total do grupo. A medida de  felicidade da segunda esp&eacute;cie, por outro lado, &nbsp;deveria, no mesmo lapso temporal, ser menor j&aacute;  que teria mais dificuldades em solucionar seus problemas e, assim, um grau  menor de felicidade no mesmo per&iacute;odo de tempo. </p>
		<p>Entretanto, a  intelig&ecirc;ncia pode funcionar como uma &ldquo;faca de dois gumes&rdquo;: da mesma forma que  pode acelerar a taxa de felicidade ela pode tamb&eacute;m agir no sentido oposto  degradando rapidamente a felicidade como, por exemplo, deteriorando o meio  ambiente, exterminando esp&eacute;cies sensitivas comprometendo, desta forma, seriamente  a felicidade, n&atilde;o apenas da sua pr&oacute;pria esp&eacute;cie, mas tamb&eacute;m de todos as demais  esp&eacute;cies que habitam seu ambiente. Por esta raz&atilde;o n&atilde;o &eacute; de espantar que existam  atualmente tantos grupos humanos que prop&otilde;e o exterm&iacute;nio da esp&eacute;cie humana: Se  a intelig&ecirc;ncia n&atilde;o for utilizada para promover a felicidade no longo prazo, mesmo  quando seus participantes j&aacute; n&atilde;o estejam mais vivos, se n&atilde;o houver a  preocupa&ccedil;&atilde;o com a felicidade futura, ent&atilde;o, talvez fosse melhor que a esp&eacute;cie se  extinguisse, j&aacute; que a felicidade seria maior sem ela.</p>
		<p>&nbsp;Entretanto, a maior diferen&ccedil;a, a que faz com  que a intelig&ecirc;ncia seja determinante na felicidade total e, por conseguinte,  que possua mais direitos em rela&ccedil;&atilde;o &agrave;s outras, &eacute; sua capacidade de evitar uma  catacombe planet&aacute;ria. Apenas esp&eacute;cies com alta intelig&ecirc;ncia podem ter  tecnologia suficiente para evitar que, por exemplo, um grande meteorito destrua  o planeta, ou que possam construir naves capazes de ir a outros planetas quando  nossa estrela chegar ao seu fim (e isso vai acontecer!). Por esta raz&atilde;o  devemos, apesar de tudo, esquecer nosso pr&oacute;prio exterm&iacute;nio e apostar na sobreviv&ecirc;ncia  da vida. </p>
		<p>Uma maneira de  considerar a influ&ecirc;ncia da intelig&ecirc;ncia na compara&ccedil;&atilde;o de felicidade entre  esp&eacute;cies, seria considerar a soma de todos os neur&ocirc;nios do c&eacute;rebro no computo  da felicidade e n&atilde;o apenas aqueles respons&aacute;veis pelos sentimentos. Pois a massa  neuronal , quando n&atilde;o participa do sentimento, deve participar de mecanismos  outros de auxilio a solu&ccedil;&atilde;o de problemas gene-perpetuativos. Dessa forma,  entrando como fator multiplicativo na fun&ccedil;&atilde;o sentimento, sua contagem estaria  automaticamente incorporada.<br>
  &nbsp;<br>
		  Entre os seres  da mesma esp&eacute;cie tamb&eacute;m dever&iacute;amos considerar o efeito da intelig&ecirc;ncia, em  termos de longo prazo, em rela&ccedil;&atilde;o aos benef&iacute;cios &agrave; felicidade que pessoas mais inteligentes  podem fazer. Se um &ldquo;Darwin&rdquo; ou um &ldquo;Newton&rdquo; podem contribuir para a felicidade,  e at&eacute; mesmo para a salva&ccedil;&atilde;o do planeta, muito mais que um simples oper&aacute;rio ou um  criminoso, eles deveriam tamb&eacute;m ser mais valiosos &agrave; sociedade e ter mais  direitos, inclusive direito &agrave; vida. N&atilde;o seria justo, por exemplo, em termos de  felicidade, que deix&aacute;ssemos um g&ecirc;nio do quilate de Darwin morrer por falta de  um &oacute;rg&atilde;o apenas porque existe uma pessoa na sua frente na fila de &oacute;rg&atilde;os.  Salvar a vida de algu&eacute;m que contribui grandemente para a felicidade da  humanidade deveria ser priorit&aacute;rio em rela&ccedil;&atilde;o &agrave;s pessoas &ldquo;comuns&rdquo;. Algu&eacute;m  discordaria disso? </p>
		<p><strong>6.4-A MEC e a Justi&ccedil;a</strong></p>
		<p>O objetivo da  MEC &eacute; fazer uma normatiza&ccedil;&atilde;o cient&iacute;fica, n&atilde;o apenas da &eacute;tica e da moral, mas  tamb&eacute;m de todas as &aacute;reas do conhecimento que se relacionam a elas como a  Justi&ccedil;a, o Direito e a Pol&iacute;tica.&nbsp; Podemos,  apenas com os conceitos aqui expostos (como veremos no pr&oacute;ximo t&oacute;pico), e sem  entrarmos em detalhes de c&aacute;lculos complexos, resolvermos muitos problemas  &eacute;ticos complicados que, sem uma base &eacute;tica objetiva, ficam completamente a  merc&ecirc; da ideologia religiosa ou dos crit&eacute;rios pessoais de valores de seus  julgadores. Costumo dizer que &ldquo;A MEC estar&aacute; para a Justi&ccedil;a e o Direito assim  como as leis de Newton est&atilde;o para a Mec&acirc;nica da F&iacute;sica&rdquo;.</p>
		<p>A MEC pode ser  &ldquo;perigosa&rdquo; para os pol&iacute;ticos que gostam de utilizar verbas publicas ao seu  &ldquo;bel-prazer&rdquo;.&nbsp; Com a MEC, decis&otilde;es  pol&iacute;ticas podem ser avaliadas em termos de felicidade e assim serem  cientificamente contestadas. Se podemos provar que uma a&ccedil;&atilde;o pol&iacute;tica produz  resultados inferiores, em termos de felicidade, em rela&ccedil;&atilde;o a uma outra a&ccedil;&atilde;o  alternativa, ent&atilde;o n&atilde;o haveria raz&atilde;o para que a primeira fosse implementada em  detrimento da segunda. Tal abordagem &ldquo;engessa&rdquo;, de certa maneira, a atual  arbitrariedade em rela&ccedil;&atilde;o &agrave; manipula&ccedil;&atilde;o de verbas p&uacute;blicas pelos pol&iacute;ticos. </p>
		<p><strong>6.5-Exemplos de Utiliza&ccedil;&atilde;o</strong></p>
		<p>Apenas com os  conceitos b&aacute;sicos da F&oacute;rmula da Felicidade e do Utilitarismo Podemos utilizar a  MEC para resolver in&uacute;meros problemas complexos sem fazermos nenhum c&aacute;lculo  complicado. Como ilustra&ccedil;&atilde;o, vamos ver alguns exemplos de sua utiliza&ccedil;&atilde;o: </p>
		<p><em>a) &ldquo;Terry Schiavo&rdquo; e a Eutan&aacute;sia.</em></p>
		<p>Uma grande  parte do mundo foi envolvida, em 2005, com o problema da Terry Schiavo. Terry  era uma bonita jovem que teve grande parte de seu c&eacute;rebro destru&iacute;do, e por isso  ficou em estado vegetativo. O ex-marido da garota queria desligar os aparelhos  que a mantinham viva, enquanto seus pais se opunham a isso, e queriam que ela  permanecesse viva. A m&iacute;dia exp&ocirc;s o problema e a opini&atilde;o publica mundial se  dividiu em rela&ccedil;&atilde;o &agrave; pergunta: Os aparelhos deveriam ser desligados ou n&atilde;o? &nbsp;</p>
		<p>Vamos abordar este  problema utilizando a MEC. A MEC nos diz que devemos julgar &eacute;tica de uma a&ccedil;&atilde;o  avaliando a felicidade proporcionada por esta a&ccedil;&atilde;o no m&aacute;ximo de tempo e para o  maior n&uacute;mero de seres sencientes que nos seja poss&iacute;vel avaliar. Assim, se n&atilde;o  houvesse gastos &ndash; que poderiam ser utilizados para aumentar ainda mais a  felicidade de outros - em manter a jovem em coma, ent&atilde;o dever&iacute;amos deix&aacute;-la  viver j&aacute; que seus pais ficariam mais felizes assim. Mas o custo di&aacute;rio  envolvido em mant&ecirc;-la viva numa UTI &eacute; elevado. Com estes recursos se poderia  salvar da desnutri&ccedil;&atilde;o e da morte talvez dezenas de crian&ccedil;as muito pobres, cujas  m&atilde;es mal t&ecirc;m dinheiro para se sustentarem. Ou seja, seria imoral, em termos de  MEC, manter uma &uacute;nica pessoa em estado vegetativo, ocupando um caro leito  hospitalar p&uacute;blico, apenas porque isso n&atilde;o entristeceria seus pais, enquanto  que, com o mesmo custo di&aacute;rio, se poderia estar salvando outras vidas que certamente  morrem por falta de recursos, como um simples antibi&oacute;tico ou uma caixa de soro  contra desidrata&ccedil;&atilde;o. &Agrave; primeira vista parece que os aparelhos deveriam ser  mesmo desligados. Mas se utilizarmos a MEC com mais cuidado, perceberemos que isso  &eacute; falso. Nessa an&aacute;lise apressada estamos esquecendo de avaliar o real n&uacute;mero de  pessoas envolvidas na a&ccedil;&atilde;o. Quer achemos justo ou n&atilde;o, as pessoas se  entristecem em saber que uma jovem vai ser deixada para morrer de inani&ccedil;&atilde;o porque  n&atilde;o tem mais condi&ccedil;&otilde;es de sobreviver sem os aparelhos. Literalmente, centenas  de milh&otilde;es de pessoas, que acompanharam o caso, ficariam um pouco mais tristes  em suas vidas, decrescendo a felicidade de todos, se os m&eacute;dicos desligassem os  aparelhos. Esse n&uacute;mero enorme de pessoas que se entristeceriam um pouquinho com  a morte da Terry, multiplicadas por esse decr&eacute;scimo de felicidade de cada um,  por certo causaria um decr&eacute;scimo maior na felicidade total do planeta do que se  n&atilde;o desligassem as m&aacute;quinas (a menos que a m&iacute;dia tamb&eacute;m veiculasse as crian&ccedil;as  &agrave; beira da morte que seriam salvas com estes recursos). Ent&atilde;o, por causa da  m&iacute;dia, ela deveria permanecer viva, e os aparelhos deveriam permanecer parelhos  ligados. Ou seja, o simples fato de a m&iacute;dia ter publicado o problema fez com  que sua solu&ccedil;&atilde;o mudasse completamente. Para uma an&aacute;lise mais detalhada sugiro a  leitura de &ldquo;Terry Schiavo e a M.E.C.&rdquo; <a href="http://www.genismo.com/metatexto30.htm">[10]</a></p>
		<p><em>b) Ser ou n&atilde;o ser Vegetariano?</em></p>
		<p>Outro problema  que pode ser estudado de forma objetiva pela MEC &eacute; a quest&atilde;o de ser &eacute;tico ou  n&atilde;o comer carne animal. O pensamento tradicional professa que comer carne  animal implica no abate e morte dos animais que s&atilde;o comidos. E que adotar o  card&aacute;pio vegetariano seria uma postura de n&atilde;o contribuir com estas mortes, e,  portanto, mais &eacute;tica. Seria esta an&aacute;lise correta? O &ldquo;vegetarianismo&rdquo; seria a  forma mais &eacute;tica de alimenta&ccedil;&atilde;o? Uma an&aacute;lise cuidadosa do estudo da felicidade  dos organismos envolvidos mostra que esta conclus&atilde;o &eacute; apressada (para detalhes  veja &ldquo;O Consumo de carne e a &Eacute;tica&rdquo;<a href="http://www.genismo.com/metatexto23.htm">[11]</a>). Resumidamente, o que acontece,  desconsiderando, para simplificar, nosso prazer em comer carne, &eacute; que se o  mundo caminhasse para o &ldquo;vegetarianismo&rdquo;, haveria cada vez menos necessidade da  cria&ccedil;&atilde;o de rebanhos de gado, de galinhas, de su&iacute;nos etc. Ent&atilde;o deveria ocorrer uma  dr&aacute;stica queda na popula&ccedil;&atilde;o destes seres, pois ningu&eacute;m os &ldquo;adotaria&rdquo; e os manteriam  vivos e alimentados apenas para que continuassem vivos e felizes. Com a queda dessa  popula&ccedil;&atilde;o de animais, a felicidade diminuiria se, e somente se, em suas vidas, antes  do abate, a felicidade deles fosse suficientemente grande: Se estes animais  fossem bem tratados e tivessem uma vida razoavelmente feliz. Caso contr&aacute;rio, se  suas fossem muito sofridas ent&atilde;o a diminui&ccedil;&atilde;o de sua popula&ccedil;&atilde;o aumentaria a  felicidade e o &ldquo;vegetarianismo&rdquo; seria ben&eacute;fico e a melhor op&ccedil;&atilde;o &eacute;tica. Ent&atilde;o a  solu&ccedil;&atilde;o desta quest&atilde;o depende da felicidade m&eacute;dia em que os rebanhos possuem at&eacute;  o momento de serem abatidos, isto &eacute;, o quanto s&atilde;o bem tratados em vida de modo  a compensar suas mortes. </p>
		<p><em>c) As &ldquo;C&eacute;lulas Tronco&rdquo; e os Embri&otilde;es humanos</em></p>
		<p>Um dos  problemas centrais de nossa era pr&eacute;-MEC, em termos de bio&eacute;tica, &eacute; o problema  das c&eacute;lulas tronco provenientes de embri&otilde;es humanos. As chamadas &ldquo;c&eacute;lulas  tronco&rdquo; s&atilde;o c&eacute;lulas provenientes dos primeiros est&aacute;gios da divis&atilde;o celular de  um embri&atilde;o. S&atilde;o c&eacute;lulas especiais, pois podem se transformar em qualquer tipo  de tecido humano: desde complexos neur&ocirc;nios e m&uacute;sculos card&iacute;acos at&eacute; unhas e  cabelos. Tem potencial para tirar pessoas de cadeiras de rodas, refazendo suas  medulas, como tamb&eacute;m curar males card&iacute;acos antes irrevers&iacute;veis, refazendo  partes de cora&ccedil;&otilde;es doentes. </p>
		<p>O problema com  estas c&eacute;lulas &eacute; que elas precisam ser extra&iacute;das de embri&otilde;es humanos que precisam  ser destru&iacute;dos. As opini&otilde;es se dividem: Alguns afirmam que utilizar embri&otilde;es  humanos em pesquisas cient&iacute;ficas &eacute; anti&eacute;tico porque se um embri&atilde;o humano &eacute; uma  vida humana ent&atilde;o mat&aacute;-los seria um crime, outros que o embri&atilde;o n&atilde;o pode ser  considerado um ser vivo, pois n&atilde;o possuem um sistema nervoso capaz de sentir ou  ent&atilde;o ainda que um ser humano s&oacute; possui direito depois que nasce. Na &eacute;poca que  escrevo este texto (2007) parece-me que a quest&atilde;o ficou centrada na quest&atilde;o do tempo  decorrido, a partir do momento da fertiliza&ccedil;&atilde;o, para que um embri&atilde;o possa ser  considerado um ser humano. Nesta &ldquo;solu&ccedil;&atilde;o&rdquo;, a partir de um determinado tempo  &ldquo;X&rdquo;, contado a partir da fecunda&ccedil;&atilde;o do embri&atilde;o, seria considerado crime utiliz&aacute;-lo  para experi&ecirc;ncias cientificas, antes deste tempo &ldquo;X&rdquo;, n&atilde;o, e o embri&atilde;o poderia  ser utilizado para pesquisas. </p>
		<p>O primeiro  erro das pessoas que argumentam em prol da vida humana, como se esta fosse uma  esp&eacute;cie de tabu de uma inviol&aacute;vel &ldquo;sacralidade&rdquo;, (e que em geral s&atilde;o os mesmos  que rejeitam o utilitarismo em prol de alguma &eacute;tica dogm&aacute;tica, como, por  exemplo, a &eacute;tica religiosa), pode ser facilmente refutado por uma experi&ecirc;ncia mental  hipot&eacute;tica: Suponha que um &ldquo;homem bomba&rdquo;, maluco, fa&ccedil;a voc&ecirc;, ou outra pessoa  qualquer, ter que escolher entre duas op&ccedil;&otilde;es: Ou voc&ecirc; aperta um gatilho e mata  uma pessoa inocente qualquer ou ent&atilde;o, se n&atilde;o o fizer, ele mesmo aperta outro  bot&atilde;o e explode uma escola matando 300 crian&ccedil;as. O que voc&ecirc; escolheria? Voc&ecirc;  mataria a pessoa ou, por omiss&atilde;o, escolheria que 300 crian&ccedil;as fossem mortas? &Eacute;ticas  n&atilde;o utilitaristas t&ecirc;m grandes dificuldades em lidar com problemas deste tipo. O  Utilitarismo resolve isso com facilidade: aperta-se o gatilho e evita-se o mal  maior, salvando 300 crian&ccedil;as inocentes da morte certa. A op&ccedil;&atilde;o da omiss&atilde;o &eacute; uma  solu&ccedil;&atilde;o, no m&iacute;nimo, idiota. (Que op&ccedil;&atilde;o voc&ecirc;, leitor, escolheria?) Ent&atilde;o vem a  pergunta: Onde foi parar a &ldquo;sacralidade&rdquo; da vida humana se voc&ecirc; mesmo acabou de  matar uma pessoa inocente? A resposta, em rela&ccedil;&atilde;o &agrave; utiliza&ccedil;&atilde;o de embri&otilde;es para  fornecer &ldquo;c&eacute;lulas tronco&rdquo; para pesquisa &eacute; a mesma de nosso exemplo hipot&eacute;tico:  o sacrif&iacute;cio de alguns embri&otilde;es pode ser o mal menor em rela&ccedil;&atilde;o ao malef&iacute;cio  que isso acarretaria &agrave;s milhares ou talvez milh&otilde;es de pessoas que n&atilde;o poderiam  ser beneficiadas de uma cura e que, sem esta cura, teriam que passar o resto de  suas vidas em cadeiras de rodas ou que certamente morreriam numa fila de  transplantes, porque a ci&ecirc;ncia n&atilde;o pode progredir. </p>
		<p>Mas, calma!  Ser&aacute; que n&atilde;o estamos esquecendo de nada? Sim! Novamente esquecemos de computar  a felicidade perdida dos embri&otilde;es. Os embri&otilde;es poderiam ser implantados em  &uacute;teros e viverem, caso n&atilde;o fossem sacrificados para pesquisa. E assim contribuiriam  para a felicidade total talvez ainda mais do que se fossem utilizados e mortos.&nbsp; Mas esse racioc&iacute;nio embute uma fal&aacute;cia  fundamental: Os embri&otilde;es que seriam destinados &agrave; pesquisa seriam aqueles que sobrassem  nas cl&iacute;nicas de reprodu&ccedil;&atilde;o e que, cedo ou tarde, fatalmente seriam descartados  e destru&iacute;dos. Eles jamais gerariam um ser humano, pois foram &ldquo;sobras&rdquo; de  fecunda&ccedil;&otilde;es &ldquo;in-vitro&rdquo; para solucionar problemas de casais que n&atilde;o conseguiam  ter filhos. Neste caso, n&atilde;o haveria raz&atilde;o l&oacute;gica para que n&atilde;o fossem utilizados  em prol da felicidade.</p>
		<div>
          <p>&nbsp;</p>
		  </div>
		<p>[1] A Meta-&Eacute;tica-Cient&iacute;fica<br>
		  (<a href="http://www.genismo.com/metatexto1.htm">http://www.genismo.com/metatexto1.htm</a>)</p>
		<p>[2] Cobra,  Rubem Queiroz - <em>NOTAS: Temas de Filosofia<em>.</em></em> Site <a href="http://www.cobra.pages.nom.br">www.cobra.pages.nom.br</a>,</p>
		<p>[3] Os  Prim&oacute;rdios da Moral - <a href="http://www.genismo.com/metatexto50.htm">http://www.genismo.com/metatexto50.htm</a></p>
		<p>[4] &rdquo;A  Felicidade e o Sentir, segundo Jocax&rdquo; <br>
		  (<a href="http://www.genismo.com/metatexto4.htm">http://www.genismo.com/metatexto4</a>)</p>
		<p>[5] &rdquo;O Mapa  dos Sentimentos&rdquo; <br>
		  (<a href="http://www.genismo.com/metatexto26.htm">http://www.genismo.com/metatexto26</a>)</p>
		<p>[6] &rdquo;A  F&oacute;rmula da felicidade: Aspectos avan&ccedil;ados&rdquo; (<a href="http://www.genismo.com/metatexto37.htm">http://www.genismo.com/metatexto37.htm</a>)</p>
		<p>[7] &rdquo;A Consci&ecirc;ncia  e o Sentir&rdquo;<br>
  &nbsp; <a href="http://www.genismo.com/metatexto43.htm">http://www.genismo.com/metatexto43.htm</a>)</p>
		<p>[8] O genismo  e o controle de natalidade: <br>
		  (<a href="http://www.genismo.com/genismotexto29.htm">http://www.genismo.com/genismotexto29.htm</a>)</p>
		<p align="left">[9] Estat&iacute;stica  de div&oacute;rcios em Portugal por n&uacute;mero de filhos: <a href="http://www.ine.pt/prodserv/destaque/2003/d030811-2/d030811-2.pdf">http://www.ine.pt/prodserv/destaque/2003/d030811-2/d030811-2.pdf</a></p>
		<p>[10] &ldquo;Terry  Schiavo e a M.E.C&rdquo;<br>
  &nbsp;( <a href="http://www.genismo.com/metatexto30.htm">http://www.genismo.com/metatexto30.htm</a>)</p>
  
		<p>[11] &ldquo;O  Consumo de carne e a &Eacute;tica&rdquo; (<a href="http://www.genismo.com/metatexto23.htm">http://www.genismo.com/metatexto23.htm</a>)</p>
		
		<p>[12] Apedrejamento  e religi&atilde;o: (<a href="http://www.elnet.com.br/news_interna.php?materia=2173">http://www.elnet.com.br/news_interna.php?materia=2173</a>)</p>
		
		<p>[13] Ci&ecirc;ncia da Alma?: (<a href="http://www.genismo.com/religiaotexto46.htm">http://www.genismo.com/religiaotexto46.htm</a>)</p>
		
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		<p>&nbsp;</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
