<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
            Felicidade pode ser medida, afirmam cientistas  <br>
        </font>
		<font size="3" face="Arial">
		BBC-Brasil	- 3/5/2006	</font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>
		</font>
		<div><strong>A felicidade n&atilde;o &eacute; apenas um conceito vago,  mas algo tang&iacute;vel e resultante de atividade cerebral que pode ser vista  e at&eacute; medida, de acordo com neurologistas entrevistados para o programa <em>A F&oacute;rmula da Felicidade</em>, exibido pela BBC na Gr&atilde;-Bretanha.</strong></div>
		<p>De  acordo com Morten L. Kringelbach, especialista da Universidade de  Oxford, a parte neurol&oacute;gica da felicidade e do bem-estar ainda est&aacute;  engatinhando.</p>
		<p>At&eacute; agora, o foco da pesquisa t&ecirc;m sido dois "parentes distantes" da felicidade: o prazer e o desejo.</p>
		<p>
		  <!-- end_story -->
		  Em  estudos realizados na d&eacute;cada de 1950, os psic&oacute;logos James Olds e Peter  Milner, da Universidade McGill, no Canad&aacute;, descobriram que ratos de  laborat&oacute;rio puxavam alavancas repetidamente para receber pequenos  choques el&eacute;tricos por meio de eletrodos implantados em seus c&eacute;rebros.</p>
		<p>Quando esse est&iacute;mulo era produzido em certas &aacute;reas do c&eacute;rebro, os ratos puxavam a alavanca at&eacute; 2 mil vezes por hora.</p>
		<p>Na verdade, eles suspendiam quase todo o comportamento normal, inclusive a alimenta&ccedil;&atilde;o, o consumo de &aacute;gua e a pr&aacute;tica do sexo.</p>
		<p>Essas  constata&ccedil;&otilde;es sugerem que Olds e Milner descobriram os centros de prazer  do c&eacute;rebro, que se localizariam perto de regi&otilde;es que s&atilde;o atingidas pelo  mal de Parkinson.</p>
		<p>A principal subst&acirc;ncia que  auxilia a sinaliza&ccedil;&atilde;o nervosa nessas regi&otilde;es &eacute; a dopamina. Por isso,  ela foi chamada de "subst&acirc;ncia do prazer" do c&eacute;rebro.</p>
		<p><strong>Desejo x prazer</strong></p>
		<p>Estudos  realizados por Robert Heath, da Universidade de Tulane, nos Estados  Unidos, com seres humanos, durante a d&eacute;cada de 1960, tentaram  aproveitar essas descobertas em experi&ecirc;ncias que envolviam pacientes  com problemas mentais e eram pol&ecirc;micas do ponto de vista &eacute;tico. </p>
		<p>Os  eletrodos tamb&eacute;m chegaram a ser utilizados em pessoas para tentar  "curar" a homossexualidade, mas esse tipo de pesquisa acabou suspenso.</p>
		<p>Embora  os pesquisadores tamb&eacute;m tenham observado o uso compulsivo da alavanca  em alguns pacientes, n&atilde;o est&aacute; claro a partir dos relatos subjetivos  desses pacientes que os eletrodos tenham realmente causado prazer.</p>
		<p>Estudos  recentes de Kent Berridge, da Universidade de Michigan, nos Estados  Unidos, indicam que os eletrodos podem ter ativado as regi&otilde;es  anat&ocirc;micas envolvidas no desejo, e n&atilde;o no prazer.</p>
		<p>Ao  investigar o sistema de recompensa em ratos, Berridge constatou que  eles t&ecirc;m express&otilde;es faciais de prazer e desagrado em rela&ccedil;&atilde;o ao sabor  de alimentos.</p>
		<p>Alimentos adocicados fazem com que eles lambam os l&aacute;bios, assim como beb&ecirc;s, comidas amargas os levam a curvar os l&aacute;bios.</p>
		<p>Quando Berridge manipulos os n&iacute;veis de dopamina, constatou que suas express&otilde;es n&atilde;o apresentaram altera&ccedil;&atilde;o.</p>
		<p>Berridge  prop&otilde;e uma distin&ccedil;&atilde;o entre desejo e prazer (querer e gostar) a partir  das duas regi&otilde;es do c&eacute;rebro e das subst&acirc;ncias neuroqu&iacute;micas que mediam  esses dois estados subjetivos.</p>
		<p><strong>Emo&ccedil;&otilde;es complexas</strong></p>
		<p>O  sistema de dopamina parece codificar o desejo, enquanto o sistema  opi&oacute;ide, que cont&eacute;m os nossos pr&oacute;prios compostos naturais semelhantes &agrave;  morfina, &eacute; mais pr&oacute;ximo ao prazer.</p>
		<p>Mas est&aacute;  claro que o quadro &eacute; diferente entre ratos e seres humanos. O prazer e  o desejo s&atilde;o emo&ccedil;&otilde;es complexas nos seres humanos.</p>
		<p>A  regi&atilde;o do c&eacute;rebro chamada c&oacute;rtex orbitofrontal &eacute; central para as  pesquisas atuais. Esta &eacute; uma regi&atilde;o do c&eacute;rebro que se desenvolveu mais  recentemente em humanos e tem conex&otilde;es tanto com os sistemas de  dopamina como de opi&oacute;ides.</p>
		<p>Com o exame de  imagens do sistema neurol&oacute;gico, &eacute; poss&iacute;vel constatar que o c&oacute;rtex  orbitofrontal cont&eacute;m regi&otilde;es que se relacionam com relatos subjetivos  de prazer.</p>
		<p>Um estado de contentamento e  indiferen&ccedil;a, uma esp&eacute;cie de prazer sem desejo, talvez seja equivalente  a algum tipo de contempla&ccedil;&atilde;o que os budistas buscam atrav&eacute;s da  medita&ccedil;&atilde;o.</p>
		<p>Se essa &eacute; a melhor descri&ccedil;&atilde;o de  felicidade, &eacute; poss&iacute;vel que os neurologistas possam, um dia, encontrar  formas de ajudar a induzir esse estado.</p>
		<p>Seria  poss&iacute;vel ent&atilde;o ter uma sociedade em que a felicidade geral poderia ser  realmente maximizada, assim como queria, no s&eacute;culo 18, o fil&oacute;sofo,  Jeremy Bentham. Mas a quest&atilde;o se essa sociedade seria desej&aacute;vel e  prazerosa ainda n&atilde;o foi respondida.</p>
		http://www.bbc.co.uk/portuguese/reporterbbc/story/2006/05/060503_felicidadepesquisag.shtml<font size="3" face="Arial">
		<p>&nbsp;</p>
		</font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
