<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        &Aacute;rea Cerebral da Paix&atilde;o<br>
        </font>
		<font size="3" face="Arial">
		 Benedict Carey, The New York Times,&nbsp; may/05</font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p> <br>
 <br>
Cientistas afirmam ter descoberto a parte do c&eacute;rebro respons&aacute;vel pelo amor <br>
Paix&atilde;o apresenta uma din&acirc;mica semelhante &agrave; da fome e da sede <br>
<br>
Benedict Carey <br>
Em Nova York <br>
<br>
O novo amor pode parecer para todo o mundo como uma doen&ccedil;a mental, uma mistura de mania, dem&ecirc;ncia e obsess&atilde;o que afasta as pessoas de amigos, parentes e leva a um comportamento incomum --telefonemas compulsivos, serenatas, gritar dos telhados-- que poderia quase ser confundido com psicose. <br>
<br>
Agora, pela primeira vez, os neurocientistas produziram imagens do c&eacute;rebro desta atividade febril, antes de ela se estabelecer na fase vinho e rosas do romance ou da rotina conjunta dos cart&otilde;es de festas assinados por ambos do compromisso de longo prazo. <br>
<br>
Em uma an&aacute;lise das imagens que aparece na revista "The Journal of Neurophysiology", pesquisadores de Nova York e Nova Jersey argumentam que o amor rom&acirc;ntico &eacute; um impulso biol&oacute;gico distinto do excita&ccedil;&atilde;o sexual. <br>
<br>
Ele est&aacute; mais pr&oacute;ximo em seu perfil neural a impulsos como fome, sede ou anseio por drogas, do que a estados emocionais como excita&ccedil;&atilde;o ou afei&ccedil;&atilde;o. &Agrave; medida que o relacionamento se aprofunda, sugerem os escaneamentos do c&eacute;rebro, a atividade neural associada ao amor rom&acirc;ntico sofre leve altera&ccedil;&atilde;o, e em alguns casos estimula &aacute;reas profundas do c&eacute;rebro primitivo que est&atilde;o envolvidas no compromisso de longo prazo. <br>
<br>
A pesquisa ajuda a explicar o motivo de o amor produzir emo&ccedil;&otilde;es t&atilde;o d&iacute;spares, de euforia e raiva at&eacute; ansiedade, e o motivo de parecer se tornar ainda mais intenso quando se &eacute; privado dele. Em uma experi&ecirc;ncia separada, em andamento, os pesquisadores est&atilde;o analisando imagens do c&eacute;rebro de pessoas que foram rejeitadas pela pessoa amada. <br>
<br>
"Quando voc&ecirc; sofre deste amor rom&acirc;ntico ele &eacute; esmagador, voc&ecirc; fica fora de controle, irracional, voc&ecirc; vai &agrave; academia &agrave;s 6h todo dia --por qu&ecirc;? Porque ela est&aacute; l&aacute;", disse a dra. Helen Fisher, uma antrop&oacute;loga da Universidade Rutgers e co-autora da an&aacute;lise. <br>
<br>
"E quando rejeitadas, algumas pessoas contemplam persegui&ccedil;&atilde;o, homic&iacute;dio, suic&iacute;dio. Este impulso por amor rom&acirc;ntico pode ser mais forte do que a vontade de viver." <br>
<br>
A tecnologia de imagens do c&eacute;rebro n&atilde;o pode ler a mente das pessoas, alertam os especialistas, e um fen&ocirc;meno com tantos aspectos e influ&ecirc;ncias sociais como o amor transcende simples gr&aacute;ficos de computador, como os produzidos pela t&eacute;cnica empregada no estudo, chamada de Imagem por Resson&acirc;ncia Magn&eacute;tica (IRM) funcional. <br>
<br>
Ainda assim, o dr. Hans Breiter, diretor da Colabora&ccedil;&atilde;o de Neuroci&ecirc;ncia da Motiva&ccedil;&atilde;o e Emo&ccedil;&atilde;o do Hospital Geral de Massachusetts, disse: "Eu desconfio de 95% da literatura de IRM, mas daria um 'A' para este estudo; ele realmente promove um avan&ccedil;o em termos da compreens&atilde;o do amor passional". <br>
<br>
Ele acrescentou: "Os resultados se enquadram muito bem dentro de um corpo maior e crescente de literatura que descreve o sistema de recompensa e avers&atilde;o no c&eacute;rebro, e coloca esta constru&ccedil;&atilde;o intelectual do amor diretamente no mesmo eixo das recompensas homeost&aacute;ticas como comida, calor, anseio por drogas". <br>
<br>
No estudo, Fisher, a dra. Lucy Brown da Faculdade Albert Einstein de Medicina, no Bronx, e o dr. Arthur Aron, um psic&oacute;logo da Universidade Estadual de Nova York em Stony Brook, lideraram uma equipe que analisou cerca de 2.500 imagens do c&eacute;rebro de 17 estudantes universit&aacute;rios que estavam nas primeiras semanas ou meses de um novo amor. <br>
<br>
Os estudantes olhavam para uma foto da pessoa amada enquanto um aparelho de IRM escaneava o c&eacute;rebro deles. Os pesquisadores ent&atilde;o compararam as imagens com outras obtidas enquanto os estudantes olhavam para uma foto de um conhecido. <br>
<br>
A tecnologia de IRM funcional detecta o aumento ou diminui&ccedil;&atilde;o do fluxo de sangue no c&eacute;rebro, o que reflete mudan&ccedil;as na atividade neural. <br>
<br>
No estudo, um mapa gerado por computador das &aacute;reas particularmente ativas mostrou pontos acesos nas profundezas do c&eacute;rebro, abaixo da consci&ecirc;ncia, em &aacute;reas chamadas de n&uacute;cleo caudado e &aacute;rea ventral tegumentar, que se comunicam uma com a outra como parte de um circuito. <br>
<br>
Estas &aacute;reas possuem alta densidade de c&eacute;lulas que produzem ou recebem uma subst&acirc;ncia qu&iacute;mica do c&eacute;rebro chamada dopamina, que circula ativamente quando as pessoas desejam ou antecipam uma recompensa. <br>
<br>
Em estudos envolvendo apostadores, usu&aacute;rios de coca&iacute;na e at&eacute; mesmo pessoas jogando jogos de computador por pequenas quantias de dinheiro, estes pontos de dopamina se tornam extremamente ativos quando as pessoas vencem, disseram os neurocientistas. <br>
<br>
Mas se apaixonar est&aacute; entre os comportamentos humanos mais irracionais, n&atilde;o apenas uma quest&atilde;o de satisfazer um simples prazer ou obter uma recompensa. E os pesquisadores descobriram que um ponto em particular nas imagens por resson&acirc;ncia magn&eacute;tica, no n&uacute;cleo caudado, ficava particularmente ativo em pessoas que marcaram muitos pontos em um question&aacute;rio que media o amor passional. <br>
<br>
Esta regi&atilde;o ligada &agrave; paix&atilde;o estava no lado oposto do c&eacute;rebro de outra &aacute;rea que registra atra&ccedil;&atilde;o f&iacute;sica, descobriram os pesquisadores, e parece estar envolvida no anseio, desejo e na atra&ccedil;&atilde;o inexplic&aacute;vel que as pessoas sentem por algu&eacute;m, entre muitos parceiros alternativos atraentes. <br>
<br>
Esta distin&ccedil;&atilde;o, entre achar algu&eacute;m atraente e desej&aacute;-lo ou desej&aacute;-la, entre gostar e querer, "acontece em uma &aacute;rea do c&eacute;rebro mam&iacute;fero respons&aacute;vel pelas fun&ccedil;&otilde;es mais b&aacute;sicas, como comer, beber, o movimento dos olhos, tudo em um n&iacute;vel inconsciente, e n&atilde;o acho que algu&eacute;m esperaria que esta parte do c&eacute;rebro fosse t&atilde;o especializada", disse Brown. <br>
<br>
A intoxica&ccedil;&atilde;o do novo amor abranda com o tempo, &eacute; claro, e resultados de escaneamentos do c&eacute;rebro refletem alguma evid&ecirc;ncia desta mudan&ccedil;a, disse Fisher. <br>
<br>
Em um estudo anterior de IRM funcional do romance, publicado em 2000, pesquisadores da University College London monitoraram a atividade cerebral de homens e mulheres jovens que mantiveram relacionamentos por cerca de dois anos. <br>
<br>
As imagens do c&eacute;rebro, tamb&eacute;m obtidas enquanto os participantes olhavam fotos da pessoa amada, mostraram a ativa&ccedil;&atilde;o de muitas das mesmas &aacute;reas apontadas no novo estudo --mas significativamente menos na regi&atilde;o ligada ao amor passional, ela disse. <br>
<br>
No novo estudo, os pesquisadores tamb&eacute;m viram diferen&ccedil;as individuais em seu grupo de amantes aflitos, baseado em quanto tempo os participantes estavam nos relacionamentos. <br>
<br>
Comparados com os estudantes que estavam nas primeiras semanas de um novo amor, aqueles que foram separados por um ano ou mais mostraram maior atividade significativa em uma &aacute;rea do c&eacute;rebro associada ao compromisso de longo prazo. <br>
<br>
No ver&atilde;o passado, cientistas na Universidade Emory em Atlanta informaram que ao injetar um &uacute;nico gene em um animal chamado rato-calunga, isto transformou machos prom&iacute;scuos em pais que ficam em casa --ao ativar precisamente a mesma &aacute;rea do c&eacute;rebro onde os pesquisadores no novo estudo encontraram aumento de atividade com o tempo. <br>
<br>
"Isto &eacute; muito sugestivo de como ocorrem os processos de compromisso", disse Brown. "&Eacute; poss&iacute;vel imaginar um tempo em que em vez de ir ao (site) Match.com voc&ecirc; poder&aacute; fazer um teste para descobrir se &eacute; do tipo que se compromete ou n&atilde;o." <br>
<br>
Um motivo para o novo amor ser de parar o cora&ccedil;&atilde;o &eacute; a possibilidade, o medo sempre presente, de que o sentimento possa n&atilde;o ser inteiramente correspondido, de que o sonho possa acabar repentinamente. <br>
<br>
<strong>Rompimento e caos </strong><br>
<br>
Em uma experi&ecirc;ncia posterior, Fisher, Aron e Brown realizaram escaneamentos dos c&eacute;rebros de 17 homens e mulheres jovens que tinham sido recentemente abandonados por seus parceiros. <br>
<br>
Como no estudo do novo amor, os pesquisadores compararam os dois conjuntos de imagens, um realizado quando os participantes estavam olhando para a foto de um amigo ou amiga, o outro quando olhavam para a foto do ou da ex. <br>
<br>
Apesar de ainda estarem analisando as imagens, os pesquisadores notaram um resultado preliminar: o aumento da atividade em uma &aacute;rea do c&eacute;rebro associada ao amor passional. <br>
<br>
"Isto parece sugerir o que a literatura psicol&oacute;gica, a poesia e as pessoas j&aacute; notaram h&aacute; muito tempo: o fato de ser rejeitado na verdade acentua o amor rom&acirc;ntico, um fen&ocirc;meno que chamo de frustra&ccedil;&atilde;o-atra&ccedil;&atilde;o", disse Fisher em uma mensagem por e-mail. <br>
<br>
Uma volunt&aacute;ria do estudo foi Suzanna Katz, 22 anos, de Nova York, que sofreu com o rompimento com seu namorado h&aacute; tr&ecirc;s anos. Katz disse que se tornou hiperativa para se distrair ap&oacute;s a separa&ccedil;&atilde;o, mas disse que ainda sente momentos de sofrimento f&iacute;sico, como se estive se curando de uma droga. <br>
<br>
"Tinha pouco a ver com ele, e mais com o fato de que havia algo l&aacute;, dentro de mim, uma esperan&ccedil;a, um conhecimento da exist&ecirc;ncia de algu&eacute;m l&aacute; fora para voc&ecirc; e que voc&ecirc; &eacute; capaz de se sentir desta forma, e repentinamente me senti como se isso tivesse sido perdido", disse ela em uma entrevista. <br>
<br>
E n&atilde;o &eacute; de se estranhar. <br>
<br>
Em uma s&eacute;rie de estudos, os pesquisadores descobriram que, entre outros processos, o novo amor envolve a internaliza&ccedil;&atilde;o psicol&oacute;gica da pessoa amada, absorvendo elementos das opini&otilde;es da outra pessoa, hobbies, express&otilde;es e personalidade, assim como o compartilhamento dos seus pr&oacute;prios. <br>
<br>
"A expans&atilde;o do eu ocorre muito rapidamente, &eacute; uma das experi&ecirc;ncias mais estimulantes que existem e, tirando a amea&ccedil;a &agrave; nossa sobreviv&ecirc;ncia, &eacute; uma das que mais nos motiva", disse Aron, da Estadual de Nova York, um co-autor do estudo. <br>
<br>
Perder tudo isto, de uma s&oacute; vez, enquanto ainda est&aacute; apaixonado, provoca o caos nas &aacute;reas emocionais, cognitivas e de recompensa mais profundas do c&eacute;rebro. Mas o aumento da atividade nestas &aacute;reas inevitavelmente se acalma. E os circuitos no c&eacute;rebro relacionados &agrave; paix&atilde;o permanecem intactos, disseram os pesquisadores -intactos e capazes de com o tempo serem ativados por uma nova pessoa. <br>
<br>
<strong>Tradu&ccedil;&atilde;o: </strong> George El Khouri Andolfato <br>
<a href="http://www.nytimes.com/">Visite o site do The New York Times </a> </p>
		</font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
