<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Meta-Ética-Científica</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        C&eacute;rebro e sentimentos tem ra&iacute;zes no corpo <br>
        </font>Folha de S&atilde;o Paulo, maio/2004</p>
        <font face="Arial">
        <p><tt><font size="3" face="Arial"><br>
        Para o c&eacute;rebro, sexo e amor n&atilde;o passam de sentimentos </font></tt></p>
        
        <p> <br>
          Neurocientista portugu&ecirc;s radicado nos EUA diz que at&eacute; mesmo a raz&atilde;o tem suas ra&iacute;zes no corpo</p>
        <p>Claudio Angelo escreve para a 'Folha de SP':</p>
        <p>A ci&ecirc;ncia acaba de invadir um dos &uacute;ltimos territ&oacute;rios livres da poesia. Um livro rec&eacute;m-lan&ccedil;ado no Brasil afirma que os sentimentos n&atilde;o passam de no&ccedil;&otilde;es que o c&eacute;rebro cria sobre o estado do corpo. Longe de serem abstra&ccedil;&otilde;es, s&atilde;o fen&ocirc;menos fisiol&oacute;gicos bem definidos -e fundamentais tanto &agrave; sobreviv&ecirc;ncia quanto &agrave; constru&ccedil;&atilde;o da raz&atilde;o.</p>
        <p>A hip&oacute;tese &eacute; do pesquisador portugu&ecirc;s Ant&oacute;nio Dam&aacute;sio, do Depto. de Neurologia da Universidade de Iowa (EUA), e est&aacute; delineada na obra 'Em Busca de Espinosa' (Companhia das Letras). Segundo Dam&aacute;sio, estados de esp&iacute;rito como tristeza, orgulho, empatia e amor s&atilde;o manifesta&ccedil;&otilde;es de um mecanismo biol&oacute;gico respons&aacute;vel pelo equil&iacute;brio geral do organismo (a homeostase).</p>
        <p>'Aquilo que define alegria ou tristeza &eacute; a descri&ccedil;&atilde;o do estado em que o corpo fica quando n&oacute;s temos alegria ou tristeza', diz. Da mesma forma, o amor rom&acirc;ntico seria em parte uma inven&ccedil;&atilde;o social, elaborada a partir de um sentimento b&aacute;sico: a atra&ccedil;&atilde;o sexual.</p>
        <p>Experimentos feitos pelo grupo de Dam&aacute;sio com t&eacute;cnicas de imageamento do c&eacute;rebro, mostram um aumento na atividade de zonas cerebrais espec&iacute;ficas toda vez que os pacientes testados declaravam estar sentindo uma emo&ccedil;&atilde;o. Outros estudos da equipe, mais surpreendentes, revelaram que portadores de les&otilde;es nessas &aacute;reas eram incapazes de sentir vergonha ou compaix&atilde;o.</p>
        <p>Essa integra&ccedil;&atilde;o corpo-mente j&aacute; havia sido intu&iacute;da no s&eacute;culo 17 pelo fil&oacute;sofo holand&ecirc;s Benedictus Spinoza, ou Bento Espinosa (1632-1677), que &eacute; tido por Dam&aacute;sio um patrono n&atilde;o-reconhecido da neurobiologia. Espinosa foi excomungado por negar a divis&atilde;o entre mat&eacute;ria e esp&iacute;rito.</p>
        <p>Dam&aacute;sio dedica seus estudos a entender a base biol&oacute;gica de processos mentais, como as emo&ccedil;&otilde;es e a consci&ecirc;ncia, com o mesmo objetivo: enterrar o dualismo. Ele j&aacute; havia proposto em 1994, no livro 'O Erro de Descartes', que as emo&ccedil;&otilde;es s&atilde;o fundamentais para a tomada de decis&otilde;es pelo c&eacute;rebro -e que s&atilde;o racional&iacute;ssimas, sim.</p>
        <p>Os sentimentos adicionam uma ordem de complexidade &agrave;s rea&ccedil;&otilde;es emocionais. 'Se s&oacute; tiv&eacute;ssemos a emo&ccedil;&atilde;o, a emo&ccedil;&atilde;o viria e passaria, e n&atilde;o haveria maneira de marcar fortemente aquilo que a emo&ccedil;&atilde;o &eacute;. Tendo sentimento, n&oacute;s temos a possibilidade de tomar consci&ecirc;ncia daquilo que aconteceu em rela&ccedil;&atilde;o a certo objeto. Permite-nos tamb&eacute;m colocar na mem&oacute;ria essa liga&ccedil;&atilde;o', diz o pesquisador.</p>
        <p>O que torna os animais capazes de sentimentos complexos -entre eles os humanos- mais flex&iacute;veis para lidar com amea&ccedil;as e oportunidades. Em entrevista &agrave; Folha, concedida por telefone de seu escrit&oacute;rio em Iowa City, Dam&aacute;sio falou sobre amor, agress&atilde;o, controle social e Deus -para ele, uma das grandes inven&ccedil;&otilde;es do c&eacute;rebro.</p>
        <p>A seguir, trechos da entrevista:</p>
        <p>Folha - O argumento central do livro &eacute; que os sentimentos s&atilde;o apenas a maneira como o c&eacute;rebro percebe o estado do corpo. Como o sr. chegou a essa conclus&atilde;o? Ant&oacute;nio Dam&aacute;sio A conclus&atilde;o vem de uma s&eacute;rie de linhas de investiga&ccedil;&atilde;o. Umas te&oacute;ricas, desenvolvidas ao longo de muitos anos, e outras experimentais. Do ponto de vista da minha intui&ccedil;&atilde;o, sempre me pareceu que sentir uma emo&ccedil;&atilde;o, antes de mais, era sentir o que se passa com o corpo quando temos essa emo&ccedil;&atilde;o. Portanto, quando n&oacute;s temos um estado de alegria ou um estado de tristeza, aquilo que define alegria ou tristeza &eacute; a descri&ccedil;&atilde;o do estado em que o corpo fica quando temos alegria ou tristeza.</p>
        <p>Folha - Ent&atilde;o s&oacute; me sinto feliz a partir do momento em que as &aacute;reas do meu c&eacute;rebro detectam uma mudan&ccedil;a fisiol&oacute;gica no meu corpo?<br>
          Dam&aacute;sio - Exato. H&aacute; outro sistema, chamado 'as-if body loop' [algo como 'circuito pseudocorporal']. Por vezes, a altera&ccedil;&atilde;o pode ser constru&iacute;da muito rapidamente nos pr&oacute;prios mapas do c&eacute;rebro. Em vez de voc&ecirc; ter de ir at&eacute; o corpo, mudar o corpo e avaliar o que aconteceu com o corpo, voc&ecirc; pode alterar diretamente o estado dos mapas (representa&ccedil;&otilde;es) do corpo no c&eacute;rebro. O resultado final &eacute; o mesmo: voc&ecirc; s&oacute; pode sentir aquilo que est&aacute; nos mapas do corpo, mas n&atilde;o &eacute; preciso que os mapas correspondam &agrave; realidade. </p>
        <p>Folha - Para que servem os sentimentos?<br>
          Dam&aacute;sio - Os sentimentos permitem-nos chamar a aten&ccedil;&atilde;o para alguns estados emocionais que est&atilde;o ligados a certas causas. Se s&oacute; tiv&eacute;ssemos a emo&ccedil;&atilde;o, a emo&ccedil;&atilde;o viria e passaria e n&atilde;o haveria maneira de marcar fortemente aquilo que a emo&ccedil;&atilde;o &eacute; e a maneira como ela se relaciona com um determinado objeto. Tendo sentimento, n&oacute;s temos a possibilidade de tomar consci&ecirc;ncia daquilo que aconteceu em rela&ccedil;&atilde;o a certo objeto -a pessoa amada, ou alguma causa de perigo. Permite-nos tamb&eacute;m colocar na mem&oacute;ria essa liga&ccedil;&atilde;o. O sentimento &eacute; quase o princ&iacute;pio da nossa vida autoconsciente, em que n&oacute;s podemos nos lembrar do que &eacute; bom e daquilo que &eacute; mau. Portanto, nos permite fazer escolhas mais inteligentes. &Eacute; um elemento fundamental da constru&ccedil;&atilde;o da mem&oacute;ria e da pr&oacute;pria raz&atilde;o.</p>
        <p>Os neurocientistas n&atilde;o gostam do termo 'p&iacute;lula da felicidade', mas seria algo pr&oacute;ximo disso?<br>
          Dam&aacute;sio - N&atilde;o propriamente, porque n&atilde;o gosto do termo, mas tudo tem a ver com a forma como a sociedade aceita ou n&atilde;o certas interven&ccedil;&otilde;es. E eu n&atilde;o gosto da id&eacute;ia de as pessoas tomarem p&iacute;lulas da felicidade, em vez de verificarem como funcionam e analisarem os pr&oacute;prios problemas. Mas tomar p&iacute;lulas para n&atilde;o estar deprimido e n&atilde;o sofrer com dor f&iacute;sica, isso &eacute; absolutamente correto.</p>
        <p>Folha - Para a maioria das pessoas &eacute; dif&iacute;cil imaginar abstra&ccedil;&otilde;es como compaix&atilde;o e amor rom&acirc;ntico como derivadas de um mapeamento cerebral do corpo, um mecanismo aparentemente simples.<br>
          Dam&aacute;sio - N&atilde;o parece assim t&atilde;o dif&iacute;cil de imaginar. Essa &eacute; uma das grandes contribui&ccedil;&otilde;es da literatura e da poesia cl&aacute;ssicas, relacionar coisas como o amor rom&acirc;ntico, a atra&ccedil;&atilde;o sexual ou a compaix&atilde;o com o corpo. Voc&ecirc; encontra isso em Shakespeare, em Dante, nos rom&acirc;nticos ingleses. Todos eles perceberam muito bem que o amor e coisas quetais est&atilde;o relacionados com o corpo. Essa &eacute; a raz&atilde;o pela qual eu coloquei o Espinosa de uma forma t&atilde;o saliente no livro. Ele teve a intui&ccedil;&atilde;o clara de que o corpo era absolutamente decisivo para a emo&ccedil;&atilde;o, que n&atilde;o &eacute; poss&iacute;vel conceber emo&ccedil;&atilde;o sem a altera&ccedil;&atilde;o do corpo.</p>
        <p>Folha - O amor, no caso, seria uma constru&ccedil;&atilde;o cultural, e o real sentimento seria a atra&ccedil;&atilde;o sexual?<br>
          Dam&aacute;sio - Sim, pode-se construir dessa maneira. Eu acho que h&aacute; um elemento b&aacute;sico, que &eacute; a atra&ccedil;&atilde;o sexual, que &eacute; totalmente corporal, como &eacute; f&aacute;cil perceber, que est&aacute; ligado &agrave; homeostase, a regula&ccedil;&atilde;o biol&oacute;gica que vem da evolu&ccedil;&atilde;o. Mas depois tamb&eacute;m h&aacute; certos estados emocionais que t&ecirc;m a ver com dedica&ccedil;&atilde;o ao outro, compaix&atilde;o e uma s&eacute;rie de outras emo&ccedil;&otilde;es de tipo social que est&atilde;o ainda relacionadas com o corpo, elas pr&oacute;prias tamb&eacute;m transmitidas pela evolu&ccedil;&atilde;o. E depois h&aacute; toda uma constru&ccedil;&atilde;o cultural, que vem juntar muitas outras dimens&otilde;es intelectuais &agrave;quilo que come&ccedil;a como uma varia&ccedil;&atilde;o emocional relativamente simples.</p>
        <p>Folha - H&aacute; sentimentos mal-adaptativos?<br>
          Dam&aacute;sio - Imensos. Por exemplo, as emo&ccedil;&otilde;es que levam a agress&atilde;o e viol&ecirc;ncia, zanga, orgulho, desprezo -s&atilde;o sentimentos extremamente negativos, que t&ecirc;m uma raiz evolutiva muito antiga. Eram &uacute;teis quando a organiza&ccedil;&atilde;o social era simples e hoje podem ser nefastos. At&eacute; mesmo o medo &eacute; um sentimento extremamente importante e valioso, na maior parte dos casos, mas que pode ser negativo e levar &agrave; doen&ccedil;a.</p>
        <p>Folha - O conhecimento cada vez maior de neurobiologia pode substituir o controle social dos sentimentos pelo controle qu&iacute;mico?<br>
          Dam&aacute;sio - Pode ser que o controle qu&iacute;mico possa ajudar. Mas o problema, para come&ccedil;ar, &eacute; que o controle qu&iacute;mico n&atilde;o &eacute; uma realidade. Claro, quando as pessoas bebem &aacute;lcool, ou tomam drogas como o Prozac, est&atilde;o fazendo um controle qu&iacute;mico, mas extremamente grosseiro. Quando n&oacute;s tivermos um conhecimento detalhado [do c&eacute;rebro], &eacute; poss&iacute;vel que esse controle qu&iacute;mico seja melhor. Mas o problema continuar&aacute; sendo cultural, porque a forma como esse controle qu&iacute;mico pode ser utilizado &eacute; extremamente problem&aacute;tica. Por exemplo, voc&ecirc; n&atilde;o vai querer que esse controle qu&iacute;mico esteja nas m&atilde;os do poder pol&iacute;tico. Se ainda dermos mais armas aos que j&aacute; nos controlam pelas id&eacute;ias, estamos mesmo lixados.</p>
        <p>Folha - O sr. escreveu em 1999 que em 2050 n&oacute;s teremos conhecimento suficiente do funcionamento do c&eacute;rebro para eliminar o dualismo corpo-mente. Quais s&atilde;o as implica&ccedil;&otilde;es &eacute;ticas que o sr. v&ecirc; nisso? Estamos falando de uma sociedade sem Deus...<br>
          Dam&aacute;sio - A elimina&ccedil;&atilde;o da dualidade corpo-esp&iacute;rito para mim n&atilde;o &eacute; um problema. O que &eacute; um problema &eacute; passar-se de uma sociedade na qual todas as nossas tristezas e ang&uacute;stias eram resolvidas por meio da f&eacute; para uma sociedade na qual temos de resolver as ang&uacute;stias com coragem de pensar que pode ser que n&atilde;o haja um Deus a quem se possa pedir ajuda. E que, por outro lado, a ajuda tem de ser constru&iacute;da como instrumento social, com o sentido de justi&ccedil;a, compaix&atilde;o, respeito, tratamento de doen&ccedil;as.</p>
        <p>Folha - Isso n&atilde;o sugere a transfer&ecirc;ncia da autoridade moral da igreja para o laborat&oacute;rio?<br>
          Dam&aacute;sio - Isso &eacute; completamente disparatado. Eu tenho o maior respeito pela f&eacute; e pela cren&ccedil;a que as pessoas t&ecirc;m. Se h&aacute; algu&eacute;m que acredita em Deus e utiliza a f&eacute; como suporte para sua felicidade, isso me d&aacute; um imenso gosto. O que n&atilde;o quero &eacute; que venham negar a possibilidade de explicar biologia e o Universo de uma forma cient&iacute;fica. N&atilde;o h&aacute; raz&atilde;o nenhuma para a ci&ecirc;ncia ser intolerante da cren&ccedil;a religiosa, at&eacute; porque o impulso religioso &eacute; uma tentativa muito inteligente dos seres humanos de resolverem seus problemas. Eu discuto no livro a id&eacute;ia de que h&aacute; uma enorme beleza em tentar resolver o nosso drama, em lidar com a mortalidade e a dor, de uma forma religiosa. &Eacute; uma das grandes inven&ccedil;&otilde;es dos seres humanos.</p>
        <p>Folha - O sr. afirma no livro que comportamentos &eacute;ticos podem ter uma base neurobiol&oacute;gica. Como essa id&eacute;ia pode ser testada?<br>
          Dam&aacute;sio - De muitas maneiras. Estamos, no nosso laborat&oacute;rio e em outros, vendo a forma como les&otilde;es em certas zonas do c&eacute;rebro de crian&ccedil;as, adolescentes e adultos podem levar ao bloqueio de certos comportamentos &eacute;ticos. O modo como pode levar &agrave; perda da compaix&atilde;o, do sentido da vergonha, a comportamentos sociop&aacute;ticos e tudo o mais.</p>
        <p>Folha - Como tratar essas pessoas? Existe um tratamento para impiedade, por exemplo? <br>
          Dam&aacute;sio - Aquilo que estamos fazendo primeiro &eacute; perceber como isso pode acontecer. Se &eacute; poss&iacute;vel ou n&atilde;o interferir nesses comportamentos, &eacute; outra hist&oacute;ria.</p>
        <p>Folha - Espinosa foi um cidad&atilde;o de origem portuguesa, escrevendo num pa&iacute;s estrangeiro, numa l&iacute;ngua estrangeira. Ele &eacute; o seu her&oacute;i, ou seu alter-ego? Dam&aacute;sio - N&atilde;o &eacute;. Se &eacute;, &eacute; inconsciente (risos). Espinosa &eacute; uma figura admir&aacute;vel, porque &eacute; uma pessoa capaz de defender suas convic&ccedil;&otilde;es, sabendo que elas v&atilde;o lhe fazer a vida mais complicada. Ele teve uma intui&ccedil;&atilde;o sobre aquilo que as emo&ccedil;&otilde;es s&atilde;o que &eacute; extremamente valiosa, que precede a intui&ccedil;&atilde;o do William James, que admiro imensamente. Espinosa chegou primeiro. <br>
          (Folha de SP, 3/5) <br>
          <br>
		  
        </p>
        
          </font><br>
        </tt></p>
        <tt><p align="left"><font face="Arial"><tt><br>
          </tt></font></p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> </p>
        </tt>
        </p>
        </font> </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
