<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        A felicidade n&atilde;o se compra<br>
        </font>
		<font size="3" face="Arial">
		PILITA CLARK</font>/&quot;Financial Times&quot;</p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>A felicidade n&atilde;o se compra</p>
		</font>
		<p>Fen&ocirc;meno cultural, tema extrapola os manuais de auto-ajuda e passa a ser valorizado nas universidades</p>
		<p>PILITA CLARK</p>
		<p>Bob, 35, &eacute; um intelectual bem apessoado, atl&eacute;tico, branco e ganha cerca de US$ 100 mil [R$ 215 mil] por ano. Vive na ensolarada Calif&oacute;rnia e dedica suas horas vagas &agrave; leitura e a visitas a museus. Mary, 65, &eacute; uma mulher negra, soci&aacute;vel e de apar&ecirc;ncia comum, sofre de excesso de peso e necessita de hemodi&aacute;lises e passa a maior parte de seu tempo livre envolvida em atividades de sua igreja.<br>
		  Ela vive com o marido em uma regi&atilde;o g&eacute;lida do Estado de Nova York, e a renda conjunta do casal n&atilde;o passa de US$ 40 mil [R$ 86 mil]. Em sua opini&atilde;o, qual dos dois &eacute; mais feliz?<br>
		  Antes de come&ccedil;ar a ler alguns dos novos livros sobre a chamada &quot;pesquisa da felicidade&quot;, minha aposta seria a de que Bob sem d&uacute;vida &eacute; mais feliz. Mas talvez me equivocasse, de acordo com Jonathan Haidt, psic&oacute;logo da Universidade da Virg&iacute;nia que prop&otilde;e os casos de Bob e Mary em seu trabalho, &quot;The Happiness Hypothesis -Putting Ancient Wisdom to the Test of Modern Science&quot; [A Hip&oacute;tese da Felicidade - Submetendo a Sabedoria do Passado ao Teste da Ci&ecirc;ncia Moderna, ed. William Heinemann, 299 p&aacute;gs., 17,99 libras, R$ 73].<br>
		  Uma das mais importantes constata&ccedil;&otilde;es da pesquisa sobre a felicidade, diz Haidt, &eacute; que vantagens ambientais e demogr&aacute;ficas -como sa&uacute;de, prosperidade, juventude e sol, de que Bob desfruta- s&atilde;o menos importantes do que acreditamos.<br>
		  O casamento e conex&otilde;es sociais fortes s&atilde;o mais importantes, de modo que a probabilidade &eacute; de que Mary seja mais feliz do que Bob.<br>
		  Os estudos sobre a felicidade -ou &quot;a nova ci&ecirc;ncia da felicidade&quot;- se tornaram assunto comum em toda parte recentemente. A BBC2, na Inglaterra, acaba de exibir uma s&eacute;rie em seis epis&oacute;dios sobre o tema [&quot;The Happiness Formula&quot;/A F&oacute;rmula da Felicidade].<br>
		  O curso mais popular em Harvard, no momento, &eacute; um ciclo de aulas sobre a quest&atilde;o da felicidade, tamb&eacute;m conhecida como &quot;psicologia positiva&quot;. A Universidade de Cambridge e o Wellington College, um internato ingl&ecirc;s, tamb&eacute;m oferecem esse tipo de curso.</p>
		<p>A estrat&eacute;gia est&oacute;ica</p>
		<p>A safra recente de livros sobre o tema &eacute; um sintoma da felicidade como fen&ocirc;meno cultural. Mas esses escritores tamb&eacute;m est&atilde;o alimentando os debates, porque atraem mais aten&ccedil;&atilde;o dos leitores convencionais a pesquisas acad&ecirc;micas anteriores sobre o tema, conduzidas por economistas, fil&oacute;sofos, psic&oacute;logos e geneticistas.<br>
		  Assim, o que um estudo acad&ecirc;mico pode acrescentar a um t&oacute;pico a um s&oacute; tempo familiar e fugaz como a felicidade? A felicidade &eacute; um territ&oacute;rio comum para os fil&oacute;sofos. Desde Plat&atilde;o e Arist&oacute;teles, eles acreditam que o contentamento depende de levar uma &quot;vida boa&quot;, virtuosa e, por isso, satisfat&oacute;ria.<br>
		  E n&oacute;s compreendemos (ainda que nem sempre concordemos com) as grandes figuras religiosas da hist&oacute;ria, para as quais a felicidade &eacute; uma recompensa por uma vida bem vivida. Mas ser&aacute; que h&aacute; de fato algo como um estado objetivo de felicidade que possa ser observado e mensurado cientificamente? Sim, segundo os estudiosos contempor&acirc;neos da felicidade.<br>
		  Os psic&oacute;logos dizem que o simples ato de perguntar &agrave;s pessoas como elas se sentem, ao longo do tempo, pode servir como uma indica&ccedil;&atilde;o surpreendentemente acurada de seu grau de contentamento.<br>
		  Os n&iacute;veis de felicidade reportados podem ser verificados adicionalmente, dizem eles, por meio de mensura&ccedil;&otilde;es eletr&ocirc;nicas da atividade cerebral (as pessoas felizes t&ecirc;m mais atividade na parte frontal esquerda do c&eacute;rebro, enquanto a atividade cerebral das pessoas infelizes &eacute; mais intensa na parte frontal direita).<br>
		  Os economistas que desenvolvem trabalhos sobre a teoria da felicidade dizem, adicionalmente, que essas constata&ccedil;&otilde;es deveriam nos ajudar a dar forma &agrave;s quest&otilde;es pol&iacute;ticas, dedicando mais aten&ccedil;&atilde;o ao &quot;bem-estar geral&quot; do qual Cameron agora fala.</p>
		<p>Cruzada pela felicidade</p>
		<p>Mas o movimento da felicidade est&aacute; causando muita infelicidade a algumas pessoas. Os cursos do Wellington College s&atilde;o &quot;uma receita de mediocridade&quot;, de acordo com um cr&iacute;tico do &quot;Independent&quot;, &quot;frouxos intelectualmente&quot; (para o &quot;Daily Mail&quot;) e &quot;uma f&oacute;rmula ideal para criar bons animais&quot; (para o &quot;Times&quot;).<br>
		  Frank Furedi, professor de sociologia na Universidade de Kent, diz que a nova &quot;cruzada pela felicidade&quot; deixaria feliz o controlador, no admir&aacute;vel mundo novo de Aldous Huxley.<br>
		  Para Furedi, o segredo da felicidade &eacute; um paradoxo: s&oacute; se pode encontr&aacute;-la quando se sai &agrave; procura de alguma outra coisa, a saber, a vida virtuosa defendida pelos antigos gregos. &quot;Felicidade&quot;, ele escreveu, &quot;&eacute; o resultado direto de trabalhar na companhia de terceiros na promo&ccedil;&atilde;o das virtudes c&iacute;vicas, tentando fazer o bem&quot;.<br>
		  Um caso persuasivo quanto &agrave; posi&ccedil;&atilde;o dos cientistas -e n&atilde;o dos s&aacute;bios- sobre a felicidade pode ser encontrado em cinco novos livros sobre o tema, entre os quais um t&iacute;tulo que tenta argumentar em sentido oposto.<br>
		  Richard Schoch, professor de hist&oacute;ria da cultura no Queen Mary College, da Universidade de Londres, defende com firmeza a teoria de que os pensadores da Antig&uuml;idade sabiam o que diziam. Eu estava realmente interessada em ler o livro de Schoch, &quot;The Secrets of Happiness - Three Thousand Years of Searching for the Good Life&quot; [Os Segredos da Felicidade -Tr&ecirc;s Mil Anos em Busca da Vida Boa, Profile Books, 243 p&aacute;gs., 15,99 libras, R$ 65].<br>
		  Ele toma por alvo preferencial Richard Layard, cujo &quot;Happiness - Lessons from a New Science&quot; [Felicidade - Li&ccedil;&otilde;es de uma Nova Ci&ecirc;ncia, 2005] se tornou uma b&iacute;blia para os novos defensores do utilitarismo, que se convenceram pelo argumento do livro no sentido de que a capacidade de mensurar a felicidade pode ter significativas implica&ccedil;&otilde;es pol&iacute;ticas.<br>
		  Uma das observa&ccedil;&otilde;es centrais de Layard &eacute; que, ainda que os ocidentais ganhem mais, se vistam melhor e vivam em casas mais confort&aacute;veis, n&atilde;o s&atilde;o necessariamente mais felizes. E, quando a renda m&eacute;dia supera o n&iacute;vel de US$ 20 mil [R$ 43 mil] per capita, ter mais dinheiro n&atilde;o garante mais felicidade.</p>
		<p>Esfor&ccedil;o para ser feliz</p>
		<p>Assim, os governos fariam bem em elevar os impostos e combater diretamente grandes fontes de mis&eacute;ria, como as doen&ccedil;as mentais, que respondem por um quarto dos problemas de sa&uacute;de, mas recebem s&oacute; 13% das verbas p&uacute;blicas de sa&uacute;de na Inglaterra e 7% nos EUA.<br>
		  Mas Schoch diz que a defini&ccedil;&atilde;o de Layard para a felicidade (&quot;sentir-se bem, desfrutar da vida e desejar que essa sensa&ccedil;&atilde;o se mantenha&quot;) &eacute; uma vers&atilde;o &quot;mais fraca e frouxa&quot; do contentamento e que &quot;a dita &quot;nova ci&ecirc;ncia&quot; da felicidade perpetua essa no&ccedil;&atilde;o empobrecida do que constitui uma boa vida&quot;.<br>
		  A verdadeira felicidade, diz ele, requer muito mais esfor&ccedil;o. O melhor &eacute; considerar as li&ccedil;&otilde;es de distanciamento e indiferen&ccedil;a oferecidas por pensadores est&oacute;icos, tais como S&ecirc;neca, ou as tradi&ccedil;&otilde;es da ioga jnana, na &Iacute;ndia, cujos praticantes abrem m&atilde;o de suas fam&iacute;lias, casas, propriedades e carreiras a fim de buscar a sabedoria e, com ela, a verdadeira felicidade.<br>
		  Schoch admite que largar os filhos, c&ocirc;njuges, lares e empregos n&atilde;o &eacute; uma alternativa muito realista para a maioria de n&oacute;s. &quot;Mas esse &eacute; o nosso problema&quot;, argumenta, &quot;e revela mais sobre n&oacute;s -nossa fraqueza, temores ou talvez apenas as circunst&acirc;ncias que nos pressionam de todos os lados- do que sobre a felicidade&quot;.<br>
		  Nicholas White, professor de filosofia na Universidade da Calif&oacute;rnia (Irvine) oferece uma vers&atilde;o mais balanceada quanto &agrave; natureza dos antigos, em &quot;A Brief History of Happiness&quot; [Uma Breve Hist&oacute;ria da Felicidade, Blackwell Publishing, 194 p&aacute;gs., 9,99 libras, R$ 40].</p>
		<p>Receita grega falida<br>
		  A principal preocupa&ccedil;&atilde;o do livro de White (um trabalho infelizmente muito chato) &eacute; uma tentativa de explicar de que maneira o pensamento sobre a felicidade mudou, da Antig&uuml;idade &agrave; teoria utilit&aacute;ria defendida por Jeremy Bentham no s&eacute;culo 19, segundo a qual ela deve ser definida como &quot;a maior felicidade para o maior n&uacute;mero&quot;.<br>
		  Infelizmente, o trabalho de White mal menciona as teorias mais recentes sobre a felicidade. Mas ele reconhece que, no que tange a dar conselhos sobre a felicidade, os fil&oacute;sofos talvez n&atilde;o sejam a melhor fonte.<br>
		  &quot;Os conselhos pr&aacute;ticos dos fil&oacute;sofos sobre como obter felicidade n&atilde;o s&atilde;o muito melhores (na verdade, s&atilde;o provavelmente piores) do que os dados por uma pessoa comum&quot;, afirma White. &quot;Fil&oacute;sofos normalmente n&atilde;o est&atilde;o suficientemente informados sobre os fatos relevantes, e falta-lhes o temperamento adequado.&quot;<br>
		  Al&eacute;m disso, a receita grega para uma vida feliz era ocasionalmente fruto de r&iacute;gido planejamento. Isso, afirma, se deve ao fato de que Plat&atilde;o e Arist&oacute;teles eram fundamentalmente educadores privados, &quot;e seu trabalho era persuadir os homens privilegiados de Atenas a enviar-lhes os filhos para que estes fossem treinados e pudessem construir uma carreira&quot;.<br>
		  Isso significa que eles viam a necessidade de planos, o que requereria educa&ccedil;&atilde;o para que fossem implementados. A vida real, evidentemente, pode ser muito mais complexa.</p>
		<p>Algumas coisas realmente tornam os seres humanos mais felizes, e pelas quais vale a pena lutar: por exemplo, a percep&ccedil;&atilde;o do controle sobre a pr&oacute;pria vida<br>
		  </p>
		<p>Uma narrativa muito mais abrangente, e escrita de modo mais gracioso, sobre a evolu&ccedil;&atilde;o do pensamento humano em rela&ccedil;&atilde;o &agrave; felicidade nos &eacute; oferecida por Darrin McMahon, professor de hist&oacute;ria na Universidade Estadual da Fl&oacute;rida, em &quot;The Pursuit of Happiness - A History from the Greeks to the Present&quot; [A Busca da Felicidade - Uma Hist&oacute;ria, dos Gregos at&eacute; o Presente, Allen Lane, 560 p&aacute;gs., 25 libras, R$ 100].<br>
		  Ele demonstra cautela com rela&ccedil;&atilde;o a alguns dos pensadores mais recentes quanto &agrave; felicidade: &quot;O mais prov&aacute;vel &eacute; que as recentes &quot;revela&ccedil;&otilde;es&quot; dos psic&oacute;logos devam ser tratadas como menos genuinamente reveladoras do que eles e os departamentos de publicidade de suas editoras gostariam que acredit&aacute;ssemos&quot;.<br>
		  Mesmo assim, ele reconhece que muitos dos novos estudos &quot;oferecem indica&ccedil;&otilde;es emp&iacute;ricas quanto ao processo de busca da felicidade, cujo ritmo acompanhamos em contextos menos cl&iacute;nicos ao longo de mais ou menos 25 s&eacute;culos&quot;.</p>
		<p>Correndo atr&aacute;s</p>
		<p>Um dos psic&oacute;logos que McMahon menciona &eacute; provavelmente o mais divertido dos estudiosos acad&ecirc;micos da felicidade -Daniel Gilbert, professor da Universidade Harvard e autor de &quot;Stumbling on Happiness&quot; [Trope&ccedil;ando em Felicidade, Harper Press, 277 p&aacute;gs., 14,99 libras, R$ 60]. Gilbert se especializa em &quot;prospec&ccedil;&atilde;o&quot;, o estudo da maneira pela qual pensamos sobre o nosso futuro.<br>
		  Gilbert descarta rapidamente a id&eacute;ia de que os antigos det&ecirc;m o monop&oacute;lio sobre a sabedoria com rela&ccedil;&atilde;o &agrave; felicidade, em parte porque as vidas deles eram fundamentalmente diferentes das nossas.<br>
		  Como diz, n&oacute;s raramente pensamos sobre o fato de que quase todos n&oacute;s temos tr&ecirc;s grandes decis&otilde;es a tomar: onde viver, o que fazer e com quem casar. Mas estamos entre os primeiros seres humanos a exercer esse direito de escolha.<br>
		  Ao longo da maior parte da hist&oacute;ria documentada, as pessoas viviam na regi&atilde;o em que nasciam, faziam o que seus pais faziam (filhos de moendeiros trabalhavam em moinhos; filhos de ferreiros trabalhavam em ferrarias) e se casavam de acordo com suas religi&otilde;es, castas ou da geografia.</p>
		<p>Continuamos a nos esfor&ccedil;ar para adquirir carros maiores ou amantes melhores, mesmo quando a experi&ecirc;ncia nos ensina que nos adaptaremos rapidamente aos novos encantos e que eles n&atilde;o nos tornar&atilde;o mais felizes<br>
		  </p>
		<p>As revolu&ccedil;&otilde;es agr&iacute;cola, industrial e tecnol&oacute;gica deflagraram uma explos&atilde;o de liberdade pessoal que nossos ancestrais nunca exerceram e, como diz Gilbert, &quot;pela primeira vez a felicidade est&aacute; em nossas m&atilde;os&quot;.<br>
		  O problema &eacute; que, como diz Gilbert, o c&eacute;rebro humano est&aacute; pateticamente mal equipado para decidir o que fazer a fim de obter a m&aacute;xima felicidade. Somos apenas, ele argumenta, animais cujos c&eacute;rebros conseguem imaginar o futuro.<br>
		  &quot;At&eacute; que um chimpanz&eacute; chore quando pensar na id&eacute;ia de que envelhecer&aacute; sozinho ou sorria pensando em suas f&eacute;rias de ver&atilde;o ou recuse um doce porque n&atilde;o pode usar cal&ccedil;&atilde;o sem revelar as gordurinhas&quot;, os seres humanos sempre se distinguir&atilde;o pela capacidade de imaginar que caracteriza os nossos c&eacute;rebros.<br>
		  Mas n&atilde;o imaginamos muito bem quando se trata de pensar sobre a felicidade futura. Poder&iacute;amos aproveitar as experi&ecirc;ncias e conselhos alheios, mas isso n&atilde;o acontece, em parte porque cada um de n&oacute;s acredita ser terrivelmente especial.<br>
		  Como demonstram diversos estudos citados por Gilbert, os jovens norte-americanos esperam viver mais, ter casamentos mais longos e viajar mais vezes &agrave; Europa do que a m&eacute;dia real de suas faixas et&aacute;rias.<br>
		  Eles tamb&eacute;m acreditam que as chances de gerar um filho com dotes excepcionais, adquirir casa pr&oacute;pria ou ler seu nome nos jornais s&atilde;o maiores que as chances de sofrer um acidente de autom&oacute;vel ou contrair uma doen&ccedil;a ven&eacute;rea (o resto do mundo n&atilde;o &eacute; t&atilde;o otimista quanto os EUA, mas ainda assim acreditamos que nossos futuros ser&atilde;o melhores do que os dos nossos coet&acirc;neos).</p>
		<p>&quot;Habitua&ccedil;&atilde;o&quot;</p>
		<p>De modo semelhante, continuamos a nos esfor&ccedil;ar para adquirir carros maiores ou amantes melhores, mesmo quando a experi&ecirc;ncia nos ensina que nos adaptaremos rapidamente aos novos encantos e que eles n&atilde;o nos tornar&atilde;o mais felizes. &quot;Os psic&oacute;logos definem esse processo como &quot;habitua&ccedil;&atilde;o&quot;, os economistas empregam o termo &quot;utilidade marginal declinante&quot; e o resto de n&oacute;s usa a palavra &quot;casamento'&quot;, diz Gilbert.<br>
		  Tamb&eacute;m imaginamos que nossa mis&eacute;ria ser&aacute; muito maior do que muitas vezes de fato &eacute;, quando nos acontecem coisas que tememos ou abominamos, seja a morte de um c&ocirc;njuge ou paralisia do pesco&ccedil;o para baixo.<br>
		  Por isso, cremos em Humphrey Bogart quando diz a Ingrid Bergman [em cena de &quot;Casablanca&quot;], na pista do aeroporto, que, se ela n&atilde;o entrar no avi&atilde;o com o marido Victor, se arrepender&aacute; &quot;pelo resto da vida&quot;. Na opini&atilde;o de Gilbert, ela teria sido no m&iacute;nimo igualmente feliz caso ficasse com Bogey, o homem que realmente amava.<br>
		  Mas, para a palavra final quanto ao confronto entre os pensadores antigos e modernos da felicidade, devemos voltar a &quot;A Hip&oacute;tese da Felicidade&quot;, de Haidt. Ele explorou de que modo o pensamento tradicional quanto &agrave; felicidade se compara &agrave;s pesquisas emp&iacute;ricas mais recentes. Haidt &eacute; psic&oacute;logo, mas n&atilde;o desdenha de modo nenhum os ensinamentos de Buda ou Conf&uacute;cio.<br>
		  Conf&uacute;cio, por exemplo, estava certo ao insistir em reciprocidade, o princ&iacute;pio de fazer aos outros o que desejamos que fa&ccedil;am por n&oacute;s. As pesquisas demonstram repetidamente, diz Haidt, que esse tipo de comportamento &eacute; vital para animais sociais como os seres humanos.</p>
		<p>Vida longa</p>
		<p>Mas as id&eacute;ias budistas e est&oacute;icas de que a felicidade pode ser obtida por meio do distanciamento ou da indiferen&ccedil;a emocional s&atilde;o mais dif&iacute;ceis de acatar hoje em dia.<br>
		  Ecoando Gilbert, ele afirma que essas id&eacute;ias talvez fizessem sentido para o passado turbulento no qual os pensadores antigos viveram, com a vida sujeita aos caprichos de reis belicosos ou de imperadores romanos vol&uacute;veis.<br>
		  Mas j&aacute; n&atilde;o vivemos dessa forma: &quot;Pela primeira vez na hist&oacute;ria da humanidade, a maior parte das pessoas [em pa&iacute;ses ricos] vive mais de 70 anos e n&atilde;o v&ecirc; alguns de seus filhos morrendo antes dela&quot;.<br>
		  Al&eacute;m disso, ele cita estudos psicol&oacute;gicos recentes que demonstram que algumas coisas realmente tornam os seres humanos mais felizes, e pelas quais vale a pena lutar: por exemplo, a percep&ccedil;&atilde;o do controle sobre a pr&oacute;pria vida.<br>
		  Em um estudo famoso, dois grupos de moradores em casas de repouso receberam benef&iacute;cios adicionais -plantas em seus quartos, filmes exibidos uma vez por semana-, mas sob condi&ccedil;&otilde;es diferentes. Um dos grupos podia escolher as plantas e decidir em que noite o filme seria exibido; o outro n&atilde;o.<br>
		  Passados 18 meses, o grupo com mais controle demonstrava sa&uacute;de melhor e metade do &iacute;ndice de &oacute;bitos do outro grupo.<br>
		  De maneira semelhante, ficou provado que relacionamentos fortes refor&ccedil;am o sistema imunol&oacute;gico, prolongam a vida (por mais tempo que abandonar o fumo), aceleram a recupera&ccedil;&atilde;o depois de cirurgias e reduzem o risco de depress&atilde;o ou de dist&uacute;rbios relacionados &agrave; ansiedade. O distanciamento certamente parece um caminho bem menos seguro para a felicidade, em compara&ccedil;&atilde;o.</p>
		<p>De pai para filho</p>
		<p>Mas uma das constata&ccedil;&otilde;es significativas que Haidt menciona talvez seja tamb&eacute;m a maior fonte de des&acirc;nimo sobre o assunto: a felicidade aparentemente demonstra surpreendentes tra&ccedil;os heredit&aacute;rios.<br>
		  Os pesquisadores acreditam que entre 50% e 80% da varia&ccedil;&atilde;o entre os diferentes m&eacute;dios n&iacute;veis de felicidade que as pessoas ostentam pode ser explicada por seus genes, e n&atilde;o pelas experi&ecirc;ncias de vida pelas quais elas passam.<br>
		  &Eacute; f&aacute;cil compreender o motivo quando consideramos o caso citado por Haidt sobre as chamadas &quot;g&ecirc;meas risadinhas&quot;, Barbara Herbert e Daphne Goodship.<br>
		  Ambas deixaram a escola aos 14 anos, conheceram seus futuros maridos aos 16, sofreram abortos ao mesmo tempo e mais tarde tiveram, cada qual, dois meninos e uma menina. As duas tinham medo de sangue, tomavam caf&eacute; frio e tinham o h&aacute;bito de esfregar o nariz com a palma da m&atilde;o. Como Haidt aponta, nada disso seria motivo de espanto se n&atilde;o soub&eacute;ssemos que foram separadas ao nascer e s&oacute; vieram a se conhecer aos 40 anos de idade e compareceram ao encontro usando roupas muito parecidas.<br>
		  Ambas tinham personalidades notavelmente felizes, e o h&aacute;bito de cair na risada sem conseguir completar a senten&ccedil;a. Haidt diz que elas &quot;ganharam na loteria do c&oacute;rtex&quot;, porque tinham mais atividade no c&oacute;rtex frontal esquerdo de seus c&eacute;rebros, o que faz delas &quot;canhotas&quot; em termos de atividade cerebral e, portanto, menos sujeitas a ansiedade e mais capazes de se recuperar de experi&ecirc;ncias negativas, da inf&acirc;ncia em diante.<br>
		  Em outras palavras, n&atilde;o importa quanto ganhemos, qu&atilde;o bem nos casemos tampouco o grau de virtude que exibamos na vida: a busca da felicidade terminar&aacute; sendo decidida, pelo menos em parte, pelos genes com que chegamos ao mundo.<br>
		  Jamais poderemos saber o que Plat&atilde;o ou Arist&oacute;teles pensariam sobre essas descobertas. E talvez o fato de saber esse tipo de coisa n&atilde;o nos torne mais felizes. Mas elas certamente revelam tanto sobre o duradouro desejo humano de felicidade quanto os ensinamentos de s&aacute;bios que viveram vidas t&atilde;o diferentes das nossas h&aacute; mais de 2.000 anos.<br>
		  Este texto foi publicado no &quot;Financial Times&quot;.</p>
		<p>Tradu&ccedil;&atilde;o de Paulo Migliacci.</p>
		<p>ONDE ENCOMENDAR - Livros em ingl&ecirc;s podem ser encomendados no site www.amazon.co.uk</p>
		<p>===========<br>
		  http://groups.yahoo.com/group/Genismo/message/4496</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
