<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        Stephen Kanitz: Uma defini&ccedil;&atilde;o de felicidade<br>
        </font>
		<font size="3" face="Arial">
		Revista VEJA Edi&ccedil;&atilde;o 1910 . 22 de junho de 2005<br>
		</font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>
		Revista VEJA Edi&ccedil;&atilde;o 1910 . 22 de junho de 2005</p>
		</font>
		<p>Ponto de vista: Stephen Kanitz Uma defini&ccedil;&atilde;o de felicidade</p>
		<p>&quot;Felicidade &eacute; um processo, e n&atilde;o um lugar onde finalmente se faz nada. Fazer nada no para&iacute;so n&atilde;o traz felicidade, apesar de ser o sonho de tantos brasileiros&quot; Ilustra&ccedil;&atilde;o Ale Setti</p>
		<p>Todas as profiss&otilde;es t&ecirc;m sua vis&atilde;o do que &eacute; felicidade. J&aacute; li um economista defini-la como ganhar 20.000 d&oacute;lares por ano, nem mais nem menos. Para os monges budistas, felicidade &eacute; a busca do desapego.</p>
		<p>Autores de livros de auto-ajuda definem felicidade como &quot;estar bem consigo mesmo&quot;, &quot;fazer o que se gosta&quot; ou &quot;ter coragem de sonhar alto&quot;.</p>
		<p>O conceito de felicidade que uso em meu dia-a-dia &eacute; dif&iacute;cil de explicar num artigo curto. Eu o aprendi nos livros de Edward De Bono, Mihaly Csikszentmihalyi e de outros nessa linha. A id&eacute;ia &eacute; mais ou menos esta: todos n&oacute;s temos desejos, ambi&ccedil;&otilde;es e desafios que podem ser definidos como o mundo que voc&ecirc; quer abra&ccedil;ar. Ser rico, ser famoso, acabar com a mis&eacute;ria do mundo, casar-se com um pr&iacute;ncipe encantado, jogar futebol, e assim por diante. At&eacute; a&iacute;, tudo bem. Imagine seus desejos como um bal&atilde;o infl&aacute;vel e que voc&ecirc; est&aacute; dentro dele. Voc&ecirc; sempre poder&aacute; ser mais ou menos ambicioso inflando ou desinflando esse bal&atilde;o enorme que ser&aacute; seu mundo poss&iacute;vel. &Eacute; o mundo que voc&ecirc; ainda n&atilde;o sabe dominar. Agora imagine um outro bal&atilde;o infl&aacute;vel dentro do seu mundo poss&iacute;vel, e portanto bem menor, que representa a sua base. &Eacute; o mundo que voc&ecirc; j&aacute; domina, que maneja de olhos fechados, gra&ccedil;as aos seus conhecimentos, seu QI emocional e sua experi&ecirc;ncia. Felicidade nessa analogia seria a dist&acirc;ncia entre esses dois bal&otilde;es &ndash; o bal&atilde;o que voc&ecirc; pretende dominar e o que voc&ecirc; domina. Se a dist&acirc;ncia entre os dois for excessiva, voc&ecirc; ficar&aacute; frustrado, ansioso, mal-humorado e estressado. Se a dist&acirc;ncia for m&iacute;nima, voc&ecirc; ficar&aacute; tranq&uuml;ilo, calmo, mas logo entediado e sem espa&ccedil;o para crescer. Ser feliz &eacute; achar a dist&acirc;ncia certa entre o que se tem e o que se quer ter.</p>
		<p>O primeiro passo &eacute; definir corretamente o tamanho de seu sonho, o tamanho de sua ambi&ccedil;&atilde;o. Essa hist&oacute;ria de que tudo &eacute; poss&iacute;vel se voc&ecirc; somente almejar alto &eacute; pura balela. Todos n&oacute;s temos limita&ccedil;&otilde;es e devemos sonhar de acordo com elas. Querer ser presidente da Rep&uacute;blica &eacute; um sonho que voc&ecirc; pode almejar quando virar governador ou senador, mas n&atilde;o no in&iacute;cio de carreira. O segundo passo &eacute; saber exatamente seu n&iacute;vel de compet&ecirc;ncias, sem arrog&acirc;ncia nem enganos, t&atilde;o comuns entre os intelectuais. O terceiro &eacute; encontrar o ponto de equil&iacute;brio entre esses dois mundos. Saber administrar a dist&acirc;ncia entre seus desejos e suas compet&ecirc;ncias &eacute; o grande segredo da vida. Escolha uma dist&acirc;ncia nem exagerada demais nem tacanha demais. Se sua ambi&ccedil;&atilde;o n&atilde;o for acompanhada da devida compet&ecirc;ncia, voc&ecirc; se frustrar&aacute;. Esse &eacute; o erro de todos os jovens idealistas que querem mudar o mundo com o que aprenderam no primeiro ano de faculdade. Curiosamente, &agrave; medida que a dist&acirc;ncia entre seus sonhos e suas compet&ecirc;ncias diminui pelo seu pr&oacute;prio sucesso, surge frustra&ccedil;&atilde;o, e n&atilde;o felicidade.</p>
		<p>Quantos gerentes depois de promovidos sofrem da famosa &quot;fossa do bem-sucedido&quot;, t&atilde;o conhecida por administradores de recursos humanos? Quantos executivos bem-sucedidos s&atilde;o infelizes justamente porque &quot;chegaram l&aacute;&quot;? Pessoas pouco ambiciosas que procuram um emprego garantido logo ficam entediadas, estacionadas, frustradas e n&atilde;o ter&atilde;o a prometida felicidade. Essa defini&ccedil;&atilde;o explica por que a felicidade &eacute; t&atilde;o ef&ecirc;mera. Ela &eacute; um processo, e n&atilde;o um lugar onde finalmente se faz nada. Fazer nada no para&iacute;so n&atilde;o traz felicidade, apesar de ser o sonho de tantos brasileiros. Felicidade &eacute; uma desconfort&aacute;vel tens&atilde;o entre suas ambi&ccedil;&otilde;es e compet&ecirc;ncias. Se voc&ecirc; estiver estressado, tente primeiro esvaziar seu bal&atilde;o de ambi&ccedil;&otilde;es para algo mais realista. Delegue, abra m&atilde;o de algumas atribui&ccedil;&otilde;es, diga n&atilde;o. Ou ent&atilde;o encha mais seu bal&atilde;o de compet&ecirc;ncias estudando, observando e aprendendo com os outros, todos os dias. Os velhos acham que &eacute; um fracasso abrir m&atilde;o do espa&ccedil;o conquistado. Por isso, recusam ceder poder ou atribui&ccedil;&otilde;es e acabam infelizes. Reduzir suas ambi&ccedil;&otilde;es &agrave; medida que voc&ecirc; envelhece n&atilde;o &eacute; nenhuma derrota pessoal. Felicidade n&atilde;o &eacute; um estado alcan&ccedil;&aacute;vel, um nirvana, mas uma din&acirc;mica cont&iacute;nua. &Eacute; chegar l&aacute;, e n&atilde;o estar l&aacute; como muitos erroneamente pensam. Seja ambicioso dentro dos limites, estude e observe sempre, amplie seus sonhos quando puder, reduza suas ambi&ccedil;&otilde;es quando as circunst&acirc;ncias exigirem. Mantenha sempre uma meta a lcan&ccedil;ar em todas as etapas da vida e voc&ecirc; ser&aacute; muito feliz.</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
