<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        A Felicidade est&aacute; de volta <br>
        </font>
		<font size="3" face="Arial">
 Por Richard Layard* <br>
Em Londres </font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>
 02/03/2005 <br>
A felicidade est&aacute; de volta <br>
subtitulo = 'O aumento da renda m&eacute;dia nas sociedades ocidentais n&atilde;o nos torna mais felizes, enquanto as sociedades cada vez mais individualistas e competitivas tornam alguns de n&oacute;s decididamente infelizes';<br>
O aumento da renda m&eacute;dia nas sociedades ocidentais n&atilde;o nos torna mais felizes, enquanto as sociedades cada vez mais individualistas e competitivas tornam alguns de n&oacute;s decididamente infelizes <br>
<br>
Por Richard Layard* <br>
Em Londres <br>
<br>
<strong>Os respons&aacute;veis pelas pol&iacute;ticas p&uacute;blicas deveriam se inspirar mais uma vez no utilitarismo do fil&oacute;sofo ingl&ecirc;s Jeremy Bentham (1748-1831), que permaneceu fora de moda por muitas d&eacute;cadas, mas que agora vem sendo reivindicado pela neuroci&ecirc;ncia moderna </strong>. <br>
<br>
Ao longo dos &uacute;ltimos 50 anos, n&oacute;s, os ocidentais, fomos beneficiados por um crescimento econ&ocirc;mico sem paralelo. Hoje, n&oacute;s dispomos de casas, autom&oacute;veis, f&eacute;rias e empregos melhores, e, sobretudo, de sistemas educacionais e de sa&uacute;de mais aprimorados. Conforme reza a teoria econ&ocirc;mica padr&atilde;o, isso deveria ter tornado todos n&oacute;s mais felizes. <br>
<br>
Mas as pesquisas mostram que n&atilde;o &eacute; bem assim. Quando perguntam aos brit&acirc;nicos e aos americanos se eles se sentem felizes, eles respondem que n&atilde;o houve qualquer melhora neste campo nos &uacute;ltimos 50 anos. <br>
<br>
Um n&uacute;mero maior de pessoas sofre de depress&atilde;o, enquanto a criminalidade --um outro indicador de insatisfa&ccedil;&atilde;o-- est&aacute; muito mais elevada. <br>
<br>
Esses fatos representam verdadeiros desafios para muitas das prioridades que n&oacute;s hav&iacute;amos definido para n&oacute;s mesmos, tanto como sociedades quanto como indiv&iacute;duos. A verdade &eacute; que n&oacute;s nos encontramos numa situa&ccedil;&atilde;o que o homem desconhecia anteriormente. <br>
<br>
Quando as pessoas vivem no limite da sobreviv&ecirc;ncia, o progresso material de fato as torna mais felizes. As pessoas que vivem no mundo rico (ou seja, com uma renda anual acima de, digamos, US$ 20.000 --R$ 52.640-- por pessoa) s&atilde;o mais felizes do que pessoas de pa&iacute;ses mais pobres, enquanto as pessoas que vivem em pa&iacute;ses pobres se tornam de fato mais felizes quando elas se tornam mais ricas. <br>
<br>
Mas, quando o desconforto material est&aacute; finalmente banido, a renda adicional torna-se muito menos importante do que os nossos relacionamentos uns com os outros: com a fam&iacute;lia, com os amigos e dentro da comunidade. O perigo vem de que n&oacute;s sacrificamos em demasia os nossos relacionamentos ao perseguirmos uma renda maior. <br>
<br>
O desejo de ser feliz &eacute; um aspecto central da nossa natureza. Al&eacute;m disso, seguindo os preceitos do o utilitarismo, um pensamento estabelecido pelo fil&oacute;sofo ingl&ecirc;s Jeremy Bentham (1748-1831), eu quero uma sociedade na qual as pessoas sejam t&atilde;o felizes quanto poss&iacute;vel e na qual a felicidade de cada pessoa seja t&atilde;o importante quanto &agrave; das outras. <br>
<br>
Esta deveria ser a filosofia a ser seguida em nossa &eacute;poca, a principal refer&ecirc;ncia de toda pol&iacute;tica p&uacute;blica e de toda a&ccedil;&atilde;o individual. E, por fim, ela deveria substituir o intenso individualismo que foi incapaz de nos tornar mais felizes. <br>
<br>
Contudo, o utilitarismo permaneceu fora de moda por muitas gera&ccedil;&otilde;es, em parte por causa da cren&ccedil;a segundo a qual a felicidade era demasiadamente insond&aacute;vel. Nos &uacute;ltimos anos, isso come&ccedil;ou a mudar. <strong>A "ci&ecirc;ncia" da felicidade, que come&ccedil;ou a se desenvolver nos Estados Unidos nos &uacute;ltimos 20 anos, defende a id&eacute;ia segundo a qual a felicidade constitui uma dimens&atilde;o objetiva da experi&ecirc;ncia</strong> (um dos pais desta id&eacute;ia, Daniel Kahneman, recebeu o pr&ecirc;mio Nobel de economia em 2002). <br>
<br>
A cada instante, n&oacute;s nos sentimos bem ou mal, numa escala que se estende da mis&eacute;ria at&eacute; o &ecirc;xtase. Os nossos sentimentos de bem-estar ou mal-estar s&atilde;o afetados por muitos fatores, que v&atilde;o desde o conforto f&iacute;sico at&eacute; o nosso senso interior de significado. <strong>O que importa &eacute; a totalidade da nossa felicidade ao longo dos meses e dos anos, e n&atilde;o apenas os prazeres ef&ecirc;meros. A nova ci&ecirc;ncia pode nos permitir medir essa quantidade de felicidade e explicar as suas caracter&iacute;sticas. </strong><br>
<br>
Para medir a felicidade, n&oacute;s mesmos podemos perguntar a uma pessoa o qu&atilde;o feliz ela &eacute;, ou podemos perguntar aos seus amigos, ou ainda encarregar desta tarefa investigadores independentes. Em todos os casos, essa pesquisa resultar&aacute; em conclus&otilde;es similares. <br>
<br>
<strong>A grande ruptura se deu no campo da neuroci&ecirc;ncia. Richard Davidson, da Universidade do Wisconsin (EUA), identificou uma &aacute;rea, situada na parte esquerda do nosso c&eacute;rebro, onde as sensa&ccedil;&otilde;es boas s&atilde;o experimentadas, e uma outra, situada no lado direito, onde as m&aacute;s sensa&ccedil;&otilde;es s&atilde;o experimentadas.</strong> <br>
<br>
<strong>A atividade nessas &aacute;reas do c&eacute;rebro altera-se drasticamente &agrave; medida que a pessoa tem experi&ecirc;ncias boas ou ruins. Aquelas que se descrevem a si mesmos como pessoas felizes s&atilde;o mais ativas do lado esquerdo do que as pessoas infelizes, e menos ativas do lado direito. Com isso, a antiga id&eacute;ia behaviorista segundo a qual n&oacute;s n&atilde;o podemos saber como outras pessoas se sentem, passa agora a ser atacada. </strong><br>
<br>
O desafio consiste em descobrir o que isso significa em termos de prioridades pol&iacute;ticas em sociedades livres como as nossas. Se n&oacute;s admitimos que os governos pudessem e deveriam ter por objetivo maximizar a felicidade, e n&atilde;o limitar-se simplesmente &agrave; renda, em que isso poderia afetar certas escolhas espec&iacute;ficas no campo das pol&iacute;ticas p&uacute;blicas? <br>
<br>
N&oacute;s devemos come&ccedil;ar estabelecendo os fatores-chave que afetam a felicidade de uma pessoa. A vida familiar e pessoal vem em primeiro lugar em todo estudo, enquanto a vida no trabalho e na comunidade ocupa uma posi&ccedil;&atilde;o importante. A sa&uacute;de e a liberdade tamb&eacute;m s&atilde;o cruciais, e o dinheiro conta tamb&eacute;m, mas de uma maneira muito espec&iacute;fica. <br>
<br>
<strong>Dinheiro traz felicidade --at&eacute; certo ponto </strong><br>
<br>
Eu come&ccedil;arei com o dinheiro --ou, mais especificamente, com a pol&iacute;tica de taxa&ccedil;&atilde;o da renda. Em qualquer sociedade, as pessoas mais ricas s&atilde;o mais felizes que as pessoas pobres. Ainda assim, &agrave; medida que um pa&iacute;s ocidental se torna mais rico, a sua popula&ccedil;&atilde;o, de maneira geral n&atilde;o se torna mais feliz. <br>
<br>
A raz&atilde;o disso &eacute; que ao longo do tempo, os nossos padr&otilde;es de vida e as nossas expectativas v&atilde;o aumentando em fun&ccedil;&atilde;o da nossa renda. Uma pesquisa do instituto Gallup perguntou aos americanos, ano ap&oacute;s ano: "Qual &eacute; a menor quantidade de dinheiro de que uma fam&iacute;lia de quatro pessoas precisa para viver bem nesta comunidade?". <br>
<br>
As quantias mencionadas aumentam proporcionalmente com a renda m&eacute;dia. Uma vez que as pessoas vivem sempre comparando o que elas ganham com o que as outras possuem, ou com o que elas est&atilde;o acostumadas a ter, eles s&oacute; se sentir&atilde;o mais confort&aacute;veis se a sua renda estiver relativamente acima da norma. <br>
<br>
Esse processo pode ter efeitos contraproducentes. Se eu receber um incentivo que me permita trabalhar mais e ganhar mais, isso me tornar&aacute; mais feliz. O mesmo acontece com outros membros da sociedade, que tamb&eacute;m se importam com o seu padr&atilde;o relativo de vida. <br>
<br>
Uma vez que a sociedade como um todo n&atilde;o pode elevar a sua posi&ccedil;&atilde;o em rela&ccedil;&atilde;o a si mesma, os esfor&ccedil;os que os seus membros dedicam a esta finalidade poderiam ser considerados como sendo um desperd&iacute;cio --o equil&iacute;brio entre lazer e trabalho tem sido alterado "de maneira n&atilde;o-eficiente" em favor do trabalho. <br>
<br>
Para refor&ccedil;ar este ponto de vista, eu gostaria de situ&aacute;-lo em termos de status, o qual pode derivar tanto do dinheiro que se ganha quanto do dinheiro que se gasta. As pessoas trabalham, ao menos em parte, para aumentarem o seu status. Mas o status &eacute; medido em fun&ccedil;&atilde;o de um sistema de classifica&ccedil;&atilde;o: um, dois, tr&ecirc;s e assim por diante. <br>
<br>
Ent&atilde;o, se uma pessoa melhorar o seu status, outra pessoa estar&aacute; o perdendo na mesma propor&ccedil;&atilde;o. &Eacute; um jogo de soma zero: sacrificar a vida privada com objetivo de aumentar o n&iacute;vel do seu status constitui um desperd&iacute;cio do ponto de vista da sociedade com um todo. <br>
<br>
&Eacute; por isso que essa competi&ccedil;&atilde;o implac&aacute;vel &eacute; t&atilde;o destrutiva: n&oacute;s perdemos uma parte consider&aacute;vel da vida em fam&iacute;lia e de paz de esp&iacute;rito ao perseguir uma coisa que, no seu conjunto, n&atilde;o pode ser alterada. <br>
<br>
Ou, ao menos, &eacute; o que aconteceria conosco --se n&atilde;o precis&aacute;ssemos pagar impostos sobre a renda. Mas os tributos sobre o que se ganha desestimulam o trabalho. A maioria dos economistas v&ecirc; na taxa&ccedil;&atilde;o um fator negativo, de desvantagem. Eles afirmam que quando algu&eacute;m paga 100 libras esterlinas (cerca de R$ 505) em impostos, o impacto &eacute; maior do que parece --o tributo possui um "excesso de carga"-- por causa da distor&ccedil;&atilde;o que isso gera em tudo o que n&atilde;o est&aacute; diretamente ligado ao trabalho. <br>
<br>
Mas sem impostos, haveria uma distor&ccedil;&atilde;o ineficiente em rela&ccedil;&atilde;o ao trabalho. Por isso, os impostos, at&eacute; certo n&iacute;vel, podem ajudar a melhorar o equil&iacute;brio entre o trabalho e a vida privada dos cidad&atilde;os, e, com isso, aumentar o senso geral de bem-estar numa sociedade. Eles funcionam como uma taxa sobre a polui&ccedil;&atilde;o. <br>
<br>
Quando eu ganho mais dinheiro e adoto um estilo de vida mais dispendioso, isso exerce uma press&atilde;o sobre os outros, que v&atilde;o tentar se equiparar a mim --a minha a&ccedil;&atilde;o faz subir o n&iacute;vel da norma e os torna menos satisfeitos com o que eles t&ecirc;m. Eu me torno igual ao dono daquela f&aacute;brica que expele fuligem sobre a lavanderia da vizinhan&ccedil;a. E o rem&eacute;dio econ&ocirc;mico cl&aacute;ssico para quest&otilde;es ligadas &agrave; polui&ccedil;&atilde;o &eacute; fazer com que o poluidor pague. <br>
<br>
De vez em quando, as pessoas contestam este argumento. Elas alegam que esta maneira de ver as coisas faz o jogo dos invejosos ou ainda que ela vai contra o crescimento pessoal do indiv&iacute;duo. &Eacute; verdade que medidas como essas reduzem algumas formas de liberdade. Mas n&oacute;s n&atilde;o podemos simplesmente descartar o car&aacute;ter universal das compara&ccedil;&otilde;es de status; o desejo de adquirir um status sempre maior &eacute; parte integrante dos nossos genes. <br>
<br>
Pesquisas sobre o comportamento dos macacos mostram como isso funciona: quando um macaco macho &eacute; deslocado de um grupo no qual ele &eacute; o chefe para um outro grupo no qual o seu status &eacute; inferior, o seu c&eacute;rebro experimenta uma queda brutal dos n&iacute;veis de serotonina --o neurotransmissor mais claramente associado aos sentimentos de felicidade. <br>
<br>
Portanto, se a competi&ccedil;&atilde;o humana por status se revela como uma defici&ecirc;ncia --do ponto de vista da felicidade como um todo na sociedade-- faz sentido reduzir ligeiramente essa liberdade, retirando pequenas quantidades dela por meio de uma pol&iacute;tica tribut&aacute;ria. <br>
<br>
Aqueles que querem acabar com os impostos deveriam explicar por que eles acham que n&oacute;s dever&iacute;amos trabalhar mais e sacrificar a nossa vida em fam&iacute;lia e na comunidade em favor de uma competi&ccedil;&atilde;o por status cuja resultante acaba sempre sendo zero. <br>
<br>
Eles podem argumentar que trabalhar duro &eacute; bom para os consumidores. Mas os trabalhadores s&atilde;o as mesmas pessoas que os consumidores. N&atilde;o faz sentido matar n&oacute;s mesmos no trabalho em proveito de n&oacute;s mesmos como consumidores. <br>
<br>
A isso, acrescenta-se uma outra considera&ccedil;&atilde;o: quando n&oacute;s trabalhamos mais e, com isso, aumentamos o nosso padr&atilde;o de vida, n&oacute;s apreciamos inicialmente o salto qualitativo que isso gera, mas logo nos acostumamos com ele. <br>
<br>
Uma pesquisa demonstra que as pessoas n&atilde;o percebem adequadamente este processo de habitua&ccedil;&atilde;o, e que elas n&atilde;o se d&atilde;o conta plenamente de que uma vez que elas experimentaram um estilo de vida superior, elas ter&atilde;o o sentimento de que &eacute; preciso continuar a aprimor&aacute;-lo. De fato, elas se tornar&atilde;o viciadas nele. Mais uma vez, a receita econ&ocirc;mica padr&atilde;o para lidar com o v&iacute;cio do consumo &eacute; taxar essas despesas. <br>
<br>
Estes s&atilde;o argumentos em favor da taxa&ccedil;&atilde;o n&atilde;o no sentido de obter dinheiro com ela, e sim com o objetivo de restringir a atividade que &eacute; poluidora e causa depend&ecirc;ncia, e com isso contribuir para manter o delicado equil&iacute;brio entre a vida pessoal e o trabalho. <br>
<br>
Tais argumentos deveriam ser incorporados &agrave; luta democr&aacute;tica e social contra os cortes de impostos que o governo brit&acirc;nico vem operando. H&aacute; tamb&eacute;m a quest&atilde;o da equidade. <br>
<br>
O principal argumento em favor da redistribui&ccedil;&atilde;o sempre foi o de que um ganho adicional proporciona menos felicidade adicional a uma pessoa rica do que a uma pessoa pobre. At&eacute; recentemente, essa no&ccedil;&atilde;o n&atilde;o passava de uma pura especula&ccedil;&atilde;o; mas os elementos que foram levantados nas pesquisas confirmam agora que isso &eacute; verdade. <br>
<br>
De que outra maneira poder&iacute;amos n&oacute;s refrear o impacto da competi&ccedil;&atilde;o implac&aacute;vel? N&oacute;s precisamos partir da natureza humana tal como ela &eacute;, mas n&oacute;s podemos tamb&eacute;m alterar os valores e os comportamentos por meio dos sinais que as nossas institui&ccedil;&otilde;es transmitem. <br>
<br>
Uma focaliza&ccedil;&atilde;o expl&iacute;cita na felicidade poderia permitir mudar as atitudes em rela&ccedil;&atilde;o a muitos aspectos da pol&iacute;tica, inclusive nos campos da educa&ccedil;&atilde;o e do treinamento, das pol&iacute;ticas regionais e dos pagamentos relacionados com o desempenho. <br>
<br>
<strong>Respeito </strong><br>
<br>
Num certo sentido, o que as pessoas mais almejam &eacute; o respeito. Elas procuram alcan&ccedil;ar o status econ&ocirc;mico porque isso proporciona respeito. Mas n&oacute;s podemos aumentar ou diminuir o peso que atribu&iacute;mos ao status. Numa sociedade cada vez mais competitiva e que valoriza cada vez mais a meritocracia, a vida se tornar&aacute; cada vez mais dif&iacute;cil para as pessoas situadas na parte inferior das escala das capacidades, a n&atilde;o ser que n&oacute;s desenvolvamos crit&eacute;rios mais abrangentes para o respeito. <br>
<br>
N&oacute;s dever&iacute;amos respeitar as pessoas que cooperam com outras sem obter com isso qualquer ganho financeiro para elas mesmas, e quem se mostrar talentoso e empenhado em qualquer n&iacute;vel de atividade. Isso explica por que &eacute; t&atilde;o importante fazer com que cada pessoa possa desenvolver uma habilidade. <br>
<br>
Na Gr&atilde;-Bretanha, isso significa garantir que todos os jovens possam ter acesso a uma aprendizagem se eles desejarem, de modo que aqueles que n&atilde;o obtiveram um sucesso acad&ecirc;mico na escola ou na universidade possam conhecer o gosto do orgulho profissional, e evitar assim ingressar na vida adulta considerando a si mesmos como pessoas fracassadas. <br>
<br>
Da mesma forma, n&oacute;s dever&iacute;amos considerar com ceticismo institui&ccedil;&otilde;es que atribuem um maior peso &agrave; posi&ccedil;&atilde;o, tais como as que determinam uma remunera&ccedil;&atilde;o em fun&ccedil;&atilde;o do empenho da pessoa (em ingl&ecirc;s, "performance-related pay" - PRP). <br>
<br>
A id&eacute;ia que est&aacute; por tr&aacute;s do PRP &eacute; que ao remunerar as pessoas em fun&ccedil;&atilde;o daquilo que elas realizam, n&oacute;s estabelecemos o melhor sistema poss&iacute;vel de incentivos. Nos casos em que n&oacute;s podemos medir o n&iacute;vel de desempenho das pessoas de maneira acurada, n&oacute;s dever&iacute;amos remuner&aacute;-las em fun&ccedil;&atilde;o disso --pessoas tais como representantes de vendas que viajam, vendedores de divisas estrangeiras ou j&oacute;queis de competi&ccedil;&otilde;es h&iacute;picas. E nos casos em que o desempenho depende dos esfor&ccedil;os de uma equipe, n&oacute;s dever&iacute;amos recompensar a equipe, a partir do momento em que o seu desempenho pode ser medido sem ambig&uuml;idade. <br>
<br>
Contudo, os gurus da administra&ccedil;&atilde;o de empresas com freq&uuml;&ecirc;ncia buscam algo mais: eles querem que a cada ano seja feita uma equipara&ccedil;&atilde;o entre a remunera&ccedil;&atilde;o individual e a performance individual. O problema &eacute; que na maioria dos empregos, n&atilde;o existe uma medi&ccedil;&atilde;o objetiva do desempenho individual, o que faz com que as pessoas precisem ser avaliadas em compara&ccedil;&atilde;o com os seus colegas de trabalho. <br>
<br>
Mesmo se as avalia&ccedil;&otilde;es procuram ser objetivas em vez de comparativas, a maioria das pessoas sabe quantas pessoas pertencem a cada grau da escada. O efeito disso &eacute; a tend&ecirc;ncia a inclu&iacute;-las dentro de um ranking. <br>
<br>
Se todo mundo estivesse de acordo quanto aos crit&eacute;rios dessas classifica&ccedil;&otilde;es, esses rankings at&eacute; que n&atilde;o seriam t&atilde;o ruins. Mas v&aacute;rias pesquisas demonstraram que existem muito poucas correla&ccedil;&otilde;es entre os crit&eacute;rios de classifica&ccedil;&atilde;o utilizados pelos profissionais encarregados de fazer essas avalia&ccedil;&otilde;es. <br>
<br>
Com isso, uma grande parte de auto-estima (e com freq&uuml;&ecirc;ncia uma remunera&ccedil;&atilde;o muito baixa) est&aacute; sendo vinculada a um processo de classifica&ccedil;&atilde;o duvidoso que altera fundamentalmente a rela&ccedil;&atilde;o de coopera&ccedil;&atilde;o entre um empregado e o seu patr&atilde;o, e entre um empregado e os seus colegas de trabalho. <br>
<br>
&Eacute; imposs&iacute;vel evitar fazer compara&ccedil;&otilde;es entre as pessoas, uma vez que a hierarquia &eacute; necess&aacute;ria e inevit&aacute;vel. Algumas pessoas s&atilde;o promovidas e outras n&atilde;o. Al&eacute;m disso, as que s&atilde;o promovidas precisam receber um sal&aacute;rio maior, uma vez que elas s&atilde;o talentosas e que o empregador busca formar um quadro de pessoas talentosas. <br>
<br>
Assim, a remunera&ccedil;&atilde;o &eacute; importante por exercer uma influ&ecirc;ncia decisiva em certos momentos-chave, sendo uma maneira de influenciar as decis&otilde;es das pessoas em rela&ccedil;&atilde;o &agrave;s atividades ou na escolha entre um empregador e outro. <br>
<br>
Felizmente, as promo&ccedil;&otilde;es e as mudan&ccedil;as de um emprego para outro continuam sendo relativamente pouco freq&uuml;entes para a maioria das pessoas. Na vida de trabalho cotidiana, os valores de remunera&ccedil;&atilde;o relativos n&atilde;o costumam fazer parte das suas preocupa&ccedil;&otilde;es as mais importantes. Mas a PRP muda tudo isso. <br>
<br>
Os economistas e os pol&iacute;ticos tendem a acreditar que, quando as motiva&ccedil;&otilde;es financeiras para o desempenho s&atilde;o aumentadas, as outras motiva&ccedil;&otilde;es permanecem as mesmas. Mas nem sempre isso acontece, conforme mostra o seguinte exemplo. <br>
<br>
Num centro educacional em Israel, os pais quase sempre chegavam com atraso para buscar os seus filhos, o que levou o estabelecimento a instituir uma multa por atraso. O resultado desta medida foi uma surpresa: um n&uacute;mero maior de pessoas acabou se atrasando. A partir daquele momento, elas haviam passado a considerar a fato de chegarem atrasadas como algo que elas tinham direito de fazer, a partir do momento em que elas pagavam por isso; a multa tornou-se o pre&ccedil;o a pagar por isso. <br>
<br>
A &eacute;tica profissional deveria ser altamente valorizada. Se n&oacute;s n&atilde;o a cultivarmos, podemos acabar n&atilde;o conseguindo aprimorar os n&iacute;veis de desempenho, e nem sequer produzir trabalhadores que gostam do que fazem. <br>
<br>
Os incentivos financeiros exercem efeitos importantes sobre as carreiras que as pessoas escolhem, e os empregadores para os quais elas decidem trabalhar. Mas, a partir do momento em que algu&eacute;m se junta a uma organiza&ccedil;&atilde;o, o respeito da igualdade tamb&eacute;m constitui um poderoso efeito motivador. N&oacute;s dever&iacute;amos explorar esta motiva&ccedil;&atilde;o. Em vez disso, o governo, nos &uacute;ltimos 30 anos, andou desmoralizando os trabalhadores, valorizando constantemente certos tipos de motiva&ccedil;&otilde;es que eles consideram como sendo "de n&iacute;vel inferior". <br>
<br>
Se quisermos ter uma sociedade mais feliz, n&oacute;s dever&iacute;amos nos concentrar sobretudo nas experi&ecirc;ncias que as pessoas valorizam por considerarem que elas valem realmente a pena e n&atilde;o porque outras pessoas determinaram que elas s&atilde;o importantes --acima de tudo, no que diz respeito aos relacionamentos no quadro da fam&iacute;lia, no trabalho e na comunidade. <br>
<br>
<strong>Rela&ccedil;&otilde;es sociais </strong><br>
<br>
Ao que tudo indica, os confortos adicionais dos quais podemos agora desfrutar aumentaram de alguma maneira o nosso n&iacute;vel de felicidade, mas que a deteriora&ccedil;&atilde;o dos nossos relacionamentos nos tornou menos felizes. <br>
<br>
Nesse contexto, o que a pol&iacute;tica social deveria tentar realizar, apesar dos efeitos limitados que ela tem sobre a nossa vida privada? A seguir vamos propor alguns exemplos do que poderia ser feito. <br>
<br>
Div&oacute;rcios e lares desfeitos v&ecirc;m se tornando cada vez mais comuns. Uma pesquisa mostra que as crian&ccedil;as oriundas de lares desfeitos est&atilde;o mais propensas a sofrerem de depress&atilde;o quando adultas. Para proteger as crian&ccedil;as, o Estado deveria agir no sentido de tentar tornar a vida em fam&iacute;lia mais vi&aacute;vel, estabelecendo melhores hor&aacute;rios escolares, hor&aacute;rios de trabalho mais flex&iacute;veis, creches cujos regulamentos foram realmente comprovados. <br>
<br>
Deveria tamb&eacute;m haver mais tempo livre, no quadro do trabalho, para permitir o exerc&iacute;cio da maternidade e da paternidade. Aulas de educa&ccedil;&atilde;o parental deveriam tamb&eacute;m ser obrigat&oacute;rias no curr&iacute;culo escolar e uma pr&aacute;tica autom&aacute;tica para os pais antes do nascimento de um filho. <br>
<br>
Conforme mostram as pesquisas, o desemprego &eacute; uma experi&ecirc;ncia de viv&ecirc;ncia t&atilde;o dif&iacute;cil quanto a do div&oacute;rcio. Ela ofende a nossa necessidade de nos sentirmos necess&aacute;rios para a sociedade. Por isso, a redu&ccedil;&atilde;o das taxas de desemprego deveria ser um objetivo priorit&aacute;rio. <br>
<br>
O governo brit&acirc;nico tem obtido bons resultados, lan&ccedil;ando m&atilde;o de pol&iacute;ticas adequadas que permitiram a reinser&ccedil;&atilde;o das pessoas no mercado de trabalho, o que, de maneira geral, permitiu evitar a gera&ccedil;&atilde;o de press&otilde;es inflacion&aacute;rias neste campo. <br>
<br>
A condu&ccedil;&atilde;o de boas pol&iacute;ticas tamb&eacute;m permitiu dividir por dois as taxas de desemprego na Dinamarca e na Holanda. Contudo, a Alemanha e, sobretudo, a Fran&ccedil;a t&ecirc;m se mostrado lentas em adotar essas pol&iacute;ticas. Pol&iacute;ticas deficientes em rela&ccedil;&atilde;o aos desempregados e pol&iacute;ticas salariais equivocadas nas empresas s&atilde;o as causas principais do elevado n&iacute;vel de desemprego na Europa. A seguran&ccedil;a do emprego n&atilde;o &eacute; a quest&atilde;o a mais importante. <br>
<br>
A seguran&ccedil;a do emprego &eacute; algo que as pessoas querem, enquanto uma prote&ccedil;&atilde;o razo&aacute;vel &eacute; algo que uma sociedade rica tem condi&ccedil;&otilde;es de proporcionar. O mesmo pode ser dito em rela&ccedil;&atilde;o a garantir boas condi&ccedil;&otilde;es de trabalho, isso se o estresse n&atilde;o obrigar uma grande quantidade de pessoas mais fr&aacute;geis a se refugiarem na inatividade e na depend&ecirc;ncia do Estado. <br>
<br>
&Eacute; absurdo alegar que a globaliza&ccedil;&atilde;o reduziu a nossa capacidade de prover uma vida civilizada para os nossos trabalhadores. Ao contr&aacute;rio, essas condi&ccedil;&otilde;es aumentaram --contanto que a remunera&ccedil;&atilde;o aumente apenas proporcionalmente com a produtividade. <br>
<br>
O aumento da criminalidade entre 1950 e 1980 &eacute; a demonstra&ccedil;&atilde;o mais estarrecedora de que o crescimento econ&ocirc;mico n&atilde;o aumenta automaticamente a harmonia social. Este aumento das taxas de crimes ocorreu em todos os pa&iacute;ses avan&ccedil;ados, exceto no Jap&atilde;o, e as suas causas n&atilde;o foram completamente esclarecidas. <br>
<br>
Uma dessas causas &eacute; o anonimato. As taxas de criminalidade s&atilde;o elevadas quando existe uma alta mobilidade geogr&aacute;fica. &Eacute; claro, o melhor term&ocirc;metro para se prever a quantidade de crimes numa comunidade &eacute; o n&uacute;mero de pessoas que cada morador conhece nos arredores de sua casa, num raio que corresponde a um passeio de 15 minutos: quanto mais pessoas eles conhecem, quanto menor &eacute; a taxa de crimes. <br>
<br>
Por isso, n&oacute;s dever&iacute;amos tentar favorecer e dar consist&ecirc;ncia &agrave;s comunidades, em vez de recorrer a campanhas pouco realistas do tipo "fa&ccedil;a as coisas com a sua bicicleta" ou emigrar para outros pa&iacute;ses para resolver os nossos problemas, tal como os economistas defensores do livre mercado costumam recomendar com freq&uuml;&ecirc;ncia. <br>
<br>
A defesa de um apoio regional visando a ajudar as comunidades a prosperarem torna-se muito mais forte quando se focaliza a felicidade e n&atilde;o quando o objetivo &eacute; puro e simplesmente o aumento do produto interno bruto (PIB) por si s&oacute;. <br>
<br>
A import&acirc;ncia de manter o foco na felicidade poderia tamb&eacute;m nos ajudar a repensar as prioridades no plano da previd&ecirc;ncia social. Um dos mais antigos problemas que afligem a humanidade s&atilde;o as doen&ccedil;as mentais. Um ter&ccedil;o dentre n&oacute;s dever&aacute; ser acometido de alguma doen&ccedil;a mental em algum momento da nossa vida, e pelo menos a metade dentre n&oacute;s precisar&aacute; lidar com algum caso de insanidade mental dentro da sua fam&iacute;lia. <br>
<br>
<strong>Problemas psiqui&aacute;tricos </strong><br>
<br>
Dos 5% de pessoas mais infelizes na nossa sociedade, 20% s&atilde;o pobres (no quinto grau mais baixo da nossa escala de renda), mas 40% dentre elas s&atilde;o mentalmente deficientes. Ent&atilde;o, se n&oacute;s quisermos produzir uma sociedade mais feliz, a prioridade para o NHS (sigla inglesa para Servi&ccedil;o Nacional de Sa&uacute;de) deveria ser de investir muito mais nos servi&ccedil;os de sa&uacute;de mental. <br>
<br>
Apenas 15% das pessoas acometidas de algum tipo de depress&atilde;o cl&iacute;nica chegam a consultar um especialista (um psiquiatra ou um psic&oacute;logo). Para os outros, a maior parte se contenta com uma consulta de dez minutos com um m&eacute;dico generalista e com algumas p&iacute;lulas. A maior parte das pessoas deprimidas quer se submeter a uma psicoterapia, de maneira a entender o que est&aacute; acontecendo dentro da sua mente. <br>
<br>
Os testes cl&iacute;nicos mostram que a terapia adequada &eacute; t&atilde;o eficiente quanto os rem&eacute;dios, e tem efeitos muito mais duradouros. Mas, na maioria dos setores da sociedade, esse tipo de terapia simplesmente n&atilde;o est&aacute; dispon&iacute;vel entre os servi&ccedil;os fornecidos pelo NHS, ou ainda, ela implica um tempo de espera intoler&aacute;vel. <br>
<br>
Se n&oacute;s quisermos reduzir a mis&eacute;ria, o NHS deveria oferecer tratamentos terap&ecirc;uticos destinados &agrave;s pessoas com problemas de sa&uacute;de mental e ainda ajud&aacute;-los a retornar ao trabalho, uma vez o tratamento terminado. <br>
<br>
Por fim, existe tamb&eacute;m o "ethos" --o ambiente social, familiar e escolar-- em meio do qual os nossos filhos crescem. Uma das pesquisas mais desanimadoras que foram realizadas nos &uacute;ltimos anos foi dirigida pela Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de (OMS). <br>
<br>
Como parte de um question&aacute;rio mais amplo, colegiais de 11 a 15 anos de idade responderam se eles concordavam com a afirma&ccedil;&atilde;o segundo a qual "na sua maioria, os alunos da minha classe s&atilde;o simp&aacute;ticos e prestativos". <br>
<br>
Proporcionalmente, a quantidade dos que responderam "sim" situou-se acima dos 75% na Su&eacute;cia na Su&iacute;&ccedil;a e na Alemanha, em 53% nos Estados Unidos e abaixo de 46% na R&uacute;ssia e na Inglaterra. <br>
<br>
Estas descobertas est&atilde;o afinadas com as apura&ccedil;&otilde;es de pesquisas nas quais grupos de adultos devem responder a perguntas sobre confian&ccedil;a. Uma pergunta que volta com freq&uuml;&ecirc;ncia &eacute;: "Voc&ecirc; diria que &eacute; poss&iacute;vel confiar na maioria das pessoas --ou voc&ecirc; diria que n&atilde;o existe prud&ecirc;ncia em excesso quando se trata de lidar com as pessoas?". <br>
<br>
Na Gr&atilde;-Bretanha e nos Estados Unidos, os que responderam: "Sim, &eacute; poss&iacute;vel confiar na maioria das pessoas" caiu de 55% em 1960 para abaixo de 35% nos dias de hoje. <br>
<br>
Desde os tempos mais remotos da hist&oacute;ria da humanidade, as pessoas mais idosas sempre se queixaram de um suposto decl&iacute;nio dos valores morais. <br>
<br>
Mas existem algumas evid&ecirc;ncias de que isso est&aacute; realmente acontecendo agora. Em v&aacute;rias &eacute;pocas diferentes, cidad&atilde;os americanos, representativos das diversas camadas da popula&ccedil;&atilde;o, responderam se eles acreditam que as pessoas "vivem hoje uma vida t&atilde;o boa --no plano da moral e da honestidade-- quanto o faziam no passado". <br>
<br>
Em 1952, o n&uacute;mero de pessoas que responderam "sim" equiparou-se ao das pessoas que disseram "n&atilde;o". Em 1998, um n&uacute;mero tr&ecirc;s vezes maior de entrevistados respondeu "n&atilde;o". <br>
<br>
N&oacute;s vivemos numa &eacute;poca em que o individualismo alcan&ccedil;a n&iacute;veis sem precedentes. A obriga&ccedil;&atilde;o mais importante que muitas pessoas consideram ter &eacute; obter o m&aacute;ximo de si mesmo, de maneira a realizarem o seu potencial da melhor maneira poss&iacute;vel. <br>
<br>
Trata-se de um objetivo t&atilde;o assustador quanto solit&aacute;rio. &Eacute; claro, elas est&atilde;o conscientes de que elas t&ecirc;m obriga&ccedil;&otilde;es para com outras pessoas tamb&eacute;m, mas estes compromissos n&atilde;o se baseiam em nenhum conjunto claro de id&eacute;ias. <br>
<br>
A antiga vis&atilde;o do mundo religiosa se foi; e o mesmo aconteceu com a religi&atilde;o dominante do P&oacute;s-guerra que preconizava a solidariedade social e nacional. Assim, n&oacute;s ficamos desprovidos de qualquer conceito do bem comum ou de significado coletivo. <br>
<br>
No mundo contempor&acirc;neo, o senso comum baseia-se em duas id&eacute;ias dominantes --derivadas (erroneamente) das id&eacute;ias de Charles Darwin e Adam Smith. <br>
<br>
Da teoria da evolu&ccedil;&atilde;o defendida por Darwin foi inspirada a id&eacute;ia segundo a qual se voc&ecirc; n&atilde;o procurar lutar para defender os seus pr&oacute;prios interesses, ningu&eacute;m o far&aacute; no seu lugar. Da an&aacute;lise do mercado elaborada por Smith decorre a id&eacute;ia segundo a qual a auto-sufici&ecirc;ncia n&atilde;o &eacute; t&atilde;o destrutiva uma vez que, por meio de interc&acirc;mbios volunt&aacute;rios de especialidades, todos n&oacute;s nos tornaremos t&atilde;o completos at&eacute; onde for poss&iacute;vel, levando-se em conta os nossos recursos, a tecnologia de que dispomos e os nossos gostos. <br>
<br>
Mas os nossos gostos n&atilde;o s&atilde;o dons que recebemos ao nascer, e todas as sociedades bem-sucedidas sempre se encarregaram de ajudar os seus cidad&atilde;os a adquiri-los. Isso sempre estimulou os sentimentos comunit&aacute;rios e proporcionou o conceito de bem comum. <br>
<br>
Ent&atilde;o, qual deveria ser o nosso conceito de bem comum? Durante o s&eacute;culo 18, o s&eacute;culo do Iluminismo, Bentham, junto com outros fil&oacute;sofos, defendia a id&eacute;ia de que a boa sociedade era aquela cujos membros eram t&atilde;o felizes quanto poss&iacute;vel. <br>
<br>
Assim, toda pol&iacute;tica p&uacute;blica deveria ter por objetivo de produzir a maior felicidade da maior quantidade poss&iacute;vel dos seus membros, enquanto as decis&otilde;es privadas deveriam do mesmo modo almejar a maior felicidade poss&iacute;vel a de todos aqueles afetados. Durante o s&eacute;culo 19, este ideal inspirou um bom n&uacute;mero de reformas de car&aacute;ter social. Mas, no s&eacute;culo 20, ele foi atacado por duas for&ccedil;as principais. <br>
<br>
A primeira questionou a possibilidade de se conhecer o que outras pessoas sentiam. Segundo este "behaviorismo", tudo o que n&oacute;s podemos fazer &eacute; ficar observando os comportamentos das pessoas. N&oacute;s n&atilde;o podemos fazer nenhuma infer&ecirc;ncia sobre os seus estados interiores. Esta id&eacute;ia desumana surgiu no campo da psicologia, com John Watson e Pavlov, e transferiu-se para a economia por interm&eacute;dio de Lionel Robbins, John Hicks e outros. <br>
<br>
Se n&oacute;s admitimos esta abordagem, n&oacute;s n&atilde;o podemos mais pensar na felicidade como um objetivo a ser alcan&ccedil;ado. Tudo o que se pode dizer de uma pessoa &eacute; que oportunidades est&atilde;o &agrave; sua espera se ela souber agarr&aacute;-las. Se ela tiver perdido a capacidade de tirar proveito delas, isso &eacute; irrelevante. <br>
<br>
A partir deste ponto, h&aacute; uma dist&acirc;ncia muito curta at&eacute; as concep&ccedil;&otilde;es que definem o bem-estar individual em termos de poder aquisitivo, e o bem-estar de uma na&ccedil;&atilde;o em termos de produto interno bruto (PIB) ajustado para o lazer. N&oacute;s precisamos desesperadamente substituir o PIB, por mais que este seja ajustado, por instrumentos de medi&ccedil;&atilde;o mais sutis do bem-estar nacional. <br>
<br>
Felizmente, esta onda no campo da psicologia j&aacute; passou, e o senso comum foi restabelecido. N&oacute;s nunca poder&iacute;amos ter vivido juntos caso n&oacute;s n&atilde;o tiv&eacute;ssemos id&eacute;ia alguma do que os outros sentem. E agora, a nossa id&eacute;ia est&aacute; sendo confirmada por s&oacute;lidos avan&ccedil;os nos campos da psicologia e da neuroci&ecirc;ncia. <br>
<br>
<strong>Bentham </strong><br>
<br>
A tese de Bentham nos fornece meios de medi&ccedil;&atilde;o cada vez mais pr&aacute;ticos para as pol&iacute;ticas p&uacute;blicas e para a &eacute;tica pessoal. Eu a modificaria apenas num dos seus aspectos --no sentido de conferir um peso maior &agrave; meta de melhorar o grau de felicidade daqueles que s&atilde;o os menos felizes, excluindo com isso a opress&atilde;o das minorias (isso tamb&eacute;m serve para rebater a obje&ccedil;&atilde;o superficial que chegou a ser apresentada contra o utilitarismo segundo a qual o abuso brutal contra uma pequena minoria seria aceit&aacute;vel se tal abuso fizesse com que a maioria se tornasse mais feliz). <br>
<br>
A segunda frente de ataque contra a tese da felicidade maior veio da filosofia. Desde o in&iacute;cio, ela tem sido objeto de muitas cr&iacute;ticas, enquanto uma filosofia alternativa, baseada nos direitos individuais come&ccedil;ou a ficar na moda. <br>
<br>
Mas esta logo apresentou dois inconvenientes s&eacute;rios. Primeiro, &eacute; dif&iacute;cil solucionar o dilema quando direitos entram em conflito entre si. Em segundo lugar, a filosofia &eacute; altamente individualista. Ela lhe diz o que voc&ecirc; est&aacute; no direito de esperar, e o que voc&ecirc; n&atilde;o deveria fazer. Mas ela fornece poucas indica&ccedil;&otilde;es sobre aquilo que voc&ecirc; deveria fazer --qual carreira voc&ecirc; deveria escolher, ou como voc&ecirc; deveria se comportar quando o seu casamento vai para o brejo. <br>
<br>
A regra de Bentham fornece uma estrutura para pensar a respeito dessas quest&otilde;es, o que a filosofia dos direitos n&atilde;o faz: a sua vis&atilde;o do bem comum &eacute; por demais limitada para nos guiar na tentativa de trabalhar pelo bem dos outros. Mas ser&aacute; que a regra de Bentham em si &eacute; s&oacute;lida o suficiente para poder integrar tamb&eacute;m o conceito dos direitos? A seguir, vamos considerar duas grandes obje&ccedil;&otilde;es a esta suposi&ccedil;&atilde;o. <br>
<br>
Primeiro, o que h&aacute; de t&atilde;o especial a respeito da felicidade? Por que a maior felicidade poss&iacute;vel? Por que n&atilde;o a maior sa&uacute;de, autonomia, realiza&ccedil;&atilde;o, liberdade poss&iacute;vel, e da&iacute; por diante? <br>
<br>
Se eu lhe perguntar por que a sa&uacute;de &eacute; uma coisa boa, voc&ecirc; vai apresentar raz&otilde;es diversas: as pessoas n&atilde;o deveriam sentir dor. Sobre a autonomia: as pessoas se sentem melhor quando elas podem controlar a sua vida. E da&iacute; por diante. <br>
<br>
Mas seu eu lhe perguntar por que a felicidade &eacute; uma coisa boa, voc&ecirc; responder&aacute; que &eacute; evidente por si s&oacute;. E a raz&atilde;o disso est&aacute; profundamente enraizada em nossa biologia. N&oacute;s somos programados para tirar proveito de experi&ecirc;ncias que s&atilde;o boas para a nossa sobreviv&ecirc;ncia, o que explica por que n&oacute;s sobrevivemos. <br>
<br>
N&oacute;s tamb&eacute;m fomos programados em parte para ter um senso de justi&ccedil;a. Se uma refei&ccedil;&atilde;o precisa ser compartilhada por duas pessoas, a maioria dentre n&oacute;s aceita (&agrave;s vezes com relut&acirc;ncia) que os alimentos devem ser divididos em duas partes iguais - partindo do pressuposto de que, em princ&iacute;pio, os outros contam da mesma forma que n&oacute;s. <br>
<br>
Se voc&ecirc; concatenar esta id&eacute;ia com o fato de que cada um de n&oacute;s quer ser feliz, voc&ecirc; acaba desembocando no princ&iacute;pio de Bentham. &Eacute; uma concep&ccedil;&atilde;o t&atilde;o idealista quanto realista. Ela coloca os outros num n&iacute;vel de igualdade com n&oacute;s mesmos, l&aacute; mesmo onde eles deveriam estar, mas, ao contr&aacute;rio de certos sistemas morais, ela tamb&eacute;m nos permite levar em conta a nossa felicidade. <br>
<br>
A segunda obje&ccedil;&atilde;o consiste em que a regra incentiva o senso de oportunidade. N&atilde;o &eacute; bem assim. Todos n&oacute;s sabemos que n&oacute;s n&atilde;o podemos avaliar cada a&ccedil;&atilde;o, em cada momento, contra o princ&iacute;pio de Bentham como um todo. &Eacute; por isso que n&oacute;s precisamos ter sub-regras, tais como a honestidade, a determina&ccedil;&atilde;o a cumprir uma promessa, a gentileza, e da&iacute; por diante, as quais n&oacute;s costumamos seguir normalmente como algo l&oacute;gico e natural. <br>
<br>
E, al&eacute;m disso, &eacute; tamb&eacute;m por esta raz&atilde;o que n&oacute;s precisamos de direitos claramente definidos, e incorporados a uma Constitui&ccedil;&atilde;o. Mas quando regras morais ou direitos legais acabam conflitando entre si, n&oacute;s precisamos do um princ&iacute;pio abrangente para guiar-nos, o que &eacute; proporcionado pelas concep&ccedil;&otilde;es de Bentham. <br>
<br>
Esta regra &eacute; tamb&eacute;m criticada por estipular os objetivos antes de definir os meios, por considerar apenas as conseq&uuml;&ecirc;ncias das a&ccedil;&otilde;es como sendo dignas de considera&ccedil;&atilde;o moral, e n&atilde;o a natureza das a&ccedil;&otilde;es em si. Mas isso &eacute; um erro. <br>
<br>
Isso por que as conseq&uuml;&ecirc;ncias de uma decis&atilde;o incluem necessariamente a a&ccedil;&atilde;o, e n&atilde;o apenas aquilo que ocorre como resultado desta a&ccedil;&atilde;o. Uma a&ccedil;&atilde;o horr&iacute;vel --por exemplo, prender um inocente com objetivo de salvar vidas-- iria exigir que ela seja excepcionalmente adequada e que o seu resultado seja extraordinariamente positivo para se revelar justificada. N&oacute;s dever&iacute;amos considerar os efeitos diretos de uma a&ccedil;&atilde;o pesando a sua moralidade, do mesmo jeito que n&oacute;s fazemos com os seus resultados. <br>
<br>
Para nos tornarmos mais felizes, n&oacute;s dever&iacute;amos mudar as nossas atitudes interiores do mesmo modo que as nossas circunst&acirc;ncias externas. Eu estou me referindo &agrave; filosofia perene que nos permite encontrar a for&ccedil;a positiva dentro de n&oacute;s mesmos, e para enxergar o lado positivo que outros possuem. <br>
<br>
Tal compaix&atilde;o, por n&oacute;s mesmos e por outros, &eacute; algo que pode ser aprendido. Ela foi muito bem descrita por Daniel Goleman no seu livro intitulado "Emotional Intelligence" ("Intelig&ecirc;ncia Emocional", editado no Brasil pela editora Objetiva, em 1995), e ela deveria ser ensinada nas escolas. <br>
<br>
Toda cidade deveria ter uma pol&iacute;tica visando a promover uma filosofia de vida mais saud&aacute;vel junto &agrave; juventude, e visando a ajud&aacute;-los a distinguir entre uma tend&ecirc;ncia hedonista a curtir prazeres superficiais e a felicidade real. <br>
<br>
Ent&atilde;o, a minha esperan&ccedil;a &eacute; de que neste novo s&eacute;culo n&oacute;s consigamos finalmente adotar a maior felicidade poss&iacute;vel da humanidade como sendo o nosso conceito de bem comum. Isso teria dois resultados. Serviria como um guia claro para a pol&iacute;tica. <br>
<br>
E, al&eacute;m disso, sendo isso ainda mais importante, ele nos inspiraria em nossa vida cotidiana em obter um prazer maior em nos dedicar &agrave; felicidade de outros, e a promov&ecirc;-la. Desta forma, todos n&oacute;s poder&iacute;amos nos tornar menos imbu&iacute;dos de n&oacute;s mesmos e mais felizes. <br>
<br>
* <em><strong>Richard Layard tem sido um conselheiro de longa data do Partido Trabalhista para quest&otilde;es de mercado de trabalho. Ele &eacute; tamb&eacute;m membro de honra do partido. O seu livro, "Happiness: Lessons from a New Science" (Felicidade: Li&ccedil;&otilde;es de uma Nova Ci&ecirc;ncia) ser&aacute; lan&ccedil;ado (na Gr&atilde;-Bretanha) em 3 de mar&ccedil;o, pela editora Allen Lane </strong></em>. <br>
<br>
<strong>Tradu&ccedil;&atilde;o: </strong> Jean-Yves de Neufville <br>
<a href="http://www.prospect-magazine.co.uk/landing_page.php">Visite o site do Prospect </a><br>
<a href="http://noticias.uol.com.br/midiaglobal/prospect/2005/03/02/ult2678u6.jhtm">http://noticias.uol.com.br/midiaglobal/prospect/2005/03/02/ult2678u6.jhtm </a><br>
</p>
		</font></div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
