<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        Dar Valor &agrave; Vida, em reais<br>
        </font>
		<font size="3" face="Arial">
		Por: <strong>Fernando Reinach</strong></font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>&nbsp;
		</p>
		</font>
		<table cellspacing="0" cellpadding="0">
          <tr>
            <td colspan="2"><strong>Dar valor &agrave; vida, em reais, artigo de Fernando Reinach </strong></td>
          </tr>
          <tr>
            <td width="64%"><strong></strong><br></td>
            <td width="36%"></td>
          </tr>
          <tr>
            <td colspan="2">Os problemas &eacute;ticos a serem enfrentados s&atilde;o enormes. Vale mais salvar a vida de uma crian&ccedil;a ou prolongar a vida de um idoso? <br>
                <br>
      Fernando Reinach ( <a href="mailto:fernando@reinach.com">fernando@reinach.com </a>), bi&oacute;logo, &eacute; professor titular do Instituto de Qu&iacute;mica da USP e diretor-executivo da Votorantim Novos Neg&oacute;cios. Texto publicado em ‘O Estado de SP': <br>
      <br>
      O progresso da medicina nivelou todos os pa&iacute;ses do mundo. Hoje, nenhum tem dinheiro suficiente para garantir o melhor tratamento m&eacute;dico a toda sua popula&ccedil;&atilde;o. <br>
      <br>
      Os pa&iacute;ses pobres nem sequer t&ecirc;m recursos para garantir um programa b&aacute;sico de vacina&ccedil;&atilde;o, enquanto os mais ricos s&atilde;o incapazes de garantir que qualquer cidad&atilde;o tenha acesso a todo e qualquer tratamento. <br>
      <br>
      Todas as sociedades enfrentam o mesmo problema: &eacute; preciso decidir qual a melhor maneira de gastar a quantidade limitada e insuficiente de dinheiro que &eacute; destinada &agrave; sa&uacute;de. <br>
      <br>
      Priorizar o investimento em sa&uacute;de significa abandonar a cren&ccedil;a de que ‘uma vida n&atilde;o tem pre&ccedil;o' e tentar desenvolver m&eacute;todos socialmente aceit&aacute;veis de aplicar rela&ccedil;&otilde;es de custo/beneficio para os gastos em sa&uacute;de. <br>
      <br>
      E isso implica associar um valor monet&aacute;rio &agrave; vida humana. <br>
      <br>
      O primeiro passo &eacute; determinar quais rem&eacute;dios funcionam. <br>
      <br>
      Isto j&aacute; &eacute; feito nos EUA desde 1962, quando o Kefauver Act deu poderes ao FDA (a ag&ecirc;ncia que regula medicamentos e alimentos) para impedir a comercializa&ccedil;&atilde;o de medicamentos que n&atilde;o t&ecirc;m efeitos terap&ecirc;uticos comprovados ou que causem danos &agrave; sa&uacute;de. <br>
      <br>
      O segundo passo &eacute; comparar a efic&aacute;cia de cada novo medicamento com os j&aacute; utilizados e determinar quais os efeitos colaterais. <br>
      <br>
      A velocidade com que novos medicamentos s&atilde;o liberados e o tempo necess&aacute;rio a esse tipo de estudo fazem com que as informa&ccedil;&otilde;es obtidas de compara&ccedil;&otilde;es diretas entre medicamentos demorem anos at&eacute; serem disponibilizadas. <br>
      <br>
      Durante esse per&iacute;odo, podemos estar consumindo medicamentos mais caros e que muitas vezes t&ecirc;m menor efic&aacute;cia ou piores efeitos colaterais. Foi o caso do Vioxx. <br>
      <br>
      O terceiro passo &eacute; o mais dif&iacute;cil. Consiste em discutir e acordar uma metodologia que permita determinar, por exemplo, o valor de um ano de vida e comparar este valor com o custo do tratamento necess&aacute;rio para obter esse ano. <br>
      <br>
      Imagine um rem&eacute;dio que ingerido diariamente durante 20 anos prolongue sua vida em seis meses. Se ele custar R$ 10 por dia de tratamento, voc&ecirc; pagou R$ 73 mil por seis meses de vida. &Eacute; caro ou barato? E se for necess&aacute;rio tratar 1 milh&atilde;o de pessoas? <br>
      <br>
      Os problemas &eacute;ticos a serem enfrentados s&atilde;o enormes. Vale mais salvar a vida de uma crian&ccedil;a ou prolongar a vida de um idoso? <br>
      <br>
      Um ano a mais de vida saud&aacute;vel vale quantas vezes mais que um ano em uma cadeira de rodas? Quanto vale uma diminui&ccedil;&atilde;o de 5% na probabilidade de ter um derrame cerebral? <br>
      <br>
      Sem esses valores &eacute; imposs&iacute;vel decidir que conjunto de tratamentos traz a melhor rela&ccedil;&atilde;o custo/benef&iacute;cio tanto para as sociedades ricas quanto para as pobres. <br>
      <br>
      Ao contr&aacute;rio dos computadores, que a cada ano ficam melhores e mais baratos, os medicamentos a cada ano ficam melhores e mais caros. <br>
      <br>
      Enquanto a sociedade acreditar que uma vida n&atilde;o tem pre&ccedil;o, as companhias farmac&ecirc;uticas v&atilde;o continuar a sustentar que um rem&eacute;dio novo, potencialmente melhor, tamb&eacute;m n&atilde;o tem pre&ccedil;o. <br>
      <br>
      Quanto voc&ecirc; acha que a Intel cobraria por uma nova vers&atilde;o de seus processadores, se a sociedade acreditasse que um aumento na velocidade do computador, por menor que fosse, n&atilde;o tivesse pre&ccedil;o? <br>
      <br>
      Mais informa&ccedil;&otilde;es em Jerry Avorn, ‘Powerful Medicines', ed. Alfred A. Knopf, New York, 2004. <br>
      (O Estado de SP, 4/5) </td>
          </tr>
        </table>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
