<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        A Mente, Intelig&ecirc;ncia Artificial e Emo&ccedil;&otilde;es<br>
        </font>Entrevista com Marvin Minsky<br>
        Conduzida por<strong> Renato M.E. Sabbatini</strong>, PhD</p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>Entrevista com Marvin Minsky<br>
		  Conduzida por Renato M.E. Sabbatini, PhD,<br>
		  Editor Associado, Revista C&eacute;rebro &amp; Mente</p>
		</font>
		<p>&nbsp;</p>
		<p>Marvin Minsky &eacute; respeitado como um dos mais eminentes pesquisadores e<br>
		  escritores em muitos campos das Ci&ecirc;ncias da Computac&atilde;o, particularmente<br>
		  em Intelig&ecirc;ncia Artificial, a &aacute;rea que estuda formas de imitar as<br>
		  fun&ccedil;&otilde;es cognitivas do c&eacute;rebro humano no computador. Como professor do<br>
		  prestigioso Massachussetts Institute of Technology (MIT), em Cambridge,<br>
		  EUA, ele fundou o Artificial Intelligence Laboratory, um lugar onde<br>
		  aconteceram muitos dos projetos de pesquisa pioneiros em ci&ecirc;ncias da<br>
		  computa&ccedil;&atilde;o (e onde ainda ocorrem), tais como o desenvolvimento das<br>
		  linguagens de programa&ccedil;&atilde;o LISP e LOGO. Ele tamb&eacute;m foi um dos fundadores<br>
		  da rob&oacute;tica e foi consagrado com v&aacute;rios pr&ecirc;mios e honrarias, como o<br>
		  Turing Award, que &eacute; considerado o Nobel da computa&ccedil;&atilde;o. Ele tamb&eacute;m<br>
		  participa do renomado MIT Media Lab, onde as m&iacute;dias do futuro est&atilde;o<br>
		  sendo pesquisadas.</p>
		<p>Devido aos muitos pontos de contato e intera&ccedil;&atilde;o entre as neuroci&ecirc;ncias,<br>
		  psicologia e ci&ecirc;ncias da computac&atilde;o na &aacute;rea de intelig&ecirc;ncia artificial,<br>
		  n&atilde;o &eacute; de se admirar que a mente genial do Prof. Minsky tenha se voltado<br>
		  para as coisas que elas t&ecirc;m em comum e as suas interfaces, e assim logo<br>
		  come&ccedil;ou a escrever sobre o c&eacute;rebro e seu produto, a mente. Sua obra<br>
		  m&aacute;xima nesta &aacute;rea foi um livro fascinante, o &quot;The Society of Mind&quot;, que<br>
		  foi traduzido em v&aacute;rias linguagens, inclusive o portugu&ecirc;s, no qual<br>
		  apresenta v&aacute;rias teorias sobre a organiza&ccedil;&atilde;o e funcionamento da mente.<br>
		  Seu interesse na &aacute;rea existe h&aacute; bastante tempo: a primeira constru&ccedil;&atilde;o de<br>
		  uma rede neural artificial baseada em hardware foi feita por Minsky<br>
		  enquanto ainda estudante. Ele at&eacute; mesmo chegou a escrever uma novela<br>
		  sobre a constru&ccedil;&atilde;o de uma superintelig&ecirc;ncia no ano de 2003 intitulada<br>
		  &quot;The Turing Option&quot;, em 1991.</p>
		<p>O Prof. Minsky visitou S&atilde;o Paulo pela quarta vez em maio de 1998, como<br>
		  palestrante convidado do Inet&rsquo;98, um congresso sobre tecnologias<br>
		  inteligentes e redes de computadores. Durante tr&ecirc;s dias desgastantes,<br>
		  tivemos a oportunidade, como presidente do comit&ecirc; cient&iacute;fico do<br>
		  congresso, de acompanhar a resist&ecirc;ncia f&iacute;sica do professor (apesar de<br>
		  sua idade) em uma ronda intermin&aacute;vel de entrevistas com a imprensa e<br>
		  palestras, e assim pudemos fazer tamb&eacute;m nossas pr&oacute;prias quest&otilde;es.</p>
		<p>Ele nos impressionou tremendamente com sua intelig&ecirc;ncia, profundidade de<br>
		  pensamento e id&eacute;ias originais, al&eacute;m da personalidade. O resultado foi<br>
		  uma entrevista composta de v&aacute;rias quest&otilde;es feitas em diferentes<br>
		  per&iacute;odos, que n&oacute;s apresentamos aqui para o prazer do leitor, que<br>
		  indubitavelmente ficar&aacute; fascinado com a brilhante mente de Marvin Minsky<br>
		  e suas v&aacute;rias id&eacute;ias originais (algumas, digamos, audaciosas) e frases<br>
		  arrojadas.</p>
		<p>* A Entrevista<br>
		  * Quem &eacute; Marvin Minsky<br>
		  * Recursos na Internet<br>
		  * O Autor</p>
		<p>A Entrevista</p>
		<p>Sabbatini: Prof. Minsky, em sua vis&atilde;o, qual &eacute; a contribui&ccedil;&atilde;o que as<br>
		  ci&ecirc;ncias da computa&ccedil;&atilde;o pode fazer para o estudo do c&eacute;rebro e da mente?</p>
		<p>Minsky: Bem, para mim est&aacute; bem claro que as ci&ecirc;ncias computacionais<br>
		  mudar&atilde;o nossas vidas, mas n&atilde;o por causa dos computadores e sim porque<br>
		  nos ajudar&atilde;o a entender os nossos pr&oacute;prios c&eacute;rebros, e a aprender qual &eacute;<br>
		  a natureza do conhecimento. O computador nos ensinar&aacute; como aprender a<br>
		  pensar e a sentir. Este conhecimento mudar&aacute; nossa vis&atilde;o da humanidade e<br>
		  nos capacitar&aacute; a mudarnos a n&oacute;s mesmos. As ci&ecirc;ncias da computa&ccedil;&atilde;o dizem<br>
		  respeito &agrave; complexidade, e n&oacute;s somos as coisas mais complexas deste mundo.</p>
		<p>Sabbatini: Por que os computadores s&atilde;o t&atilde;o est&uacute;pidos?</p>
		<p>Minsky: Bem, uma vasta soma de informa&ccedil;&otilde;es est&aacute; ao nosso alcance. Mas<br>
		  nenhuma m&aacute;quina nos dias atuais sabe o suficiente para responder &agrave;s mais<br>
		  simples quest&otilde;es do dia-a-dia, como:</p>
		<p>* &quot;Voc&ecirc; n&atilde;o deve tentar mover as pessoas, empurrando-as&quot;<br>
		  * &quot;Se voc&ecirc; roubar alguma coisa o propriet&aacute;rio ficar&aacute; com raiva&quot;<br>
		  * &quot;Voc&ecirc; pode puxar coisas com um cord&atilde;o, mas n&atilde;o empurr&aacute;-las&quot;<br>
		  * &quot;Quando voce soltar algo de sua m&atilde;o, ele cair&aacute; em dire&ccedil;&atilde;o ao ch&atilde;o (a<br>
		  menos que seja um bal&atilde;o de h&eacute;lio)&quot;<br>
		  * &quot;Voc&ecirc; n&atilde;o pode mover um objeto perguntando: &quot;por favor, venha aqui&quot;</p>
		<p>Nenhum computador sabe estas coisas, que qualquer crian&ccedil;a normal sabe.</p>
		<p>Existem muitos outros exemplos. Rob&ocirc;s fazem carros em f&aacute;bricas, mas<br>
		  nenhum rob&ocirc; pode arrumar uma cama, ou limpar sua casa. Computadores<br>
		  podem resolver equa&ccedil;&otilde;es diferenciais, mas n&atilde;o conseguem entender uma<br>
		  simples historinha infantil; podem vencer pessoas no xadrez, mas s&atilde;o s&atilde;o<br>
		  capazes de encher o seu copo.</p>
		<p>N&oacute;s precisamos de conhecimentos baseados no bom-senso (common sense) - e<br>
		  programas que possam utiliz&aacute;-lo. A computa&ccedil;&atilde;o de bom senso necessita de<br>
		  v&aacute;rias formas para representar o conhecimento. &Eacute; mais dif&iacute;cil fazer uma<br>
		  empregada dom&eacute;stica computadorizada do que um jogador de xadrez<br>
		  computadorizado, porque a empregada &eacute; obrigada a lidar com uma ampla<br>
		  gama de situa&ccedil;&otilde;es.</p>
		<p>Sabbatini: Que tamanho deve ser essa base de conhecimento?</p>
		<p>Minsky: Eu acho que caberia tudo em um CD-ROM. &Eacute; claro, n&atilde;o existe<br>
		  nenhum experimento psicol&oacute;gico que j&aacute; tenha sido feito com o objetivo de<br>
		  determinar se tudo que uma pessoa sabe cabe no conte&uacute;do de um CD (650<br>
		  MB). &Eacute; totalmente imposs&iacute;vel estimar quantos megabytes de informa&ccedil;&atilde;so<br>
		  uma pessoa sabe, mas eu acho que n&atilde;o deve ser muito mais que isso. Se<br>
		  voc&ecirc; memorizar 10 livros, isso ocuparia n&atilde;o mais que 1 megabyte de<br>
		  mem&oacute;ria, mas poucas pessoas sabem sequer um livro de cor.</p>
		<p>Hardware n&atilde;o &eacute; o fator limitante para construir um computador<br>
		  inteligente. N&oacute;s n&atilde;o necessitamos de supercomputadores para isso, o<br>
		  problema &eacute; que n&oacute;s n&atilde;o sabemos qual software usar com eles. Um<br>
		  computador de 1 MHz provavelmente &eacute; mais r&aacute;pido do que o c&eacute;rebro e faria<br>
		  o trabalho, desde que tivesse o software adequado.</p>
		<p>Sabbatini: Por que ainda n&atilde;o existem computadores que funcionem com base<br>
		  no conhecimento de bom senso?</p>
		<p>Minsky: Existem poucas pessoas trabalhando com problemas de bom-senso em<br>
		  Intelig&ecirc;ncia Artificial. Que eu saiba, n&atilde;o sao mais que cinco pessoas,<br>
		  ent&atilde;o provavelmente existem aproximadamente dez delas por a&iacute;. Quem s&atilde;o<br>
		  essas pessoas? H&aacute; o John McCarthy, na Stanford University, que foi o<br>
		  primeiro a formalizar o bom-senso usando l&oacute;gica. Ele tem uma p&aacute;gina na<br>
		  web muito interessante. H&aacute; o Harry Sloaman, da University of Edinburgh,<br>
		  que provavelmente &eacute; o melhor fil&oacute;sofo do mundo trabalhando com<br>
		  intelig&ecirc;ncia artificial, com exce&ccedil;&atilde;o de Daniel Dennett, mas ele sabe<br>
		  mais sobre computadores. E ent&atilde;o, existe eu, claro. Outra pessoa<br>
		  trabalhando em um forte projeto de bom senso &eacute; Douglas Lenat, que dirige<br>
		  o projeto CYC em Austin. Finalmente, Douglas Hofstadter, que escreve<br>
		  muitos livros sobre mente, intelig&ecirc;ncia artificial, etc, est&aacute;<br>
		  trabalhando em problemas similares. N&oacute;s somente falamos um com o outro e<br>
		  ningu&eacute;m mais est&aacute; interessado. Existe alguma coisa errada com as<br>
		  ci&ecirc;ncias da computa&ccedil;&atilde;o.</p>
		<p>Sabbatini: Existe algum software de IA que usa a abordagem de bom senso?</p>
		<p>Minsky: Como eu disse, o melhor sistema baseado em bom senso &eacute; o CYC,<br>
		  desenvolvido por Doug Lenat, uma pessoa brilhante, mas que infelizmente<br>
		  montou uma empresa, a CYCorp, e est&aacute; desenvolvendo-o como um sistema<br>
		  propriet&aacute;rio. Muitos cientistas da computa&ccedil;&atilde;o t&ecirc;m boas id&eacute;ias, mas<br>
		  depois fazem disto um segredo e come&ccedil;am a desenvolver sistemas<br>
		  propriet&aacute;rios, com a finalidade de ganhar dinheiro. Eles deveriam<br>
		  distribuir c&oacute;pias de seus sistemas para p&oacute;s-graduandos, de tal maneira<br>
		  que eles pudessem se envolver com eles e ter novas id&eacute;ias. N&oacute;s temos que<br>
		  entender como eles funcionam.</p>
		<p>Sabbatini: Os programas autom&aacute;ticos de tradu&ccedil;&atilde;o de linguagens e<br>
		  programas para jogar xadrez s&atilde;o bons exemplos de softwares inteligentes?</p>
		<p>Minsky: Caro que n&atilde;o. A atual tecnologia de tradu&ccedil;&atilde;o autom&aacute;tica ainda<br>
		  n&atilde;o pode ser comparada a um bom tradutor humano porque realmente o<br>
		  software n&atilde;o entende o que est&aacute; sendo traduzido. Novamente, o ideal<br>
		  seria que ele tivesse um conhecimento de bom senso, al&eacute;m do conhecimento<br>
		  sobre o vocabul&aacute;rio, sintaxe, etc. O Prof Noam Chomsky &eacute; culpado dessa<br>
		  situa&ccedil;&atilde;o, ou seja, porque n&oacute;s ainda n&atilde;o temos bons programas de tradu&ccedil;&atilde;o<br>
		  autom&aacute;tica. Ele &eacute; t&atilde;o brilhante, e sua teoria de gram&aacute;ticas geracionais<br>
		  &eacute; t&atilde;o boa, que por 40 anos foi usada por todo mundo nesse campo,<br>
		  deslocando o foco da sem&acirc;ntica para a sintaxe.</p>
		<p>No come&ccedil;o da IA, era uma grande coisa tentar ensinar a um computador<br>
		  jogos complexos. Arthur Samuel escreveu um programa de jogo de damas em<br>
		  1957. Ele ser&aacute; sempre lembrado como o pioneiro dos jogos computacionais.<br>
		  Mas acho que n&oacute;s n&atilde;o aprendemos nada nos &uacute;ltimos 40 anos em mat&eacute;ria de<br>
		  desenvolvimento de programas de jogos de xadrez. O programa da IBM, Deep<br>
		  Blue que sabe jogar um bom xadrez (ele venceu Gerry Kasparov, o campe&atilde;o<br>
		  mundial), mas apenas mais rapidamente, mas n&atilde;o de uma forma diferente<br>
		  dos primeiros programas desenvolvidos. Estes programas jogam bem e podem<br>
		  at&eacute; mesmo vencer o atual campe&atilde;o, mas eles n&atilde;o jogam da mesma forma como<br>
		  joga o c&eacute;rebro humano.</p>
		<p>Sabbatini: Como o seu conceito de uma &quot;sociedade da mente&quot; se relaciona<br>
		  com o conehecimento de bom senso?</p>
		<p>Minksy: Tome o sistema visual humano, por exemplo. N&atilde;o existe nenhum<br>
		  computador hoje que possa olhar ao redor de um quarto e fazer um mapa<br>
		  r&aacute;pido do que existe nele, uma tarefa que qualquer garoto de quatro anos<br>
		  de idade &eacute; capaz de fazer. N&oacute;s temos programas que podem reconhecer<br>
		  faces, que podem ter algum tipo de vis&atilde;o focal, processando e<br>
		  reconhecendo objetos simples, mas n&atilde;o um processamento de ordem elevada<br>
		  como esse. Desse modo, a percep&ccedil;&atilde;o da dist&acirc;ncia humana &eacute; um bom exemplo<br>
		  de uma &quot;sociedade da mente&quot;. Ela se baseia em uma s&eacute;rie de m&eacute;todos<br>
		  cooperativos, tais como percep&ccedil;&atilde;o de gradientes, detec&ccedil;&atilde;o de bordas,<br>
		  oclus&atilde;o, foco, brilho, movimento, disparidade, perpectiva, converg&ecirc;ncia,<br>
		  etc. Um programa de computador tipicamente tem uma ou duas maneiras de<br>
		  fazer algo, ao passo que o c&eacute;rebro humano tem dezenas de m&eacute;todos<br>
		  diferentes para usar.</p>
		<p>Sabbatini: Voc&ecirc; parece acreditar que n&oacute;s seremos capazes de construir<br>
		  uma intelig&ecirc;ncia no futuro. Mas os seres humanos t&ecirc;m consci&ecirc;ncia,<br>
		  percep&ccedil;&atilde;o de si mesmo. Os computadores ser&atilde;o capazes disto?</p>
		<p>Minsky: &Eacute; muito f&aacute;cil tornar os computadores conscientes deles mesmos.<br>
		  Por exemplo, todos os computadores t&ecirc;m uma pilha, uma esp&eacute;cie de &aacute;rea<br>
		  especial da mem&oacute;ria onde o computador pode olhar para ver suas a&ccedil;&otilde;es<br>
		  passadas. &Eacute; um problema trivial e n&atilde;o muito importante. O problema real<br>
		  &eacute; saber como a mente sabe sobre ela mesma. N&oacute;s n&atilde;o entendemos como isto<br>
		  acontece. Pessoas tem uma consci&ecirc;ncia superficial sobre elas mesmas. n&atilde;o<br>
		  &eacute; uma coisa misteriosa. A medida em que os computadores conseguirem um<br>
		  m&iacute;nimo de bom senso n&oacute;s saberemos.</p>
		<p>Sabbatini: Quando isto acontecer&aacute;?</p>
		<p>Minsky: Nunca, na presente velocidade. O p&uacute;blico n&atilde;o valoriza a pesquisa<br>
		  b&aacute;sica o suficiente para que esta situa&ccedil;&atilde;o seja corrigida. Eu sugiro que<br>
		  voc&ecirc;s montem um centro brasileiro para trabalhar com problemas de bom<br>
		  senso nos pr&oacute;ximos 10 anos !</p>
		<p>Sabbatini: Seu pr&oacute;ximo livro a ser editado ser&aacute; sobre o papel das<br>
		  emo&ccedil;&otilde;es. Poderia nos dizer um pouco sobre isso?</p>
		<p>Minsky: Emo&ccedil;&atilde;o &eacute; somente uma forma diferente de pensar. Pode usar<br>
		  algumas das fun&ccedil;&otilde;es corporais, tais como quando nos preparamos para<br>
		  fugir (o cora&ccedil;&atilde;o bate mais r&aacute;pido, etc). Emo&ccedil;&otilde;es t&ecirc;m um valor de<br>
		  sobreviv&ecirc;ncia, ou seja, ele nos ajuda a nos comportarmos mais<br>
		  eficientemente em algumas situa&ccedil;&otilde;es. Nesse sentido, os animais t&ecirc;m<br>
		  emo&ccedil;&otilde;es melhores, mais fortes e nais r&aacute;pidas do que n&oacute;s.</p>
		<p>Entretanto, computadores verdadeiramente inteligentes ter&atilde;o que ter<br>
		  emo&ccedil;&otilde;es. Isto n&atilde;o &eacute; imposs&iacute;vel ou mesmo dif&iacute;cil de alcan&ccedil;ar. Uma vez que<br>
		  entendamos a rela&ccedil;&atilde;o entre pensamentos, emo&ccedil;&atilde;o e mem&oacute;ria, ser&aacute; f&aacute;cil<br>
		  implementar estas fun&ccedil;&otilde;es no software.</p>
		<p>Freud foi um dos primeiros cientistas computacionais, porque ele estudou<br>
		  a import&acirc;ncia da mem&oacute;ria. Ele foi tamb&eacute;m pioneiro em propor o papel das<br>
		  emo&ccedil;&otilde;es na personalidade e no comportamento. Isto &eacute; novidade porque todo<br>
		  mundo ouviu somente suas id&eacute;ias sobre sexo.</p>
		<p>De acordo com Freud, a mente &eacute; organizada como um sanduiche. Ela &eacute; feita<br>
		  de tr&ecirc;s camadas: o superego, que nos d&aacute; a auto-imagem, as nossas<br>
		  liga&ccedil;&otilde;es com outras pessoas, etc., e que aprende os valores e id&eacute;ias<br>
		  sociais, proibi&ccedil;&otilde;es e tab&uacute;s, os quais s&atilde;o aprendidos principalmente com<br>
		  nossos pais. Abaixo dele existe o ego, que media a resolu&ccedil;&atilde;o de<br>
		  conflitos, e conecta as entradas sensoriais e a express&agrave;o motora.<br>
		  Debaixo do ego encontramos o id, que &eacute; respons&aacute;vel pelo nosso sistema<br>
		  inato de motiva&ccedil;&otilde;es (puls&otilde;es), as nossas necessidades b&aacute;sicas, tais como<br>
		  fome, sede, sexo, etc.</p>
		<p>Este poderia ser um bom modelo para um programa de computador que fosse<br>
		  capaz de ter personalidade, conhecimento e emo&ccedil;&otilde;es, percep&ccedil;&atilde;o social,<br>
		  restri&ccedil;&otilde;es morais, etc.</p>
		<p>Quem &Eacute; Marvin Minsky</p>
		<p>Marvin Lee Minsky &eacute; catedr&aacute;tico Toshiba de Artes e Ci&ecirc;ncias da M&iacute;dia, e<br>
		  professor da Engenharia El&eacute;trica e Ci&ecirc;ncias da Computa&ccedil;&atilde;o no<br>
		  Massachusetts Institute of Technology. Suas pesquisas levaram a avan&ccedil;os<br>
		  te&oacute;ricos e pr&aacute;ticos em intelig&ecirc;ncia artificial, psicologia cognitiva,<br>
		  redes neurais, e a teoria das fun&ccedil;&otilde;es recursivas e m&aacute;quinas de Turing.<br>
		  Ele fez grandes contribui&ccedil;&otilde;es aos dom&iacute;nios da descri&ccedil;&atilde;o gr&aacute;fica<br>
		  simb&oacute;lica, geometria computacional, representa&ccedil;&atilde;o do conhecimento,<br>
		  sem&acirc;ntica computacional, aprendizagem simb&oacute;lica e conexionista. Ele<br>
		  esteve tamb&eacute;m envolvido com muitos estudos de tecnologia avan&ccedil;ada para a<br>
		  explora&ccedil;&atilde;o do espa&ccedil;o.</p>
		<p>O Professor Minsky foi tamb&eacute;m um dos pioneiros da rob&oacute;tica mec&acirc;nica<br>
		  baseada em intelig&ecirc;ncia e telepresen&ccedil;a. Ele elaborou e construiu uma das<br>
		  primeiras m&atilde;os mec&acirc;nicas com sensores t&aacute;teis, scanners visuais, e seus<br>
		  softwares e interfaces de computadores. Tamb&eacute;m influenciou muitos<br>
		  projetos de rob&oacute;tica fora do MIT, e elaborou e construiu a primeira<br>
		  tartaruga mec&acirc;nica para o LOGO. Em 1951 ele construiu a primeira rede de<br>
		  aprendizagem neural (chamada de SNARC, ou Stochastic Neural-Analog<br>
		  Reinforcement Computer), baseada no refor&ccedil;amento simulado de<br>
		  coeficientes de transmiss&atilde;o sin&aacute;ptica. Quando estudou em Harvard, ainda<br>
		  bem jovem, ele inventou e construiu o primeiro microsc&oacute;pio de varredura<br>
		  confocal, um instrumento optico com resolu&ccedil;&atilde;o sem precedentes e alta<br>
		  qualidade de imagem.</p>
		<p>Desde 1950, Marvin Minsky t&ecirc;m traballhado usando id&eacute;ias computacionais<br>
		  para caracterizar processos psicol&oacute;gicos humanos, bem como para<br>
		  desenvolver m&aacute;quinas inteligentes. Em 1959, Minsky e John McCarthy<br>
		  fundaram o que se tornou o Laborat&oacute;rio de Intelig&ecirc;ncia Artificial do<br>
		  MIT. Seu paper fundamental &quot;Steps Towards Artificial Intelligence&quot;<br>
		  analisou tudo o que existia sobre o assunto. Um artigo de 1963, &quot;Matter,<br>
		  Mind, and Models&quot; tratou do problema de se fazer m&aacute;quinas com<br>
		  auto-consci&ecirc;ncia; e em &quot;Perceptrons,&quot; 1969, ele e Seymour Papert<br>
		  caracterizaram as capacidades e limita&ccedil;&otilde;es das m&aacute;quinas de<br>
		  reconhecimentos de padr&otilde;es e aprendizagem baseadas em redes neurais. Em<br>
		  &quot;A Framework for Representing Knowledge&quot; (1974) ele criou um modelo de<br>
		  representa&ccedil;&atilde;o do conhecimento para muitos fen&ocirc;menos em cogni&ccedil;&atilde;o,<br>
		  entendimento da linguagem, e percep&ccedil;&atilde;o visual. Estas representa&ccedil;&otilde;es,<br>
		  chamadas de &quot;frames,&quot; (quadroa) herdam suas caracter&iacute;sticas de<br>
		  processamento a partir de outros frames definidos previamente, e s&atilde;o<br>
		  frequentemente consideradas como uma das primeiras formas de programa&ccedil;&atilde;o<br>
		  orientada a objetos.</p>
		<p>Em 1970 Minsky e Papert come&ccedil;aram a formular a teoria chamada &quot;The<br>
		  Society of Mind&quot; (Sociedade da Mente), a qual combina insights da<br>
		  psicologia do desenvolvimento da crian&ccedil;a e suas experi&ecirc;ncias com<br>
		  pesquisa em Intelig&ecirc;ncia Artifical.</p>
		<p>A Sociedade da Mente prop&otilde;e que a intelig&ecirc;ncia n&atilde;o &eacute; um produto de um<br>
		  mecanismo singular, mas se origina da intera&ccedil;&atilde;o entre uma grande<br>
		  variedade de agentes. Eles arguiram que tal diversidade &eacute; necess&aacute;ria<br>
		  porque tarefas diferentes requerem mecanismos fundamentalmente<br>
		  diferentes; isto faz com que a psicologia se transforme de uma busca sem<br>
		  frutos por alguns princ&iacute;pios b&aacute;sicos, em uma busca por mecanismos que a<br>
		  mente poderia utilizar para gerenciar a intera&ccedil;&atilde;o entre esses elementos.</p>
		<p>Por&ccedil;&otilde;es dessa teoria come&ccedil;aram a aparecer em artigos nos anos 70 e<br>
		  in&iacute;cio dos 80. Papert voltou suas energias para aplicar essas novas<br>
		  id&eacute;ias na transforma&ccedil;&atilde;o da educa&ccedil;&atilde;o, enquanto Minsky continuou a<br>
		  trabalhar primariamente na teoria. Em 1985 ele publicou o livro &quot;The<br>
		  Society of Mind,&quot; o qual tem 270 id&eacute;ias expressas em uma p&aacute;gina e<br>
		  interconectadas de maneira a refletir a estrutura da pr&oacute;pria teoria.<br>
		  Cada p&aacute;gina prop&otilde;e um desses mecanismos que poderiam ser respons&aacute;veis<br>
		  por fen&ocirc;menos psicol&oacute;gicos, ou trata de um problema criado pela solu&ccedil;&atilde;o<br>
		  proposta em outra p&aacute;gina.</p>
		<p>Desde a publica&ccedil;&atilde;o de &quot;The Society of Mind,&quot; Minsky tem continuado a<br>
		  desenvolver a teoria ao longo de diversas dire&ccedil;&otilde;es. Atualmente ele tem<br>
		  trabalhado em seu novo livro, a ser intitulado &quot;The Emotion Machine,&quot; no<br>
		  qual ele descreve os pap&eacute;is dos sentimentos, metas, emo&ccedil;&ograve;es e<br>
		  pensamentos conscientes em termos de processos que motivam e regulam as<br>
		  atividades dentro das nossas sociedades pessoais da mente.</p>
		<p>E-mail: minsky@media.mit.edu<br>
		  </p>
		<p>http://www.cerebromente.org.br/n07/opiniao/minsky/minsky.htm<br>
		  </p>
		<p>http://groups.yahoo.com/group/Genismo/message/6067</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
