<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        A Busca da Felicidade</font><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        </font>
		<font size="3" face="Arial">
		Revista Super Interessante Edicao 212 Abril/2005 </font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p> 
A busca da felicidade <br>
Pesquisas desvendam os mecanismos do prazer e da felicidade. Como esse novo conhecimento pode melhorar sua vida? <br>
Por <strong>Barbara Axt</strong> <a name="top"></a> </p>
		</font>
		<p>Felicidade &eacute; um truque. Um truque da natureza concebido ao longo de milh&otilde;es de anos com uma s&oacute; finalidade: enganar voc&ecirc;. A l&oacute;gica &eacute; a seguinte: <strong> quando fazemos algo que aumenta nossas chances de sobreviver ou de procriar, nos sentimos muito bem. T&atilde;o bem que vamos querer repetir a experi&ecirc;ncia muitas e muitas vezes. E essa nossa persegui&ccedil;&atilde;o incessante de coisas que nos deixem felizes acaba aumentando as chances de transmitirmos nossos genes. "As leis que governam a felicidade n&atilde;o foram desenhadas para nosso bem-estar psicol&oacute;gico, mas para aumentar as chances de sobreviv&ecirc;ncia dos nossos genes a longo prazo", escreveu o escritor e psic&oacute;logo americano Robert Wright, num artigo para a revista americana Time . </strong></p>
		<p>A busca da felicidade &eacute; o combust&iacute;vel que move a humanidade - &eacute; ela que nos for&ccedil;a a estudar, trabalhar, ter f&eacute;, construir casas, realizar coisas, juntar dinheiro, gastar dinheiro, fazer amigos, brigar, casar, separar, ter filhos e depois proteg&ecirc;-los. Ela nos convence de que cada uma dessas conquistas &eacute; a coisa mais importante do mundo e nos d&aacute; disposi&ccedil;&atilde;o para lutar por elas. Mas tudo isso &eacute; ilus&atilde;o. A cada vit&oacute;ria surge uma nova necessidade. Felicidade &eacute; uma cenoura pendurada numa vara de pescar amarrada no nosso corpo. &Agrave;s vezes, com muito esfor&ccedil;o, conseguimos dar uma mordidinha. Mas a cenoura continua l&aacute; adiante, apetitosa, nos empurrando para a frente. Felicidade &eacute; um truque. </p>
		<p>E temos levado esse truque muito a s&eacute;rio. Vivemos uma &eacute;poca em que ser feliz &eacute; uma obriga&ccedil;&atilde;o - as pessoas tristes s&atilde;o indesejadas, vistas como fracassadas completas. A doen&ccedil;a do momento &eacute; a depress&atilde;o. "A depress&atilde;o &eacute; o mal de uma sociedade que decidiu ser feliz a todo pre&ccedil;o", afirma o escritor franc&ecirc;s Pascal Bruckner, autor do livro A Euforia Perp&eacute;tua . Muitos de n&oacute;s est&atilde;o fazendo for&ccedil;a demais para demonstrar felicidade aos outros - e sofrendo por dentro por causa disso. Felicidade est&aacute; virando um peso: uma fonte terr&iacute;vel de ansiedade. </p>
		<p>Esse assunto sempre foi desprezado pelos cientistas. Mas, na &uacute;ltima d&eacute;cada, um n&uacute;mero cada vez maior deles, alguns influenciados pelas id&eacute;ias de religiosos e fil&oacute;sofos, tem se esfor&ccedil;ado para decifrar os segredos da felicidade. A id&eacute;ia &eacute; finalmente desmascarar esse truque da natureza. Entender o que nos torna mais ou menos felizes e qual &eacute; a forma ideal de lidar com a ansiedade que essa busca infinita causa. Veja nas pr&oacute;ximas p&aacute;ginas o que eles j&aacute; descobriram. </p>
		<p>TR&Ecirc;S CAMINHOS <br>
  Um dos motivos pelos quais a felicidade &eacute; t&atilde;o dif&iacute;cil de alcan&ccedil;ar &eacute; que nem sabemos bem o que ela &eacute;. Da&iacute; a import&acirc;ncia das pesquisas do psic&oacute;logo americano Martin Seligman, da Universidade da Pensilv&acirc;nia. Seligman concluiu que felicidade &eacute; na verdade a soma de tr&ecirc;s coisas diferentes: prazer, engajamento e significado. </p>
		<p>Prazer voc&ecirc; sabe o que &eacute;. Trata-se daquela sensa&ccedil;&atilde;o que costuma tomar nossos corpos quando dan&ccedil;amos uma m&uacute;sica boa, ouvimos uma piada engra&ccedil;ada, conversamos com um bom amigo, fazemos sexo ou comemos chocolate. Um jeito f&aacute;cil de reconhecer se algu&eacute;m est&aacute; tendo prazer &eacute; procurar em seu rosto por um sorriso e por olhos brilhantes. J&aacute; engajamento &eacute; a profundidade de envolvimento entre a pessoa e sua vida. Um sujeito engajado &eacute; aquele que est&aacute; absorvido pelo que faz, que participa ativamente da vida. E, finalmente, significado &eacute; a sensa&ccedil;&atilde;o de que nossa vida faz parte de algo maior. </p>
		<p>A vantagem de dividir a felicidade em tr&ecirc;s &eacute; que assim fica mais f&aacute;cil definirmos nossos objetivos. "Buscar a felicidade" &eacute; uma meta meio vaga, fica dif&iacute;cil at&eacute; de saber por onde come&ccedil;ar. Mas, se voc&ecirc; se conscientizar de que basta juntar essas tr&ecirc;s coisas - prazer, engajamento e significado - para a felicidade vir de brinde, a tarefa torna-se menos penosa. Seligman acha que um dos maiores erros das sociedades ocidentais contempor&acirc;neas &eacute; concentrar a busca da felicidade em apenas um dos tr&ecirc;s pilares, esquecendo os outros. E geralmente escolhemos justo o mais fraquinho deles: o prazer. "Engajamento e significado s&atilde;o muito mais importantes", disse ele numa entrevista &agrave; Time . Como ent&atilde;o alcan&ccedil;&aacute;-los? </p>
		<p>Comecemos pelo engajamento. Algumas pessoas s&atilde;o capazes de se engajar em tudo: entram de cabe&ccedil;a nos romances, doam-se ao trabalho, d&atilde;o tudo de si a todo momento. Isso &eacute; raro e nem sempre &eacute; bom (inclusive porque gente engajada demais tende a negligenciar outros aspectos da vida, em especial o prazer). Ningu&eacute;m precisa ir t&atilde;o longe, mas o esfor&ccedil;o de estar atento ao mundo, participando da vida, vale a pena. </p>
		<p>Mihaly Csikszentmihalyi (pronuncie "txicsentmirr&aacute;i"), pesquisador da Universidade de Chicago, nos Estados Unidos, estuda um fen&ocirc;meno cerebral chamado "fluxo", que ocorre quando o engajamento numa atividade torna-se t&atilde;o intenso que d&aacute; aquela sensa&ccedil;&atilde;o boa de estar completamente absorto, a ponto de esquecer do mundo e perder a no&ccedil;&atilde;o do tempo. Ou seja, &eacute; um estado de alegria quase perfeita. Esse fen&ocirc;meno acontece com monges em estado de medita&ccedil;&atilde;o, mas tamb&eacute;m em situa&ccedil;&otilde;es muito mais comuns, como ao tocar um instrumento, andar de bicicleta ou at&eacute; mesmo ao consertar a estante da casa. Um outro pesquisador, o americano Richard Davidson, da Universidade de Wisconsin, observou em laborat&oacute;rio que as pessoas em estado de fluxo ativam uma regi&atilde;o do c&eacute;rebro chamada c&oacute;rtex pr&eacute;-frontal esquerdo, o que pode ter uma s&eacute;rie de efeitos no organismo, inclusive um melhor funcionamento do sistema imunol&oacute;gico. Ao longo de um estudo realizado na Holanda, pessoas que entraram em fluxo tiveram seu risco de morte reduzido em 50%, por reagirem melhor a doen&ccedil;as. </p>
		<p>E como se entra no tal fluxo? Csikszentmihalyi afirma que o segredo &eacute; buscar atividades nas quais se possa usar todo o seu talento. Tem de ser um desafio n&atilde;o muito f&aacute;cil a ponto de ser entediante, nem t&atilde;o dif&iacute;cil que se torne frustrante. Procurar experi&ecirc;ncias desse tipo &eacute; recompensador e traz n&iacute;veis bem altos de felicidade. Claro que infelizmente nem todo mundo tem a sorte de encontrar desafios assim no trabalho. Nesse caso, um hobby pode ajudar na busca por engajamento e por momentos de fluxo - pode tanto ser uma atividade manual ou intelectual quanto um esporte. </p>
		<p>Quanto ao terceiro pilar da felicidade, o significado, o jeito tradicional de conquist&aacute;-lo &eacute; via religi&atilde;o. H&aacute; mil&ecirc;nios, a humanidade encontra alento na cren&ccedil;a de que cada um de n&oacute;s faz parte de uma ordem maior. Pesquisas mostram que as pessoas religiosas consideram-se, na m&eacute;dia, mais felizes que as n&atilde;o-religiosas - elas tamb&eacute;m t&ecirc;m menos depress&atilde;o, menos ansiedade e suicidam-se menos. A cren&ccedil;a de que Deus est&aacute; nos observando, nas palavras do psic&oacute;logo e estudioso da religi&atilde;o Michael McCullough, da Universidade de Miami, &eacute; uma esp&eacute;cie de "equivalente em grande escala do pensamento 'se eu n&atilde;o conseguir pagar o aluguel, meu pai vai ajudar'". Ou seja, &eacute; um conforto, uma garantia de que, no final, as injusti&ccedil;as ser&atilde;o corrigidas e nossos esfor&ccedil;os, reconhecidos. </p>
		<p>Mas a religi&atilde;o n&atilde;o &eacute; a &uacute;nica forma de dar significado &agrave; vida. Um truque eficaz para ficar mais feliz &eacute; fazer o bem para os outros - visitar um orfanato, ajudar uma crian&ccedil;a a fazer a li&ccedil;&atilde;o de casa, dar um presente &uacute;til. E isso n&atilde;o &eacute; conversa mole. Seligman mediu em laborat&oacute;rio os efeitos do altru&iacute;smo e percebeu que um &uacute;nico ato de bondade pode melhorar efetivamente os n&iacute;veis de felicidade de uma pessoa por at&eacute; dois meses. Cinco atos de bondade por semana turbinaram sensivelmente o astral dos cobaias - e, quando todos os cinco foram realizados num mesmo dia, o benef&iacute;cio foi ainda maior. Tamb&eacute;m se alcan&ccedil;a significado construindo algo que pode sobreviver a voc&ecirc;. O exemplo cl&aacute;ssico &eacute; criar filhos. Uma outra dica &eacute; acreditar que sua vida &eacute; importante para alguma grande causa: a hist&oacute;ria, a ci&ecirc;ncia, a justi&ccedil;a social, a democracia, a liberdade, o progresso, a natureza. Ou seja, &eacute; &uacute;til crer em algo, mesmo que n&atilde;o seja em Deus. </p>
		<p>Para terminar, h&aacute; uma regra da qual especialista nenhum discorda: ter amigos (e nem precisam ser muitos) ajuda a ser feliz. Amigos contam pontos nos tr&ecirc;s crit&eacute;rios: trazem, ao mesmo tempo, prazer, engajamento e significado para nossas vidas. </p>
		<p>SER INFELIZ &Eacute; PRECISO <br>
  Ok, j&aacute; temos a receita da felicidade. Basta juntar prazer, engajamento e significado e nossa vida se resolve para sempre? Ah, se fosse assim t&atilde;o simples. A felicidade, como n&atilde;o cansam de repetir os poetas e os chatos, &eacute; breve. Ainda bem. Felicidade, por defini&ccedil;&atilde;o, &eacute; um estado no qual n&atilde;o temos vontade de mudar nada. Ou seja, se pass&aacute;ssemos tempo demais assim, nossas vidas estacionariam. A busca da felicidade &eacute; o que nos empurra para a frente - se agarramos a cenoura, paramos de correr e a brincadeira perde completamente a gra&ccedil;a. Portanto, um pouco de ansiedade, de insatisfa&ccedil;&atilde;o, &eacute; perfeitamente saud&aacute;vel. </p>
		<p>"Felicidade &eacute; projetada para evaporar", escreveu Robert Wright. E, segundo ele, h&aacute; uma raz&atilde;o evolutiva para isso tamb&eacute;m: "se a alegria que vem ap&oacute;s o sexo n&atilde;o acabasse nunca, ent&atilde;o os animais copulariam apenas uma vez na vida". Mora a&iacute; um dos grandes problemas atuais. Muita gente acredita que &eacute; poss&iacute;vel viver uma exist&ecirc;ncia s&oacute; de altos, sem nenhum ponto baixo, sem tristeza, sem sofrimento. E alguns est&atilde;o dispostos a conseguir isso sem esfor&ccedil;o algum, s&oacute; &agrave; custa de antidepressivos. </p>
		<p>Isso &eacute; conversa de cientista, mas alguns religiosos, em especial os budistas, j&aacute; afirmam algo parecido h&aacute; muito tempo. Um de seus preceitos b&aacute;sicos &eacute; o de que "a vida &eacute; sofrimento". Coisa chata, n&eacute;? Talvez, mas ter consci&ecirc;ncia de que o sofrimento &eacute; inevit&aacute;vel pode ajudar a trazer felicidade, e certamente diminui a ansiedade. O conselho do dalai-lama &eacute; que, quando as coisas estiverem mal, em vez de se entregar &agrave; infelicidade ou tentar apenas minimizar os sintomas, voc&ecirc; respire fundo e tente descobrir o porqu&ecirc; da situa&ccedil;&atilde;o. </p>
		<p>Segundo ele, grande parte da dor &eacute; criada por n&oacute;s mesmos, pela nossa inabilidade de lidar com a tristeza e pela sensa&ccedil;&atilde;o de que somos obrigados a ser sempre felizes. Ao encarar o sofrimento de frente e identificar as suas causas reais, voc&ecirc; estar&aacute; dando um passo na dire&ccedil;&atilde;o do autoconhecimento, o que vai lhe permitir entender quais seus objetivos na vida, quais seus valores. Para usar a terminologia de Seligman, esse autoconhecimento dar&aacute; a voc&ecirc; mais clareza sobre que tipo de atividades lhe traz prazer, engajamento e significado. Ou seja, s&atilde;o esses momentos ruins que criar&atilde;o condi&ccedil;&otilde;es para voc&ecirc; correr atr&aacute;s da sua pr&oacute;pria realiza&ccedil;&atilde;o - individual, pessoal e intransfer&iacute;vel. </p>
		<p>CADA UM &Eacute; CADA UM <br>
&Eacute; a&iacute; que est&aacute; o pulo-do-gato. N&atilde;o existe uma f&oacute;rmula da felicidade que funcione com todo mundo - &eacute; justamente nisso que os livros de auto-ajuda costumam falhar. Cada pessoa &eacute; diferente e reage &agrave; vida de modo diferente. Foi essa a conclus&atilde;o do estudo realizado em 1996 pelo pesquisador David Lykken, da Universidade de Minnesota. Ele comparou dados sobre 4.000 pares de g&ecirc;meos id&ecirc;nticos e percebeu que, na maioria dos casos, quando um tem tend&ecirc;ncia a ver o mundo de modo otimista, o outro tem tamb&eacute;m - e quando um &eacute; pessimista o outro &eacute; igual. Ou seja, existe um forte componente gen&eacute;tico na nossa tend&ecirc;ncia a ser feliz. N&atilde;o que isso seja uma grande surpresa. Qualquer pai ou m&atilde;e sabe que algumas crian&ccedil;as nascem com voca&ccedil;&atilde;o para o sorriso, enquanto outras s&atilde;o simplesmente muito mais dif&iacute;ceis de agradar. </p>
		<p>Nas &uacute;ltimas d&eacute;cadas, apareceram muitas evid&ecirc;ncias de que n&oacute;s tendemos a manter um "n&iacute;vel de felicidade" constante ao longo de nossas vidas - e nem mesmo grandes acontecimentos parecem capazes de alterar bruscamente esse n&iacute;vel. Um exemplo disso &eacute; a pesquisa conduzida pelo psic&oacute;logo Richard Lucas, da Universidade do Estado de Michigan, Estados Unidos. Lucas passou 15 anos entrevistando solteiros e casados na Alemanha e pedindo que eles dessem notas de 0 a 10 para seu estado de felicidade. Os solteiros tinham m&eacute;dia 7,28. No momento em que eles casavam, o valor aumentava muito: para perto de 8,5. Mas dois anos depois a m&eacute;dia j&aacute; era de exatamente 7,28 outra vez. Ou seja, a longo prazo, o casamento parece n&atilde;o mudar - para melhor ou para pior - o n&iacute;vel de felicidade . </p>
		<p>O mesmo vale para outros acontecimentos radicalmente transformadores - para o bem ou para o mal. Um estudo com ganhadores da loteria realizado em 1978 mostrou que esses felizardos t&ecirc;m picos de felicidade logo ap&oacute;s o pr&ecirc;mio, mas tendem a voltar aos n&iacute;veis anteriores alguns meses depois. Algo equivalente parece acontecer com pessoas que ficam parapl&eacute;gicas em acidentes. Elas passam por um per&iacute;odo de infelicidade, mas dois meses depois recuperam n&iacute;veis quase t&atilde;o altos quanto os anteriores ao acidente. </p>
		<p>Esse ac&uacute;mulo de dados levou alguns especialistas a afirmarem que a felicidade &eacute; algo imut&aacute;vel. Oito anos atr&aacute;s, o pesquisador Lykken criou pol&ecirc;mica ao afirmar publicamente que "parece que tentar se tornar mais feliz &eacute; t&atilde;o f&uacute;til quanto tentar se tornar mais alto". Hoje at&eacute; ele pr&oacute;prio reconhece que essa afirma&ccedil;&atilde;o foi, no m&iacute;nimo, exagerada. Parece que uma analogia melhor para a felicidade &eacute; compar&aacute;-la com o peso. Cada um de n&oacute;s tem um biotipo diferente - uma tend&ecirc;ncia para ser mais ou menos gordo. Mas &eacute; claro que os nossos h&aacute;bitos e a nossa postura t&ecirc;m uma grande influ&ecirc;ncia sobre o n&uacute;mero que aparece na balan&ccedil;a. &Eacute; a mesma coisa com a felicidade: temos uma tend&ecirc;ncia natural para um certo n&iacute;vel. Mas fazer regime funciona. </p>
		<p>UMA QUEST&Atilde;O DE DESEJO <br>
  Um exemplo do quanto podemos alterar nossa predisposi&ccedil;&atilde;o gen&eacute;tica para a felicidade &eacute; a forma como lidamos com nossos desejos. Existem duas maneiras de alcan&ccedil;ar a felicidade: possuindo mais ou desejando menos. Se a felicidade &eacute; a cenoura, a vara na qual ela est&aacute; pendurada &eacute; o que chamamos de desejo. E estamos fazendo varas cada vez mais compridas. </p>
		<p>Veja o caso dos pa&iacute;ses ricos. "Nos Estados Unidos e na Europa, h&aacute; uma sensa&ccedil;&atilde;o de desapontamento, pois se est&aacute; percebendo que existe um limite para a satisfa&ccedil;&atilde;o que a sociedade e os bens materiais trazem", diz o economista e fil&oacute;sofo Eduardo Giannetti, autor do &oacute;timo livro Felicidade. Nos Estados Unidos, desde a Segunda Guerra Mundial, todos os indicadores econ&ocirc;micos e sociais melhoraram sem parar. A renda triplicou, o tamanho das casas dobrou e o acesso aos bens materiais cresceu tanto, que hoje h&aacute; mais carros nas garagens do que habitantes no pa&iacute;s. Ainda assim, o &iacute;ndice nacional de felicidade n&atilde;o cresceu um mil&iacute;metro sequer. O Centro de Pesquisas de Opini&atilde;o Nacional dos Estados Unidos entrevista periodicamente os americanos desde os anos 50 - e o resultado &eacute; invariavelmente o mesmo (um ter&ccedil;o deles se considera "muito feliz"). </p>
		<p>H&aacute; uma raz&atilde;o para isso: os americanos querem cada vez mais. Seus desejos n&atilde;o p&aacute;ram de crescer. Ou seja, a cenoura est&aacute; cada vez mais apetitosa, mas tamb&eacute;m mais distante. Demandas crescentes s&atilde;o a condi&ccedil;&atilde;o essencial para manter a economia funcionando. A l&oacute;gica do capitalismo &eacute; criar necessidades, para ent&atilde;o satisfaz&ecirc;-las - n&atilde;o por acaso, esse pa&iacute;s de insatisfeitos &eacute; o mais rico do mundo. Precisamos das coisas a partir do momento em que elas est&atilde;o dispon&iacute;veis e isso vale tanto para produtos quando para id&eacute;ias. Quando vemos pessoas lindas, maquiadas e malhadas nas capas das revistas, e aparelhos de som inacredit&aacute;veis nos an&uacute;ncios, fica dif&iacute;cil nos satisfazer com nosso visual comum e com o walkman velho mas honesto. Acontece que a felicidade n&atilde;o est&aacute; diretamente ligada aos bens materiais. Ed Diener, da Universidade de Illinois, estudioso do assunto h&aacute; 25 anos, avaliou o n&iacute;vel de felicidade das 400 pessoas mais ricas do mundo segundo a revista Forbes, e concluiu que elas est&atilde;o rigorosamente empatadas com os pastores maasai da &Aacute;frica. </p>
		<p>Para complicar, temos cada vez mais op&ccedil;&otilde;es. Na &eacute;poca em que a prateleira da farm&aacute;cia abrigava apenas xampu para cabelos secos, normais ou oleosos, era f&aacute;cil escolher um e ir para casa tranq&uuml;ilo. Mas, quando na sua frente se enfileiram xampus de todas as proced&ecirc;ncias e pre&ccedil;os, para cabelos ondulados, escuros, danificados, mistos, com pontas duplas, tingidos ou fracos, voc&ecirc; n&atilde;o tem mais tanta seguran&ccedil;a de que sua escolha foi a melhor. O mesmo acontece na hora de comprar um carro, creme dental ou comida congelada. Ou no momento de escolher um namorado ou uma profiss&atilde;o. "Muita gente fica simplesmente paralisada com tantas op&ccedil;&otilde;es", diz o psic&oacute;logo americano Barry Schwartz em seu livro, The Paradox of Choice ("O Paradoxo da Escolha", n&atilde;o lan&ccedil;ado no Brasil). Est&aacute; a&iacute; uma fonte de frustra&ccedil;&atilde;o e ansiedade. </p>
		<p>Em 2000, Sheena Iyengar e Mark Lepper, das Universidades de Columbia e Stanford, montaram em uma loja dois estandes com amostras de gel&eacute;ia, um com 24 op&ccedil;&otilde;es de sabor e outro com apenas seis. O n&uacute;mero de clientes que comprou o produto foi dez vezes maior no estande menos variado, ainda que o outro tenha atra&iacute;do 50% mais gente. Por que isso acontece? Schwartz sugere que nessas situa&ccedil;&otilde;es as pessoas avaliam intuitivamente os "custos de oportunidade": uma escolha implica abrir m&atilde;o de todas as outras op&ccedil;&otilde;es. Quando h&aacute; centenas de possibilidades, escolher uma s&oacute; significa "perder" muito mais. E, no mundo de hoje, em que cada um tem acesso ao mundo inteiro pela internet e quase n&atilde;o h&aacute; limites para os nossos desejos, parece inevit&aacute;vel ficar ansioso - e infeliz - com tudo isso. </p>
		<p>Pesquisando o assunto, o psic&oacute;logo encontrou padr&otilde;es de comportamento que permitem dividir as pessoas em dois grupos: as que procuram fazer escolhas apenas satisfat&oacute;rias, sem tentar alcan&ccedil;ar a perfei&ccedil;&atilde;o, e as que n&atilde;o sossegam at&eacute; que encontrem "a melhor op&ccedil;&atilde;o de todas". As pessoas do segundo grupo costumam fazer escolhas melhores, &eacute; claro. Mas as do primeiro ficam mais felizes com suas decis&otilde;es. "A solu&ccedil;&atilde;o &eacute; diminuir o n&uacute;mero de op&ccedil;&otilde;es ou melhorar nossa maneira de fazer escolhas", diz Schwartz. </p>
		<p>Ent&atilde;o t&aacute;. Mas ser&aacute; que sabemos fazer as melhores escolhas para nossa vida? Segundo os pesquisadores Daniel Gilbert, Tim Wilson, George Loewenstein e Daniel Kahneman, a resposta &eacute; n&atilde;o. Decis&otilde;es s&atilde;o tomadas tendo como base nossa previs&atilde;o de como cada op&ccedil;&atilde;o vai afetar nossas vidas. Por&eacute;m, segundo eles, temos uma dificuldade enorme para avaliar o quanto um acontecimento vai nos deixar felizes ou infelizes. </p>
		<p>N&oacute;s superestimamos a intensidade e a dura&ccedil;&atilde;o das nossas rea&ccedil;&otilde;es emocionais, ao mesmo tempo que subestimamos nossa capacidade de adapta&ccedil;&atilde;o. Lembra da hist&oacute;ria dos ganhadores da loteria e acidentados parapl&eacute;gicos que logo voltam ao n&iacute;vel normal de felicidade? Pois ent&atilde;o: somos capazes de nos acostumar com quase tudo. Damos import&acirc;ncia demais a escolhas que n&atilde;o s&atilde;o t&atilde;o definitivas assim e esquecemos que uma decis&atilde;o "errada" n&atilde;o &eacute; o fim do mundo. &Eacute; uma quest&atilde;o de colocar limites nos nossos desejos. Em outras palavras, ser feliz &eacute; muito mais simples do que se pensa. </p>
		<p>SIMPLES? ENT&Atilde;O EXPLIQUE <br>
  Tem uma id&eacute;ia central: n&atilde;o leve tudo t&atilde;o a s&eacute;rio. "Leveza" &eacute; a palavra-chave. N&atilde;o quer dizer que todos devamos instalar um sorriso permanente no rosto e come&ccedil;ar a achar bom tudo o que acontece. Leveza significa entender que at&eacute; as melhores sensa&ccedil;&otilde;es t&ecirc;m fim, assim como n&atilde;o h&aacute; aborrecimento que dure para sempre. N&atilde;o &eacute; para se tornar um bobo-alegre: &agrave;s vezes as circunst&acirc;ncias nos obrigam a reagir de jeito negativo, e isso n&atilde;o &eacute; necessariamente ruim. </p>
		<p>Gianetti chama aten&ccedil;&atilde;o para a diferen&ccedil;a entre "ser feliz" e "estar feliz". "Existem pessoas que levam uma vida cheia de momentos de prazer, mas que n&atilde;o t&ecirc;m um caminho ou um significado. No extremo contr&aacute;rio est&atilde;o aqueles que abrem m&atilde;o do 'estar feliz' por s&oacute; pensar no futuro e viver com prud&ecirc;ncia demais". Talvez o melhor caminho esteja entre esses dois. Atingir esse equil&iacute;brio n&atilde;o &eacute; moleza e infelizmente n&atilde;o h&aacute; f&oacute;rmula m&aacute;gica nem manual completo. O lance &eacute; prestar aten&ccedil;&atilde;o a si mesmo e ir mudando aos pouquinhos. "As transforma&ccedil;&otilde;es mentais demoram e n&atilde;o s&atilde;o f&aacute;ceis. Demandam um esfor&ccedil;o constante", aconselha o dalai. </p>
		<p>Felicidade n&atilde;o &eacute; um fim em si, e sim uma conseq&uuml;&ecirc;ncia do jeito que voc&ecirc; leva a vida. As pessoas que procuram receitas e respostas complicadas para ela acabam perdendo de vista os pequenos prazeres e alegrias. &Eacute; o dia-a-dia de uma pessoa e a maneira como ela reage &agrave;s situa&ccedil;&otilde;es mais banais que definem seu n&iacute;vel de felicidade. Ou, para resumir tudo: um jeito garantido de ser feliz &eacute; se preocupando menos em ser feliz. <br>
            <br>
  A receita da felicidade <br>
  Esses m&eacute;todos para se tornar mais feliz foram testados em laborat&oacute;rio. E funcionam <br>
  <br>
  Prazer </p>
		<p>• Permita-se ter experi&ecirc;ncias sensorialmente agrad&aacute;veis de vez em quando. N&atilde;o se trata s&oacute; de emo&ccedil;&otilde;es fortes. A maior parte dos prazeres &eacute; bem simples: conversar, ver uma paisagem bonita, comer algo gostoso. </p>
		<p>• Tire "fotografias mentais" dos momentos agrad&aacute;veis de sua vida - repare nos detalhes, nas cores, nos cheiros. Nas horas dif&iacute;ceis, tente recordar-se de tudo. </p>
		<p>• Tenha companhia. Quase todas as pessoas sentem-se mais felizes quando est&atilde;o com outras pessoas. Claro que isso n&atilde;o significa evitar a solid&atilde;o a qualquer custo, mas &eacute; importante ter amigos. </p>
		<p>Engajamento </p>
		<p>• Dedique-se a tudo que voc&ecirc; faz, no trabalho ou fora. Lembre-se: a diferen&ccedil;a entre um emprego chato e um emprego legal pode ser a sua postura. Se voc&ecirc; se envolver mais, ele vai ficar mais divertido. </p>
		<p>• Arrume uma atividade desafiadora, dif&iacute;cil, e esforce-se para se tornar cada vez melhor nela. Yoga, aeromodelismo, videogame, nata&ccedil;&atilde;o, flauta, mountain bike, culin&aacute;ria vegetariana, bateria. H&aacute; op&ccedil;&otilde;es para todos os gostos. </p>
		<p>• Exercite-se. Esporte praticado com freq&uuml;&ecirc;ncia aumenta a disposi&ccedil;&atilde;o para a vida e em geral nos deixa mais ligados no mundo e no nosso pr&oacute;prio corpo. Algumas pesquisas sugerem que dar risada &eacute; um &oacute;timo exerc&iacute;cio. </p>
		<p>Significado </p>
		<p>• Pesquisas mostram que escrever num di&aacute;rio as coisas pelas quais voc&ecirc; &eacute; grato garante um aumento no n&iacute;vel de felicidade que dura seis semanas. Portanto, de tempos em tempos, lembre-se de agradecer. </p>
		<p>• Fa&ccedil;a atos de altru&iacute;smo ou bondade. Colabore com alguma institui&ccedil;&atilde;o humanit&aacute;ria, ensine algo que voc&ecirc; saiba (n&atilde;o interessa se as aulas s&atilde;o de alfabetiza&ccedil;&atilde;o ou de guitarra), saia do seu caminho para ajudar algu&eacute;m. </p>
		<p>• Se tem algu&eacute;m que foi importante na sua vida, ainda que num passado remoto, fa&ccedil;a-o saber disso, de prefer&ecirc;ncia com uma visita pessoal. Os cientistas dizem que essa "visita de gratid&atilde;o" pode valer um m&ecirc;s de felicidade. <br>
            <br>
  A receita da infelicidade <br>
  Se voc&ecirc; quer mesmo ser feliz, precisa se convencer de que nada disso &eacute; a solu&ccedil;&atilde;o <br>
  <br>
  Dinheiro </p>
		<p>• Ele s&oacute; traz felicidade at&eacute; o momento em que cobre as necessidades b&aacute;sicas. Depois disso, mais dinheiro n&atilde;o altera o n&iacute;vel de satisfa&ccedil;&atilde;o. E um foco exagerado em coisas materiais vai esvaziar sua vida de significado. </p>
		<p>Casamento </p>
		<p>• Condicionar a felicidade a fatores sobre os quais voc&ecirc; n&atilde;o tem controle n&atilde;o pode dar certo. Al&eacute;m disso, um casamento n&atilde;o tem nada a ver com um estado perene de alegria. Ele tem altos e baixos como tudo na vida. </p>
		<p>Futuro </p>
		<p>• "Vou ser feliz quando eu terminar de pagar meu apartamento." &Eacute; importante ter metas, mas achar que a felicidade est&aacute; no futuro s&oacute; adia sua realiza&ccedil;&atilde;o. <br>
  Sem falar que, depois de quitar a d&iacute;vida, &eacute; prov&aacute;vel que voc&ecirc; invente outra meta, ainda mais dif&iacute;cil. </p>
		<p>Carro novo </p>
		<p>• Nossa cultura consumista e a publicidade criam necessidades novas a cada minuto. &Agrave;s vezes o carro antigo ainda funciona muito bem, mas voc&ecirc; se convence de que n&atilde;o pode viver sem o modelo maior que foi lan&ccedil;ado esse m&ecirc;s. </p>
		<p>Beleza </p>
		<p>• Mais um caso de expectativa irreal. Em primeiro lugar, porque &eacute; imposs&iacute;vel ter um corpo e um rosto perfeitos. <br>
  Em segundo, porque nada disso &eacute; garantia de felicidade. Pergunte &agrave; Gisele B&uuml;ndchen se ela n&atilde;o sofre &agrave;s vezes. </p>
		<p>Status </p>
		<p>• Priorizar s&iacute;mbolos de status indica uma preocupa&ccedil;&atilde;o maior com os outros do que com voc&ecirc; mesmo. Uma cobertura de frente para a praia &eacute; boa por causa da vista maravilhosa, n&atilde;o porque vai deixar os amigos morrendo de inveja. <br>
            <br>
  Felicidade interna bruta <br>
  A Holanda &eacute; o pa&iacute;s mais feliz do mundo. Mas o Brasil est&aacute; bem na fita <br>
  <br>
"A Felicidade Interna Bruta de um pa&iacute;s &eacute; mais importante do que seu Produto Interno Bruto". A frase foi dita nos anos 70 por Jigme Singye Wangchuck, rei do But&atilde;o, um pa&iacute;s budista espremido entre a China e a &Iacute;ndia. Se formos acreditar em Wangchuck, o &iacute;ndice mais importante que existe &eacute; aquele avaliado pela pesquisa comandada pelo especialista americano Ed Diener. Pessoas de v&aacute;rias partes do mundo tiveram de avaliar sua pr&oacute;pria felicidade, dando notas. </p>
		<p>O resultado foi bem interessante. Primeiro: ficou claro que os pa&iacute;ses ricos t&ecirc;m n&iacute;veis altos de felicidade. Nenhuma na&ccedil;&atilde;o com renda per capita maior que 20 mil d&oacute;lares por ano tirou nota de felicidade abaixo de 8 e todos os que passaram de 9 s&atilde;o ricos. Mas n&atilde;o s&atilde;o s&oacute; os ricos que riem. Nossa Am&eacute;rica Latina tamb&eacute;m passou de ano, apesar da pobreza. O destaque foi a Col&ocirc;mbia - justo ela, assolada pelo tr&aacute;fico de drogas e pela guerra civil. O Brasil revelou-se menos feliz que Argentina e Uruguai, uma surpresa para quem acredita no estere&oacute;tipo carnavalesco. </p>
		<p>Mas tamb&eacute;m nos sa&iacute;mos bem. </p>
		<p><br>
  Felicidade &eacute;... <br>
  Tirando "amor", n&atilde;o tem palavra mais dif&iacute;cil de definir. Veja aqui algumas tentativas <br>
  <br>
  ... "viver em paz e harmonia." <br>
  vis&atilde;o budista </p>
		<p>... "a atividade da alma dirigida pela virtude." <br>
  Arist&oacute;teles, fil&oacute;sofo grego (384-322 a.C.) </p>
		<p>... "uma boa sa&uacute;de e uma mem&oacute;ria ruim." <br>
  Ingrid Bergman&cedil; atriz sueca (1915-1982) </p>
		<p>... "breve. Nunca chame um mortal de feliz at&eacute; ver como ele baixou &agrave; sua tumba." <br>
  Eur&iacute;pedes, dramaturgo grego (480-406 a.C.) </p>
		<p>... "um mist&eacute;rio como a religi&atilde;o. N&atilde;o deveria nunca ser racionalizada." <br>
  Gilbert Keith Chesterton, escritor ingl&ecirc;s (1874-1936) </p>
		<p>... "algo que n&atilde;o alcan&ccedil;aremos neste mundo, mas apenas ap&oacute;s a salva&ccedil;&atilde;o." <br>
  vis&atilde;o crist&atilde; </p>
		<p>... "um estado imagin&aacute;rio, antes atribu&iacute;do pelos vivos aos mortos, hoje geralmente atribu&iacute;do pelos adultos &agrave;s crian&ccedil;as e pelas crian&ccedil;as aos adultos." <br>
  Thomas Szasz, psiquiatra h&uacute;ngaro (1920-) </p>
		<p>... "um subproduto de alguma outra coisa que a gente est&aacute; fazendo." <br>
  Aldous Huxley, escritor ingl&ecirc;s (1894-1963) </p>
		<p>... "o caminho. Portanto, n&atilde;o existe caminho para a felicidade." <br>
  Mahatma Gandhi, l&iacute;der nacionalista indiano (1869-1948) <br>
  <br>
  <br>
  PARA SABER MAIS </p>
		<p>Na livraria: </p>
		<p>A Descoberta do Fluxo , Mihaly Csikszentmihalyi, Rocco, 1999 </p>
		<p>Felicidade , Eduardo Giannetti, Companhia das Letras, 2002 </p>
		<p>Euforia Perp&eacute;tua , Pascal Bruckner, Difel, 2002 </p>
		<p>The Paradox of Choice , Barry Schwartz, Ecco, EUA, 2004 </p>
		<p>Culture and Subjective Well-Being , Ed Diener e Eunkook M. Suh (editores), MIT Press, EUA, 2003&nbsp; </p>
		Publicado na Edi&ccedil;&atilde;o 212 - 04/2005 <br>
</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
