<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        A f&oacute;rmula da felicidade de Bentham<br>
        </font>
		<font size="3" face="Arial">
		<strong>Ruben Eiras</strong> Setembro 29th, 2006 in Metodologias.</font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>A demanda cient&iacute;fica pela medi&ccedil;&atilde;o do valor do intang&iacute;vel n&atilde;o &eacute;<br>
		  propriamente um facto muito recente. Com efeito, uma das primeiras<br>
		  tentativas foi perpetrada por Jeremy Bentham, fil&oacute;sofo e reformador<br>
		  social ingl&ecirc;s fundador do utilitarismo, apelidada de c&aacute;lculo felicific.</p>
		</font>
		<p>O c&aacute;lculo felicific &eacute; um algoritmo formulado por Jeremy Bentham para<br>
		  calcular o grau ou uma quantidade de felicidade que uma ac&ccedil;&atilde;o espec&iacute;fica<br>
		  fosse prov&aacute;vel de causar. Ou seja, o objectivo era estabelecer um<br>
		  princ&iacute;pio quantitativo para servir de base &agrave; melhor decis&atilde;o moral.</p>
		<p>O c&aacute;lculo foi proposto por Bentham como a parte de seu projecto de<br>
		  tornar a moral dissec&aacute;vel no tratamento cient&iacute;fico. Fundador do<br>
		  utilitarismo, considerava que a moral de uma a&ccedil;&atilde;o era uma fun&ccedil;&atilde;o da<br>
		  bondade das suas consequ&ecirc;ncias, e que a bondade de um estado de coisas<br>
		  era pr&oacute;prio do conet&uacute;do de uma fun&ccedil;&atilde;o da felicidade. Por isso, o c&aacute;lculo<br>
		  felicific poderia, em princ&iacute;pio, estabelecer o status moral de todo o<br>
		  acto considerado.</p>
		<p>As vari&aacute;veis, ou os vectores dos prazeres e das dores inclu&iacute;das neste<br>
		  c&aacute;lculo - que Bentham chamou &ldquo;elementos&rdquo; ou &ldquo;dimens&otilde;es&rdquo; - s&atilde;o:</p>
		<p>intensidade<br>
		  dura&ccedil;&atilde;o<br>
		  certeza ou incerteza<br>
		  proximidade f&iacute;sica ou dist&acirc;ncia<br>
		  fecundidade: a probabilidade do acto ser seguido por sensa&ccedil;&otilde;es de mesmo<br>
		  tipo<br>
		  pureza: a probabilidade do acto ser seguido por sensa&ccedil;&otilde;es de tipo oposto<br>
		  A estes seis, que sistematizam os prazeres e dores da vida de uma<br>
		  pessoa, Bentham adicionou um s&eacute;timo elemento, a fim esclarecer varia&ccedil;&otilde;es<br>
		  poss&iacute;veis entre o n&uacute;mero dos pessoas envolvidas na decis&atilde;o:</p>
		<p>7. extens&atilde;o: o n&uacute;mero das pessoas abrangidas pelo acto<br>
		  O c&aacute;lculo felicific de Bentham cont&eacute;m a seguinte sequ&ecirc;ncia de instru&ccedil;&otilde;es:</p>
		<p>Come&ccedil;ar com uma pessoa cujos os interesses parecem ser o mais<br>
		  imediatamente afectados pelo acto e tomar em conta:<br>
		  O valor de cada prazer distinto que possa ser produzido pelo acto no<br>
		  primeiro contexto<br>
		  O valor de cada dor que possa ser produzida pelo no primeiro contexto.<br>
		  O valor de cada prazer que possa produzido pelo acto ap&oacute;s o primeiro<br>
		  contexto. Isto constitui a fecundidade do primeiro o prazer e a impureza<br>
		  da primeira dor.<br>
		  O valor de cada dor que parece ser produzida pelo acto ap&oacute;s o primeiro<br>
		  contexto. Isto constitui o fecundidade da primeira dor, e a impureza do<br>
		  primeiro prazer.<br>
		  Somar acima todos os valores de todos os prazeres no um lado, e os de<br>
		  todas as dores no outro. O balan&ccedil;o, se estiver no lado do prazer, dar&aacute;<br>
		  uma tend&ecirc;ncia boa do acto no todo, com respeito aos interesses do<br>
		  indiv&iacute;do; se cair no lado da dor, a tend&ecirc;ncia &eacute; m&aacute; para o todo.<br>
		  Ter em conta o n&uacute;mero de pessoas cujos interesses possam ser afectados;<br>
		  e repetir o processo acima com respeito a cada um. Somar os n&uacute;meros que<br>
		  expressam os graus de boa tend&ecirc;ncia que o acto tem, com respeito a cada<br>
		  um indiv&iacute;duo, para o todo; fazer isto outra vez com respeito a cada um<br>
		  indiv&iacute;duo, com respeito a quem a tend&ecirc;ncia &eacute; m&aacute; para o todo: fazer isto<br>
		  outra vez com respeito a cada ind&iacute;viduo para quem a tend&ecirc;ncia &eacute; m&aacute; para<br>
		  o todo; Fazer exame do balan&ccedil;o - se cair no lado do prazer, a tend&ecirc;ncia<br>
		  geral do ato &eacute; boa, para o n&uacute;mero total ou comunidade dos indiv&iacute;duos<br>
		  contabilizados; se pender para o lado da dor, a tend&ecirc;ncia &eacute; m&aacute; no geral,<br>
		  para a mesma comunidade.<br>
		  Embora seja muito dif&iacute;cil ter uma abordagem t&atilde;o racional peranet algo<br>
		  t&atilde;o intag&iacute;vel e relativo como a felicidade, o exerc&iacute;cio intelectual de<br>
		  Bentham n&atilde;o deixa de ser merit&oacute;rio e t&atilde;o semelhante nos seus dilemas<br>
		  quando hoje se tenta medir o valor do conhecimento e do capital intelectual.</p>
		<p>Sabemos que tem valor, mas n&atilde;o o sabemos com a exactid&atilde;o necess&aacute;ria.</p>
		<p>http://capitalintelectual.tv/metodologias/a-formula-da-felicidade-de-bentham/200\<br>
		  6/09<br>
		  --------------------------------------------------------------------------------<br>
		  http://groups.yahoo.com/group/Genismo/message/6068</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
