<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        Multi-Consci&ecirc;ncia<br>
        </font>
		<font size="3" face="Arial">
		 Jo&atilde;o Carlos Holland de Barcellos, Nov/2007
		</font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>Um dos modelos mais aceitos sobre  a estrutura funcional do c&eacute;rebro &eacute; aquele em que o c&eacute;rebro est&aacute; dividido em  &aacute;reas funcionais. Neste modelo, cada &aacute;rea funcional do c&eacute;rebro &eacute; respons&aacute;vel  por uma fun&ccedil;&atilde;o ou por um pequeno conjunto de fun&ccedil;&otilde;es. Estas &aacute;reas funcionais,  que n&atilde;o precisam necessariamente ocupar um espa&ccedil;o cont&iacute;guo do c&eacute;rebro, recebem  o nome de <em>m&oacute;dulos funcionais</em>. Assim, dentro desta teoria, o c&eacute;rebro &eacute; um  conjunto de m&oacute;dulos funcionais, cada qual respons&aacute;vel por um pequeno grupo de  tarefas de processamento de informa&ccedil;&atilde;o.</p>
		</font>
		<p>Dentro desta perspectiva, a nossa  consci&ecirc;ncia tamb&eacute;m seria um destes m&oacute;dulos. O m&oacute;dulo respons&aacute;vel pela  consci&ecirc;ncia n&atilde;o deve estar distribu&iacute;do por todo o c&eacute;rebro, pois quando estamos  inconscientes, partes do c&eacute;rebro ainda funcionam. Acredito que uma das fun&ccedil;&otilde;es  principais da consci&ecirc;ncia humana &eacute; postergar impulsos e/ou desejos para que  estes possam ser submetidos ao crivo da raz&atilde;o (outro conjunto de m&oacute;dulos) antes  de serem respondidos. Dessa forma, poderemos ter uma efici&ecirc;ncia maior nas  respostas em rela&ccedil;&atilde;o aos est&iacute;mulos que recebemos se respondermos a eles com  efic&aacute;cia, com intelig&ecirc;ncia. Entretanto, a principal fun&ccedil;&atilde;o da consci&ecirc;ncia, n&atilde;o  apenas nos seres humanos, mas em todos os organismos que a possuem, &eacute; a  capacidade de sentir. Mas a capacidade de sentir, como j&aacute; vimos, &eacute; a capacidade  de receber v&aacute;rios impulsos e, de alguma forma, avali&aacute;-los antes de produzir uma  resposta. Portanto, at&eacute; mesmo um &uacute;nico neur&ocirc;nio teria tamb&eacute;m uma min&uacute;scula -mas  n&atilde;o nula- capacidade de sentir. </p>
		<p>Se olharmos cada m&oacute;dulo cerebral  dentro desta perspectiva, de ser uma esp&eacute;cie de organismo aut&ocirc;nomo e pensante,  j&aacute; que tamb&eacute;m processam sinais, podemos perceber que cada um deles tamb&eacute;m tem  sua pr&oacute;pria consci&ecirc;ncia. J&aacute; que sua fun&ccedil;&atilde;o &eacute; exatamente receber diversos sinais  provenientes de outras regi&otilde;es do c&eacute;rebro e process&aacute;-los antes de devolver uma  resposta.</p>
		<p>Desta forma, <em>cada m&oacute;dulo  cerebral poderia ser visto como portador de uma &ldquo;consci&ecirc;ncia&rdquo; pr&oacute;pria</em>.  Talvez n&atilde;o tenham a percep&ccedil;&atilde;o da &ldquo;auto-consci&ecirc;ncia&rdquo;, capaz de perceber-se a si  pr&oacute;pria,&nbsp; ou talvez sim. &Eacute; poss&iacute;vel que  cada um destes &ldquo;m&oacute;dulos-conscientes&rdquo; que formam o c&eacute;rebro sintam coisas bem  diferentes do que a nossa consci&ecirc;ncia est&aacute; habituada a sentir. Isto porque  nossa consci&ecirc;ncia, como um dos m&oacute;dulos do c&eacute;rebro, &eacute; capaz de sentir e perceber  apenas o resultado, a sa&iacute;da dos sinais provenientes de outros m&oacute;dulos, isto &eacute;,  do resultado de seus processamentos internos.</p>
		<p>&Eacute; importante perceber que este  conceito de &ldquo;multi-consci&ecirc;ncia&rdquo; &eacute; bem diferente da &ldquo;Personalidade M&uacute;ltipla&rdquo; da  psiquiatria tradicional [1]. Nesta patologia, cada faceta de personalidade toma  conta da consci&ecirc;ncia de forma excludente. Quando uma est&aacute; ativa, a outra n&atilde;o  est&aacute; e vice-versa. A &ldquo;Multi-consci&ecirc;ncia&rdquo; n&atilde;o. S&atilde;o m&uacute;ltiplas consci&ecirc;ncias que  est&atilde;o ativas simultaneamente dentro de nosso c&eacute;rebro. Aquela que chamamos de  &ldquo;consci&ecirc;ncia&rdquo; seria apenas uma delas, e talvez NEM MESMO a mais importante,  como mostra o famoso experimento de Benjamin Libet (Benjamin Libet montou um  experimento mostrando que nossa consci&ecirc;ncia parece n&atilde;o ser a sede de nosso  arb&iacute;trio [2]).&nbsp; &Eacute; interessante pensar que  podemos conviver com v&aacute;rios de nossos &ldquo;eu&rdquo;s internos, sem que saibamos o que  &ldquo;eles&rdquo; de fato sentem e pensam. <br>
		  --//--</p>
		<p>Vimos que a partir da nossa  defini&ccedil;&atilde;o de consci&ecirc;ncia pudemos teorizar que nosso c&eacute;rebro pode possuir  m&uacute;ltiplas consci&ecirc;ncias internas, e aquela que n&oacute;s chamamos de &ldquo;consci&ecirc;ncia&rdquo;  poderia ser apenas mais uma, das v&aacute;rias, que habitam nosso c&eacute;rebro. Talvez seja  ela que possua a capacidade de monitorar as outras, escolhendo qual m&oacute;dulo  ativar ou n&atilde;o. Ou ent&atilde;o seja apenas uma &aacute;rea comum do c&eacute;rebro a ser utilizada  como uma forma de armazenar dados para que os v&aacute;rios m&oacute;dulos troquem  informa&ccedil;&otilde;es entre si. De qualquer modo, vamos agora sair um pouco de nosso  c&eacute;rebro com m&uacute;ltiplas consci&ecirc;ncias e perceber, em nosso pr&oacute;ximo t&oacute;pico, que a  consci&ecirc;ncia pode estar um pouco al&eacute;m do que estamos habituados a pensar.</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
