<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        A Nuvem Cinzenta<br>
        </font>
		<font size="3" face="Arial">
		Joao Carlos Holland de Barcellos Nov/2007
		</font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>Tente fazer um experimento  mental: pense num c&eacute;rebro. Pode ser um c&eacute;rebro simulado, virtual se quiser, mas  pode ser tamb&eacute;m um c&eacute;rebro f&iacute;sico. Agora, imagine a expans&atilde;o deste c&eacute;rebro,  como uma bexiga, um bal&atilde;o de borracha, inflando cada vez mais. Os neur&ocirc;nios  sendo &quot;espichados&quot;, seus dentritos e ax&ocirc;nios sendo alongados cada vez  mais... imagine que continuemos a INFLAR este c&eacute;rebro at&eacute; ele ficar realmente  grande, como, por exemplo, quase do tamanho de um planeta. Cada neur&ocirc;nio de  nosso &quot;c&eacute;rebro inflado&quot; poderia estar a quil&ocirc;metros um dos outros.  Assim, abrimos (ou melhor, expandimos) a &quot;caixa preta&quot; cerebral e a  transformamos em uma enorme &quot;Nuvem Cinzenta&quot;. </p>
		</font>
		<p>Entretanto, nesse nosso c&eacute;rebro  inflado pela imagina&ccedil;&atilde;o, a nossa &ldquo;Nuvem cinza&quot;, ainda seria capaz de  sentir e pensar, pois, em tese, no nosso experimento mental, o mantivemos  &quot;vivo&quot; e pensante. Claro que as sinapses ocorreriam num ritmo muito  mais lento, pois os sinais que antes passavam de um neur&ocirc;nio a outro em micro-segundos,  agora dever&atilde;o demorar minutos, talvez mesmo horas. Entretanto, o nosso c&eacute;rebro  hipot&eacute;tico inflado continuaria a pensar como antes, a n&atilde;o ser, claro, pelo seu  ritmo ou taxa de sinapses, muito mais lentos.</p>
		<p>Note que o que ocorre de  importante na nossa &quot;nuvem cinzenta&quot; &eacute; a comunica&ccedil;&atilde;o de sinais  processados em cada neur&ocirc;nio, e, conforme o seu pequeno processamento interno,  disparado a outros (ou n&atilde;o). Um neur&ocirc;nio recebe a informa&ccedil;&atilde;o de diversos outros  (atrav&eacute;s de seus dentritos), e conforme seu pr&oacute;prio processamento interno, ele  dispara (ou n&atilde;o) um sinal para outros neur&ocirc;nios (pelo seu ax&ocirc;nio). </p>
		<p>Cada neur&ocirc;nio individual n&atilde;o pode  saber o que est&aacute; acontecendo no c&eacute;rebro todo. Cada neur&ocirc;nio n&atilde;o sabe o que o  conjunto est&aacute; pensando ou sentindo. Entretanto, sabemos que esse processamento  todo, formado pelo conjunto do processamento unit&aacute;rio, mesmo que separados por  quil&ocirc;metros cada um, pode sentir e pensar. Essa &eacute; uma conclus&atilde;o importante de  nossa &ldquo;Nuvem Cinzenta&rdquo;.</p>
		<p>Podemos tamb&eacute;m perceber que os  tr&ecirc;s principais par&acirc;metros da cogni&ccedil;&atilde;o de nossa &quot;nuvem cinzenta&quot; s&atilde;o:  a quantidade dos &ldquo;gr&acirc;nulos unit&aacute;rios&rdquo;, formado por cada neur&ocirc;nio individual, a  fun&ccedil;&atilde;o objetivo de cada neur&ocirc;nio individual, e a configura&ccedil;&atilde;o da rede, isto &eacute;,  de como estes neur&ocirc;nios est&atilde;o ligados entre si.</p>
		<p>Sabemos que no caso da  aprendizagem, por exemplo, novas liga&ccedil;&otilde;es (sinapses) que antes n&atilde;o existiam,  podem ser formadas, de forma que a configura&ccedil;&atilde;o n&atilde;o precisa ser necessariamente  est&aacute;tica. Hoje, sabemos tamb&eacute;m que novos neur&ocirc;nios s&atilde;o criados a partir de c&eacute;lulas  tronco dispon&iacute;veis no c&eacute;rebro[1].Existe, portanto, certo grau de flexibilidade  e tamb&eacute;m dinamismo.</p>
		<p>A partir deste nosso modelo de  &quot;Nuvem Cinzenta&quot;, podemos inferir que muitas outras formas de  organiza&ccedil;&atilde;o, que mesmo que n&atilde;o sejam neuronais, possam, da mesma forma, pensar  ou at&eacute; sentir. Pensem, por exemplo, numa cidade, pa&iacute;s ou planeta, onde cada ser  humano faz o papel de um gr&acirc;nulo da rede (neur&ocirc;nio) e tamb&eacute;m se comunica com os  outros. Essa rede de pessoas pode tamb&eacute;m formar uma &quot;nuvem cinzenta&quot;,  onde algo pode ocorrer mesmo que nenhum dos organismos individuais que comp&otilde;em  essa rede &ldquo;saibam&rdquo; disso. Um outro exemplo seria a Internet e seus  computadores, ou a sociedade dos cupins, as formigas etc. Mas um exemplo  particularmente interessante seria nosso material gen&eacute;tico: o DNA e seus genes.</p>
		<p>Os genes podem se comunicar com  outros genes de duas maneiras: </p>
		<p>1-Atrav&eacute;s da emiss&atilde;o de prote&iacute;nas  e enzimas que participam do controle celular: um gene pode assim ativar ou  desativar outros genes que, por sua vez, podem gerar prote&iacute;nas que afetar&atilde;o  outros genes dentro da mesma c&eacute;lula ou dentro do mesmo corpo. Seria uma  comunica&ccedil;&atilde;o end&oacute;crina.</p>
		<p>2-Os genes emitem prote&iacute;nas que  formam os corpos e, estas prote&iacute;nas, em forma de corpos, transmitem informa&ccedil;&otilde;es  (memes) a outros corpos. Atrav&eacute;s dessa informa&ccedil;&atilde;o, estes corpos produzem  horm&ocirc;nios e outras subst&acirc;ncias, que ir&atilde;o ativar (ou desativar) outros genes  nesses corpos. Temos ent&atilde;o uma comunica&ccedil;&atilde;o inter-genes ex&oacute;gena.  Esquematicamente, ter&iacute;amos o seguinte esquema para a comunica&ccedil;&atilde;o ex&oacute;gena  inter-genes:</p>
		<p><em>Genes --&gt; Prote&iacute;nas --&gt;  Corpos --&gt; .... memes/a&ccedil;&atilde;o ..... --&gt; Corpos --&gt; Horm&ocirc;nios/Prote&iacute;nas  --&gt; Genes</em></p>
		<p>Podemos tamb&eacute;m observar que a  rede de comunica&ccedil;&atilde;o dos genes, atrav&eacute;s dos diversos corpos que os abrigam, &eacute;  similar a uma rede neural, onde os neur&ocirc;nios mais pr&oacute;ximos apresentam maior  grau de conectividade do que com aqueles mais afastados. Alem disso, novos  genes podem ser criados quando, por exemplo, um organismo (macho) interage com  um outro (f&ecirc;mea) e os genes trocam informa&ccedil;&otilde;es diretamente produzindo um novo  ser.<br>
  &nbsp;<br>
		  Assim, se n&atilde;o podemos afirmar que  um neur&ocirc;nio &quot;pense&quot; ou que um gene &quot;sinta&quot; podemos, ao  menos, conjecturar que o seu conjunto possa faz&ecirc;-lo.</p>
		<p>&Eacute; importante observar que esta  &quot;Nuvem Cinzenta&rdquo; gen&eacute;tica tamb&eacute;m evolui. A press&atilde;o seletiva a que est&atilde;o  submetidos seus gr&acirc;nulos unit&aacute;rios (genes) fazem com que a &quot;nuvem  cinzenta&quot; toda se adapte para sobreviver &agrave;s intemp&eacute;ries ambientais e, quem  sabe, num futuro long&iacute;nquo, &agrave; morte do Sol.<br>
		</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
