<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        Revolu&ccedil;&atilde;o no Direito<br>
        </font>
		<font size="3" face="Arial">
		 Joao Carlos Holland de Barcellos</font>, Jan/2008 </p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>A Meta-&Eacute;tica-Cient&iacute;fica  (MEC)&nbsp; advoga que as a&ccedil;&otilde;es mais justas,  ou mais eticamente corretas e justas, s&atilde;o aquelas que fornecem a maior  felicidade no m&aacute;ximo per&iacute;odo de tempo em que esta felicidade puder ser  avaliada.</p>
		</font>
		<p>Outrossim, sabemos que o papel  das institui&ccedil;&otilde;es de justi&ccedil;a, isto &eacute;, o objetivo das pessoas que trabalham com a  justi&ccedil;a, como advogados, promotores e ju&iacute;zes, em suma, o judici&aacute;rio, &eacute; fazer  com que a justi&ccedil;a seja feita: que todos os fatos possam ser apurados para que o  julgamento possa ser o mais justo poss&iacute;vel. Se os fatos e as evid&ecirc;ncias n&atilde;o  puderem, por alguma raz&atilde;o, vir &agrave; tona para serem analisadas e julgadas, a  justi&ccedil;a poder&aacute; errar.<br>
  &nbsp;<br>
		  Entretanto, para que os fatos  sejam apurados com rigor, &eacute; necess&aacute;rio que a verdade seja exposta. A verdade  seria composta pelo conjunto de fatos e evid&ecirc;ncias que s&atilde;o relevantes para o  caso que ser&aacute; julgado.</p>
		<p>Sabemos, contudo, que n&atilde;o h&aacute; um  comprometimento formal, nem legal, dos advogados em mostrar todas as evid&ecirc;ncias  que venham a possuir quando do contacto com seus clientes, principalmente se  estas evid&ecirc;ncias, ou fatos, v&atilde;o contra o objetivo de seus clientes. Atualmente,  n&atilde;o existe comprometimento formal para com a justi&ccedil;a que obrigue os advogados a  mostrarem os fatos e as evid&ecirc;ncias que saibam, ou venham a saber, e que possam  incriminar seus clientes, mesmo se estes fatos e evid&ecirc;ncias forem cruciais para  a senten&ccedil;a judicial. Nenhum advogado vai ser responsabilizado criminalmente se  omitir provas que poderiam incriminar seu cliente. Tal possibilidade existe e  &eacute;, atualmente, amparada pela justi&ccedil;a: nenhum advogado pode ser incriminado por  defender um r&eacute;u de quem ele tem provas e sabe que poderiam incrimin&aacute;-lo.&nbsp;&nbsp; </p>
		<p>Este erro &eacute;tico e judici&aacute;rio,  essa falha da justi&ccedil;a, precisa ser corrigida, pois al&eacute;m de impedir que a  justi&ccedil;a possa obter todos os dados para um julgamento justo, promove a  criminalidade, pois aumenta a possibilidade de que criminosos, por falta de  evid&ecirc;ncias ou provas conscientemente omitidas, sejam condenados.</p>
		<p>Se houver uma mudan&ccedil;a nas leis,  de forma a obrigar os advogados a expor todos os dados e evid&ecirc;ncias que ele  conhece, mesmo que contra seus clientes, e desde que sejam relevantes ao  julgamento, para que sejam apreciadas pelo jurado e pelo juiz, teremos um  processo mais transparente, mais justo e tamb&eacute;m mais &eacute;tico, j&aacute; que por este  princ&iacute;pio, &eacute; necess&aacute;rio que todos, principalmente os advogados de defesa, sejam  obrigados a expor a verdade mesmo que essa verdade possa, eventualmente, ir  contra seus clientes.&nbsp; Essa altera&ccedil;&atilde;o na  justi&ccedil;a tamb&eacute;m evitaria que os advogados trabalhassem contra sua &iacute;ndole de  justi&ccedil;a, pois n&atilde;o seriam mais obrigados a defender a qualquer custo, mesmo com  preju&iacute;zo moral e emocional, seus clientes criminosos. Dessa forma, os  advogados, n&atilde;o sendo mais obrigados a, eventualmente, tornarem-se  &ldquo;semi-c&uacute;mplices&rdquo; de seus clientes criminosos, ficariam em paz com suas  consci&ecirc;ncias, saberiam que seu principal dever &eacute; com a justi&ccedil;a, e s&oacute; depois  dela, seus clientes.</p>
		<p>Claro que, da mesma forma, a  promotoria, o minist&eacute;rio p&uacute;blico e a pol&iacute;cia, tamb&eacute;m teriam a obriga&ccedil;&atilde;o legal  de mostrar, caso tenham conhecimento, as evid&ecirc;ncias que poderiam inocentar o  r&eacute;u. N&atilde;o &eacute; porque a fun&ccedil;&atilde;o da promotoria seja incriminar o r&eacute;u que ela poderia  omitir provas e evid&ecirc;ncias que inocentem o r&eacute;u.&nbsp;  N&atilde;o se trata de um jogo cujo objetivo &eacute; ganhar, e sim se fazer justi&ccedil;a,  e nessa empreitada todos deveriam estar empenhados, inclusive a pr&oacute;pria  justi&ccedil;a, alterando as leis que forem necess&aacute;rias visando este objetivo.</p>
		<p>&nbsp;&Eacute; uma proposta para que a verdade e a justi&ccedil;a  voltem a prevalecer.</p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
