<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
        Falha de Conex&atilde;o<br>
        </font>
		<font size="3" face="Arial">
		RAFAEL GARCIA/Folha	de S&atilde;o Paulo	</font></p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p> + Ci&ecirc;ncia</p>
		</font>
		<p><strong>Falha de conex&atilde;o</strong></p>
		<p>ALUNO REBELDE DE STEVEN PINKER, PSIC&Oacute;LOGO AMERICANO GARY MARCUS ARGUMENTA EM LIVRO QUE O C&Eacute;REBRO HUMANO &Eacute; UMA GAMBIARRA EVOLUTIVA QUE FREQ&Uuml;ENTEMENTE D&Aacute; PAU</p>
		<p>RAFAEL GARCIA<br>
		  DA REPORTAGEM LOCAL</p>
		<p>Engenheiros americanos costumam usar a g&iacute;ria &quot;kluge&quot; ao se referirem a solu&ccedil;&otilde;es improvisadas para problemas em projetos. A falta de ilumina&ccedil;&atilde;o numa casa nova pode rapidamente ser resolvida, por exemplo, com um fio desencapado, uma l&acirc;mpada velha, uma extens&atilde;o e esparadrapo. Esse tipo de gambiarra, diz o psic&oacute;logo Gary Marcus, da Universidade de Nova York, &eacute; tamb&eacute;m a melhor analogia para descrever a mente humana.<br>
		  &quot;Kluge&quot; &eacute; o t&iacute;tulo do novo livro de Marcus, dedicado a mostrar como nossas faculdades mentais mais caras -consci&ecirc;ncia e racioc&iacute;nio l&oacute;gico- foram constru&iacute;das pela evolu&ccedil;&atilde;o aproveitando estruturas cerebrais primitivas, na falta de algo melhor. D&aacute; para o gasto, mas o pre&ccedil;o que pagamos por n&atilde;o sermos fruto de um &quot;projeto inteligente&quot; &eacute; que nossa gambiarra cerebral freq&uuml;entemente entra em curto-circuito.<br>
		  Auto-engano, teimosia, presun&ccedil;&atilde;o -e cren&ccedil;as religiosas- seriam todos efeitos colaterais da forma como a mente &eacute; estruturada. Nossa mem&oacute;ria, tamb&eacute;m, parece ser &oacute;tima para um ca&ccedil;ador identificar pegadas de animais, mas n&atilde;o muito para guardar senhas de banco.<br>
		  Analisando suas teorias &agrave; luz de experimentos psicol&oacute;gicos, Marcus mostra o quanto somos capazes de violar a racionalidade que supostamente &eacute; a marca registrada do Homo sapiens, o homem que sabe. Em um fen&ocirc;meno conhecido como &quot;ancoragem e ajuste&quot;, por exemplo, o c&eacute;rebro &eacute; normalmente induzido por valores arbitr&aacute;rios -o autor descreve um experimento no qual n&uacute;meros que sa&iacute;am numa roda da fortuna influenciavam volunt&aacute;rios a responder uma quest&atilde;o n&atilde;o-relacionada, como &quot;qual &eacute; a porcentagem de pa&iacute;ses africanos na ONU?&quot;<br>
		  Outro fen&ocirc;meno analisado por Marcus a chamada &quot;prepara&ccedil;&atilde;o&quot;, ou indu&ccedil;&atilde;o subliminar. As pessoas tendem a responder a perguntas sobre suas vidas com mais otimismo depois de assistir a &quot;Os Smurfs&quot; do que a &quot;O Ladr&atilde;o de Bicicletas&quot;.<br>
		  Diante disso, Marcus acusa seu pr&oacute;prio professor Steven Pinker -o papa da psicologia evolutiva- de superexaltar o c&eacute;rebro humano como um &oacute;rg&atilde;o perfeitamente adaptado. Em entrevista &agrave; Folha, o psic&oacute;logo falou um pouco sobre como at&eacute; a pr&oacute;pria ci&ecirc;ncia cai nas armadilhas da mente.</p>
		<p> </p>
		<p>FOLHA - Seu livro tem uma esp&eacute;cie de se&ccedil;&atilde;o de auto-ajuda ao final, listando coisas que as pessoas podem fazer para n&atilde;o serem apanhadas pelos truques que a mente prega em todos n&oacute;s. Ter autoconsci&ecirc;ncia dessas falhas realmente pode fazer com que identifiquemos melhor nossas irracionalidades?</p>
		<p>GARY MARCUS - Acho que a autoconsci&ecirc;ncia ajuda mais em alguns problemas do que em outros. Podemos reduzir a quantidade de problemas que acontecem. N&atilde;o acho que possamos elimin&aacute;-los. Se voc&ecirc; refletir um pouco mais sobre alguma decis&atilde;o em particular e pensar: &quot;Estou sendo influenciado por prepara&ccedil;&atilde;o?&quot; ou &quot;estou sendo influenciado por ancoragem?&quot; voc&ecirc; poder&aacute; melhorar, &agrave;s vezes. Perguntar a si pr&oacute;prio sobre poss&iacute;veis alternativas para explicar dados pode ajudar em diversas situa&ccedil;&otilde;es.</p>
		<p>FOLHA - O sr. critica Steven Pinker, que foi seu orientador, por vender uma imagem do c&eacute;rebro com um &oacute;rg&atilde;o bem adaptado ao ambiente, funcionando sempre em harmonia. Pinker respondeu &agrave; sua cr&iacute;tica?</p>
		<p>MARCUS - Bom, acho que ele diria que os psic&oacute;logos evolutivos certamente est&atilde;o cientes de que o c&eacute;rebro tem limites. Eu diria que eles est&atilde;o cientes, mas n&atilde;o t&ecirc;m prestado muita aten&ccedil;&atilde;o nisso. Acho que n&oacute;s temos uma diferen&ccedil;a de &ecirc;nfase. A maior parte dos exemplos que os psic&oacute;logos evolutivos d&atilde;o s&atilde;o sobre coisas que o c&eacute;rebro faz bem. Eu tenho tentado abordar isso com equil&iacute;brio e falar tamb&eacute;m sobre as coisas que o c&eacute;rebro n&atilde;o faz direito.</p>
		<p>FOLHA - Seu livro se baseia em um argumento que questiona ideologias como o design inteligente. O combate ao design inteligente foi o que motivou o livro?</p>
		<p>MARCUS - Certamente eu quis que o livro fosse um desafio ao design inteligente. Acho que essa &eacute; uma cren&ccedil;a bizarra em tempos modernos, mas n&atilde;o gastaria muito tempo da minha vida combatendo especificamente um pequeno grupo de pessoas que n&atilde;o acho que esteja realmente querendo ter um debate cient&iacute;fico.<br>
		  Eu estava mais interessado, acho, em desafiar a psicologia evolutiva, mas acho que o livro &eacute; um ataque forte simult&acirc;neo a quem quer que pense que n&oacute;s somos &quot;bem projetados&quot;, por qualquer raz&atilde;o que seja, incluindo os criacionistas.</p>
		<p>FOLHA - O livro destaca o quanto todos n&oacute;s somos vulner&aacute;veis a adotar cren&ccedil;as que n&atilde;o temos base racional para sustentar. A religi&atilde;o se trata disso. O sr. acha que a evolu&ccedil;&atilde;o pode nos ter &quot;programado&quot; para a cren&ccedil;a religiosa?</p>
		<p>MARCUS - A evolu&ccedil;&atilde;o nos moldou de forma a que desej&aacute;ssemos ter explica&ccedil;&otilde;es para as coisas. N&atilde;o gostamos de informa&ccedil;&otilde;es mal explicadas. Isso &eacute; parte da raz&atilde;o pela qual somos atra&iacute;dos pela religi&atilde;o. Acho que o fato de termos vi&eacute;s de confirma&ccedil;&atilde;o -o h&aacute;bito de acolher evid&ecirc;ncias favor&aacute;veis &agrave;quilo em que acreditamos e de desqualificar as evid&ecirc;ncias em contr&aacute;rio- nos torna inclinados a aceitar a religi&atilde;o com explica&ccedil;&atilde;o para coisas que acontecem. N&atilde;o acho que a evolu&ccedil;&atilde;o nos tenha tornado especificamente mais vulner&aacute;veis &agrave; religi&atilde;o do que a outros tipos de id&eacute;ia, mas isso faz da religi&atilde;o um tipo de id&eacute;ia muito sedutor para um humano.</p>
		<p>FOLHA - Alguns soci&oacute;logos criticam hoje o culto ao otimismo, que &eacute; uma esp&eacute;cie de nova religi&atilde;o apregoada por livros populares de auto-ajuda. Seu livro, apesar de ter um tra&ccedil;o de auto-ajuda, n&atilde;o apregoa o otimismo a qualquer custo...</p>
		<p>MARCUS - Acho que todos procuramos ter um equil&iacute;brio entre otimismo e realismo. O custo do otimismo excessivo &eacute; o auto-engano. E o auto-engano pode ser perigoso. Pessoas podem usar isso para justificar comportamentos que as p&otilde;em em enrascadas.</p>
		<p>FOLHA - V&aacute;rios livros de ci&ecirc;ncia para leigos deste ano s&atilde;o t&iacute;tulos no estilo &quot;Por Que as Pessoas Acreditam em Coisas Est&uacute;pidas&quot;. Todos tentam explicar por que a mente sofre tanto auto-engano. Atacar o c&eacute;rebro &eacute; a tend&ecirc;ncia nova na psicologia?</p>
		<p>MARCUS - O que existe &eacute; a tend&ecirc;ncia entre muitos acad&ecirc;micos de elaborar as coisas considerando que o c&eacute;rebro &eacute; perfeito. A economia, por exemplo, parte do pressuposto de que sempre tomamos nossas decis&otilde;es racionalmente, e acho que a literatura em psicologia n&atilde;o vinha falando muito desse problema. &Eacute; claro que o c&eacute;rebro tamb&eacute;m n&atilde;o &eacute; completamente irracional, mas somos limitados. Fazemos algumas coisas muito bem, outras nem tanto. O importante &eacute; ter um panorama realista, mas &eacute; como um p&ecirc;ndulo que sempre vai e volta. Acho que, se nesses &uacute;ltimos anos sa&iacute;ram mesmo mais livros tratando dessas limita&ccedil;&otilde;es humanas, &eacute; uma coisa boa.</p>
		<p>FOLHA - Com esse tipo de conhecimento caindo nas m&atilde;os de pessoas com m&aacute;s inten&ccedil;&otilde;es, o sr. n&atilde;o acha que elas podem aproveit&aacute;-los para explorar os outros em vez de ajud&aacute;-los? N&atilde;o &eacute; o caso do marketing?</p>
		<p>MARCUS - Bom, acho que eles j&aacute; est&atilde;o fazendo isso. Os publicit&aacute;rios j&aacute; sabem intuitivamente v&aacute;rias das coisas das quais falo no livro, e os pol&iacute;ticos tamb&eacute;m. O ponto &eacute; que o livro pode dar poder a cidad&atilde;os e consumidores para entenderem o que est&aacute; acontecendo com eles.</p>
		<p>FOLHA - V&aacute;rios dos experimentos psicol&oacute;gicos que o sr. descreve no livro usam testes econ&ocirc;micos. Alguns economistas v&ecirc;em na atual crise econ&ocirc;mica ra&iacute;zes que t&ecirc;m a ver com auto-engano e um otimismo desmesurado no mercado. A natureza humana vai tornar crises como essas sempre recorrentes?</p>
		<p>MARCUS - Como esp&eacute;cie, n&oacute;s somos muito vulner&aacute;veis &agrave;quilo que chamamos de &quot;jogos de pareamento mental&quot;. Quando vemos uma pessoa ganhando dinheiro, supomos que, se fizermos a mesma coisa, vai dar certo. As pessoas n&atilde;o se d&atilde;o conta de que recursos s&atilde;o limitados e nenhum desses planos pode funcionar para sempre. Aconteceu isso na crise das empresas ponto-com e agora est&aacute; acontecendo com a crise das hipotecas &quot;subprime&quot;. Em nenhuma delas as pessoas pararam para pensar que o dinheiro teria de acabar alguma hora. Os primeiros a entrarem no plano podem mesmo fazem dinheiro, mas as pessoas no fim da linha n&atilde;o v&atilde;o conseguir, porque os recursos se acabam.</p>
		<p>FOLHA - Quando o sr. fala sobre mem&oacute;ria, d&aacute; como exemplo o fato de que, infelizmente, a evolu&ccedil;&atilde;o n&atilde;o criou em nosso c&eacute;rebro um mecanismo para procurar informa&ccedil;&otilde;es arquivadas. O sr. acha que o advento da internet e do Google, afinal, pode mudar a maneira com que as pessoas lidam com a mem&oacute;ria?</p>
		<p>MARCUS - Acho que isso j&aacute; est&aacute; acontecendo. Antes as pessoas provavelmente contariam com sua pr&oacute;pria mem&oacute;ria, e hoje a internet pode substitu&iacute;-la. Mas, na verdade, livros fazem a mesma coisa. Livros de refer&ecirc;ncia, em particular, servem como substitutos para a mem&oacute;ria h&aacute; s&eacute;culos. Acho que h&aacute; risco de que as pessoas, se recorrerem inteiramente a m&aacute;quinas, possam perder suas habilidades naturais. Hoje usam-se m&aacute;quinas para fazer aritm&eacute;tica, e acho uma pena que as crian&ccedil;as de hoje n&atilde;o consigam fazer aritm&eacute;tica como n&oacute;s faz&iacute;amos. Mas, de um modo geral, acredito, &eacute; bom usar ferramentas externas. Essa &eacute; a mesma raz&atilde;o pela qual fabricamos martelos, carros etc.: eles nos trazem habilidades que n&atilde;o temos. A internet torna muito mais f&aacute;cil adquirir informa&ccedil;&atilde;o. Acho que devemos aproveitar isso e poupar as crian&ccedil;as de passarem muito tempo decorando coisas, e ensin&aacute;-las um pouco mais sobre nossas limita&ccedil;&otilde;es.</p>
		<p>FOLHA - Usar pouco a mem&oacute;ria n&atilde;o poderia tornar as pessoas piores em lidar com informa&ccedil;&atilde;o tamb&eacute;m?</p>
		<p>MARCUS - Acho que, no pior dos cen&aacute;rios, poderia, mas n&atilde;o estou muito preocupado. Existe uma tend&ecirc;ncia chamada &quot;Efeito Flynn&quot;, mostrando que em m&eacute;dia os &iacute;ndices de intelig&ecirc;ncia est&atilde;o crescendo, apesar de algumas habilidades estarem decrescendo. As pessoas n&atilde;o s&atilde;o t&atilde;o h&aacute;beis para escrever como eram antes, mas &eacute; fato que as crian&ccedil;as podem encontrar informa&ccedil;&otilde;es mais facilmente, o que provavelmente &eacute; uma coisa boa. N&oacute;s podemos ensin&aacute;-las melhor a discriminar informa&ccedil;&otilde;es boas e ruins, mas os fatos dispon&iacute;veis significam mesmo que uma pessoa hoje tem em m&eacute;dia um arcabou&ccedil;o de informa&ccedil;&otilde;es melhor do que uma pessoa de cem anos atr&aacute;s.</p>
		<p>FOLHA - O sr. acredita que efeitos como o racioc&iacute;nio por motiva&ccedil;&atilde;o e vi&eacute;s de confirma&ccedil;&atilde;o seja hoje uma praga em ci&ecirc;ncia? Esse tipo de coisa est&aacute; atrapalhando a academia mais do que antes?</p>
		<p>MARCUS - Absolutamente. Cientistas s&atilde;o pessoas, e pessoas cometem todos os tipos de erros que eu descrevo no livro. O &uacute;nico motivo pelo qual a ci&ecirc;ncia progride &eacute; que h&aacute; tantas pessoas trabalhando na &aacute;rea que id&eacute;ias ruins alguma hora acabam sendo substitu&iacute;das por id&eacute;ias boas.</p>
		<p></p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
