<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Meta Etica Cientifica</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="100" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="952" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"><br>
          &quot;Felicidade sim&quot;<br>
        </font>Liane Alves</p>
		<div align="justify">
		<font size="3" face="Arial"><br>

		<p>Revista Vida Simples: &quot;Felicidade sim&quot;</p>
		</font>
		<p>Eis a&iacute; uma coisa que todo mundo quer: ser feliz. Mas o que &eacute; ser feliz, afinal de contas? Como encontrar a felicidade? Ser&aacute; que realmente estamos preparados para ela?<br>
		  por Liane Alves</p>
		<p>Ana L&uacute;cia mora naquelas casas de revista, num condom&iacute;nio que parece de filme americano. Seus filhos adolescentes estudam numa escola budista, seu marido &eacute; dono de uma empresa que vai de vento em popa, a fam&iacute;lia tem tr&ecirc;s caminhonetes importadas na garagem, viaja todos os anos para a Europa e, para completar, Ana L&uacute;cia ainda &eacute; uma &oacute;tima profissional na &aacute;rea de marketing. As pessoas que indicaram seu nome me afirmaram com convic&ccedil;&atilde;o que Ana L&uacute;cia &eacute; um ser feliz. Diante da farta mesa do caf&eacute; da manh&atilde; de sua casa, com raios de sol atravessando a cozinha e passarinhos cantando l&aacute; fora, ela garante com todas as letras que se sente realmente privilegiada.Agradece todos os dias pela casa, pelo marido, pelos filhos &ndash; e tamb&eacute;m, meu Deus, ia me esquecendo, pelo nascer do sol. Ana &eacute; uma mulher transbordante de alegria. Anoto cuidadosamente com a ponta fininha da lapiseira a li&ccedil;&atilde;o n&uacute;mero 1 desta reportagem: &ldquo;Felicidade &eacute; ter sa&uacute;de, uma boa casa, a fam&iacute;lia em harmonia e dinheiro&rdquo;. Isto &eacute;, ter as necessidades b&aacute;sicas garantidas e um bom relacionamento familiar. Estou prestes a escrever seu nome completo quando ela me segura delicadamente o bra&ccedil;o. N&atilde;o, ela n&atilde;o quer que seu nome verdadeiro saia no texto. Portanto, agora voc&ecirc;s j&aacute; sabem, Ana L&uacute;cia n&atilde;o se chama Ana L&uacute;cia. Tamb&eacute;m seria bom, ela sugere, eu n&atilde;o mencionar as caminhonetes, nem a TV de plasma de 42 polegadas ou a piscina com raia ol&iacute;mpica. Menos ainda as constantes viagens internacionais. N&atilde;o &eacute; receio de seq&uuml;estro, n&atilde;o, antes fosse. &Eacute; s&oacute; medo de que algu&eacute;m possa &ldquo;secar&rdquo; sua felicidade com olho gordo. Isso mesmo.Ana L&uacute;cia tem medo de inveja. E justifica: &ldquo;Podem botar mau-olhado e minha vida come&ccedil;ar a dar pra tr&aacute;s&rdquo;, diz ela, subitamente temerosa. E acrescenta: &ldquo;Ah, voc&ecirc; sabe como s&atilde;o essas coisas...&rdquo; Sei sim.Acabo de aprender a segunda li&ccedil;&atilde;o: &ldquo;Ter medo de perder a felicidade traz infelicidade&rdquo;.</p>
		<p>N&atilde;o vejo a hora (assim como voc&ecirc;, tenho certeza) de conhecer os outros ensinamentos que me esperam nesse caminho.<br>
		  Felicidade &eacute; limite</p>
		<p>N&atilde;o que Ana L&uacute;cia n&atilde;o seja realmente feliz. &Agrave; sua maneira, ela &eacute; (e a gente sempre &eacute; feliz de acordo com a nossa maneira). E, sim, ter uma folga financeira realmente ajuda. Mas, de acordo com pesquisas recentes, dinheiro sobrando s&oacute; contribui para a felicidade at&eacute; determinado ponto. Isto &eacute;, voc&ecirc; pode ficar muito feliz por poder adquirir um iate, mas n&atilde;o vai ficar 15 vezes mais feliz se resolver comprar mais 15. A esse respeito, o senso de humor brit&acirc;nico inspirou uma curiosa pesquisa na Inglaterra. Uma emissora de r&aacute;dio perguntou a seus ouvintes qual seria a quantia exata de dinheiro que tornaria uma pessoa feliz. Segundo os 5 mil ingleses que responderam a pergunta, a quantia exata &eacute; de 1,2 milh&atilde;o de libras (1,4 milh&atilde;o para as mulheres, que sempre gostam de comprar mais algumas coisinhas). Em nossa moeda, cerca de 5 milh&otilde;es. Nada mal.</p>
		<p>Mas o que essa pesquisa diz &eacute; muito importante: a multiplicidade dos objetos que nos causam felicidade n&atilde;o garante que sejamos mais felizes. Por isso &eacute; que existem ricos infelizes e pobres felizes.Mais: at&eacute; a satisfa&ccedil;&atilde;o dos desejos tem um teto. Essa pode ser at&eacute; outra li&ccedil;&atilde;o sobre os caminhos que podem nos levar &agrave; felicidade. N&atilde;o adianta acumular (ou ter) demais. Parece bobo, mas muita gente ainda escorrega nisso. &Eacute; s&oacute; perguntar para um colecionador de autom&oacute;veis: at&eacute; um determinado ponto, adquirir mais um carro para a cole&ccedil;&atilde;o traz uma grande felicidade (que dura s&oacute; at&eacute; a pr&oacute;xima aquisi&ccedil;&atilde;o). Depois de determinado n&uacute;mero, por&eacute;m, a emo&ccedil;&atilde;o e o prazer v&atilde;o diminuindo. S&oacute; um carro excepcional, raro e dif&iacute;cil de se conseguir vai trazer um pouquinho da felicidade j&aacute; sentida antes. Mesmo assim, o colecionador continua comprando compulsivamente, na v&atilde; esperan&ccedil;a de que a felicidade possa ser t&atilde;o intensa quanto nas primeiras vezes (onde se l&ecirc; colecionadores de carros, leia-se tamb&eacute;m aqueles que gostam de colecionar qualquer outra coisa, como sensa&ccedil;&otilde;es, emo&ccedil;&otilde;es ou... paix&otilde;es).</p>
		<p>A frugalidade dos desejos &eacute; o ponto b&aacute;sico dos fil&oacute;sofos epicuristas, por exemplo. Diferentemente do que se pensa hoje, eles n&atilde;o propunham uma orgia de prazeres sensuais, um hedonismo desenfreado. Afinal, eram gregos e s&aacute;bios. O que diziam &eacute; que, para fruir verdadeira e intensamente a felicidade e o prazer, era preciso escolher. Portanto, &ldquo;hay que saber selecionar&rdquo;. E a lista do que realmente pode nos fazer felizes tem de ser bem restrita, pensada. Pelo simples motivo de que ningu&eacute;m vai conseguir preencher todos os itens de uma lista quilom&eacute;trica. Exig&ecirc;ncias demais atrapalham, desejos demais tamb&eacute;m.&ldquo;Menos, menos&rdquo;, nos segreda a sabedoria grega (e certamente alguns namorados, ou namoradas, insastisfeitos com nossas cobran&ccedil;as).</p>
		<p>Mais despojados ainda eram os fil&oacute;sofos est&oacute;icos. Eles tamb&eacute;m n&atilde;o sofriam estoicamente, como se acredita hoje, nem eram masoquistas. Os est&oacute;icos simplesmente diziam que para n&atilde;o sofrer, para n&atilde;o ser infeliz, &eacute; melhor n&atilde;o se ter nada.Danny,um dos melhores personagens do romancista americano John Steinbeck e protagonista do livro Bo&ecirc;mios Errantes, provavelmente era um est&oacute;ico apaixonado e n&atilde;o sabia. Vagabundo e sem um tost&atilde;o no bolso, de repente recebe a heran&ccedil;a de uma casa, na verdade pouco mais que um casebre, de uma tia. Quando vai conhecer a nova habita&ccedil;&atilde;o, vazia de m&oacute;veis e cheia de poeira, percebe que foram deixados para tr&aacute;s dois vasos em cima da lareira. Imediatamente vai em dire&ccedil;&atilde;o a eles e, pl&aacute;!, joga o primeiro vaso no ch&atilde;o. Depois se dirige ao outro e, pl&aacute;!, estilha&ccedil;a-o em mil peda&ccedil;os. Raspa a garganta e em voz alta resmunga qualquer coisa como &ldquo;assim ningu&eacute;m vai chorar quando eles se quebrarem....&rdquo; Muito dif&iacute;cil ser um verdadeiro est&oacute;ico como Danny hoje em dia. E s&oacute; consigo imaginar Clint Eastwood fazendo seu papel.<br>
		  Felicidade &eacute; atitude</p>
		<p>Ningu&eacute;m precisa ser radical a ponto de abdicar de tudo o que tem.Andr&eacute; Comte-Sponville, o inspirado pensador franc&ecirc;s contempor&acirc;neo, acredita que, para ser feliz, &eacute; preciso estar no estado de desespero &ndash; n&atilde;o na id&eacute;ia que conhecemos desse sentimento, mas no desespero (ou desesperan&ccedil;a) de quem n&atilde;o espera mais nada, ou seja, de algu&eacute;m que n&atilde;o sofre mais por n&atilde;o ter e est&aacute; satisfeit&iacute;ssimo com aquilo que tem. N&atilde;o &eacute; o que acontece geralmente, convenhamos. Diz Sponville (no livro A Felicidade,Desesperadamente) que o desejo primordial do ser humano &eacute; justamente desejar tudo aquilo que n&atilde;o tem: o emprego dos sonhos, a pessoa amada, dinheiro...Nosso desejo de ser feliz est&aacute; baseado na falta, dizia o fil&oacute;sofo holand&ecirc;s Spinoza, cujo pensamento Sponville analisa em seu livro. E, quando conseguimos realizar algum desses anseios, automaticamente surge outro desejo em seu lugar. &ldquo;H&aacute; duas cat&aacute;strofes na exist&ecirc;ncia&rdquo;, dizia George Bernard Shaw: &ldquo;A primeira &eacute; quando nossos desejos n&atilde;o s&atilde;o satisfeitos; a segunda &eacute; quando s&atilde;o&rdquo;. Portanto, l&aacute; vai mais uma chave da felicidade: a gente pode ser perfeitamente feliz com o que tem.</p>
		<p>O budismo vai al&eacute;m. Diz que a felicidade que depende de algo externo est&aacute; baseada n&atilde;o s&oacute; no desejo (ou esperan&ccedil;a) de ter esse objeto como no medo de perd&ecirc;-lo. Isto &eacute;, ela vem junto com a infelicidade. S&oacute; a felicidade interna, sem desejo em um objeto externo, pode ser completa. A artista pl&aacute;stica Susana Urribarri parece ter essa felicidade espont&acirc;nea no cora&ccedil;&atilde;o. Seu nome budista, Senhora Poderosa da Grande Felicidade, pelo menos d&aacute; uma boa inspira&ccedil;&atilde;o. Ela diz que aprendeu a ser feliz com a liberdade de pintar. &ldquo;Quando se tem um papel branco pela frente, podemos usar cores horrorosas que jamais poder&iacute;amos pensar em combinar, tra&ccedil;os livres que podem ou n&atilde;o dizer alguma coisa, formas cheias e definidas ou n&atilde;o-formas. Nada est&aacute; errado, nada tem de ser nada&rdquo;, diz. Ela acha que, assim como na pintura, a abertura &eacute; uma condi&ccedil;&atilde;o bastante essencial na busca da felicidade, j&aacute; que n&atilde;o existe um padr&atilde;o fixo para ela. &Eacute; aquela hist&oacute;ria da borboleta: se voc&ecirc; vai muito atr&aacute;s da felicidade com uma rede, ela pode se espantar e n&atilde;o chegar perto de voc&ecirc;. Se voc&ecirc; ficar quietinho e aberto, pode at&eacute; ser que ela pouse em seu ombro.<br>
		  Felicidade &eacute; busca</p>
		<p>Hoje &eacute; dif&iacute;cil entender por que os fil&oacute;sofos gregos insistiam tanto na virtude como solo firme para o nascimento da felicidade. Esse elo t&atilde;o estreito &eacute; quase incompreens&iacute;vel na era da propaganda, do marketing e da televis&atilde;o: quase ningu&eacute;m associa mais virtude com o fato de ser feliz. Isso porque perdemos a pergunta-chave que antecede a maioria das teorias dos pensadores da Gr&eacute;cia. E a pergunta &eacute;: &ldquo;O que torna uma vida digna de ser vivida?&rdquo; Uma vida feliz s&oacute; pode ser uma vida com significado, pensavam os gregos. E a&iacute; a virtude faz sentido. Dizia Arist&oacute;teles que a felicidade era a meta de todas as metas: tudo o que fazemos, no fundo, &eacute; para sermos mais felizes. Dinheiro, poder, s&atilde;o apenas meios para isso. Ele falava tamb&eacute;m que existem dois tipos de felicidade: a de uma vida virtuosa (a do homem bom, honesto e simples) e a nascida da contempla&ccedil;&atilde;o (que pertencia ao mundo dos m&iacute;sticos e fil&oacute;sofos). S&oacute; eles poderiam se sentir felizes ao tentar compreender o sentido da vida ou ao buscar uma experi&ecirc;ncia espiritual que a preenchesse de significado.</p>
		<p>&Eacute; important&iacute;ssimo diferenciar as duas dimens&otilde;es da felicidade. E essa talvez seja mais uma das grande indica&ccedil;&otilde;es do seu caminho. Uma est&aacute; relacionada &agrave; conduta correta na vida e tamb&eacute;m aos pequenos e simples prazeres que os relacionamentos (e at&eacute; os bens materiais) podem nos proporcionar. A outra &eacute; imortal e n&atilde;o pertence a este mundo. Pode at&eacute; ser uma forma de viver o para&iacute;so na Terra. mas n&atilde;o &eacute; para muitos.</p>
		<p>Uma das mais saborosas descri&ccedil;&otilde;es desse tipo, digamos, mais humano e mortal de felicidade est&aacute; no livro Sob o Sol da Toscana, da americana Frances Mayes. Das p&aacute;ginas escritas por ela salta o perfume da erva-cidreira colocada na &aacute;gua do banho, da s&aacute;lvia que recheia o lombo de porco assado ou do alecrim que, junto com o sal grosso, tempera a galinha-d&rsquo;angola. Lendo suas palavras, tamb&eacute;m quase se pode ver os v&aacute;rios estratos vermelhos das paredes descascadas da sua casa, assim como os dourados dos croutons de polenta na sopa de tomates maduros. A escritora chilena Isabel Allende &eacute; outra mestra que fala dessas alegrias do cotidiano, dos prazeres femininos pressentidos e provados no dia-a-dia.</p>
		<p>Desse tipo de felicidade mais humana tamb&eacute;m s&atilde;o feitas as viagens. N&atilde;o h&aacute; peregrino que n&atilde;o estampe um sorriso beat&iacute;fico no rosto ao contar as aventuras, contratempos e descobertas de suas viagens. Peter Musson, um fot&oacute;grafo ingl&ecirc;s com quem compartilhei v&aacute;rias reportagens, &eacute; um deles.Viajante inveterado, capta nas suas lentes a felicidade de estar sempre com a mochila nas costas. &Eacute; para sua c&acirc;mara que as crian&ccedil;as da Jamaica d&atilde;o seus melhores sorrisos ou que os velhos dos altiplanos andinos dirigem um olhar profundo de confian&ccedil;a. Porque ele transpira felicidade pelos poros quando viaja, e as pessoas percebem isso. &ldquo;Me sinto mais vivo&rdquo;, admite. Tem gente assim, como Peter, que &eacute; mais feliz viajando. Outras pessoas adoram ficar sentadas paradas no alpendre de um s&iacute;tio. Outros ainda s&atilde;o empreendedores, d&atilde;o tudo para trabalhar e realizar projetos. N&atilde;o importa. &ldquo;Siga sempre sua bem-aventuran&ccedil;a, aquilo que voc&ecirc; acha que vai faz&ecirc;-lo feliz. Temos de aprender a abdicar da vida que planejamos para ter a vida que est&aacute; esperando por n&oacute;s&rdquo;, escreveu com sabedoria o mit&oacute;logo Joseph Campbell, talvez um dos seres humanos que mais defenderam o direito inalien&aacute;vel de todos pela busca da felicidade. Foi o que fez Shirley, a hero&iacute;na do filme Shirley Valentine, um dos mais interessantes j&aacute; feitos sobre essa busca. &Eacute; sobre ela que vou falar agora.<br>
		  Felicidade &eacute; aqui</p>
		<p>Shirley &eacute; uma dona-de-casa de meia-idade londrina que n&atilde;o tem com quem falar de manh&atilde;. Seu marido sai cedo e ela s&oacute; tem as paredes para cumprimentar. E &eacute; o que ela faz sempre. &ldquo;Bom dia, parede? Como vai, parede? Dormiu bem?&rdquo;O sonho de Shirley,que para ela seria a suprema felicidade, &eacute; um dia assistir a um p&ocirc;r-do-sol numa praia deserta da Gr&eacute;cia, vestida com uma roupa vaporosa de ver&atilde;o e com um copo de vinho branco gelado a seu lado. Filme vai, filme vem, e Shirley consegue realizar seu acalentado sonho, nos m&iacute;nimos detalhes. Para descobrir, logo em seguida, que sua felicidade n&atilde;o tinha nada a ver com aquilo. E a&iacute; vem o pulo do gato da hist&oacute;ria: ela descobre que aquele cen&aacute;rio idealizado n&atilde;o a torna mais feliz mas, ao mesmo tempo, opta por n&atilde;o voltar mais para a Inglaterra.Decide tentar sua felicidade de outro jeito, mais aberto, vivendo na Gr&eacute;cia. N&atilde;o vou contar o fim do filme, que &eacute; inesperado, mas at&eacute; aqui j&aacute; d&aacute; para perceber que muitas vezes somos como nossa querida Shirley, tanto na idealiza&ccedil;&atilde;o de uma forma fixa de felicidade quanto na tend&ecirc;ncia de querer adi&aacute;-la para um futuro quase inating&iacute;vel. Portanto, n&atilde;o adiar muito um projeto que nos fa&ccedil;a mais felizes, assim como n&atilde;o idealiz&aacute;-lo em demasia,podem ser boas indica&ccedil;&otilde;es (e li&ccedil;&otilde;es) no caminho que conduz &agrave; felicidade.Voc&ecirc; pode ser feliz agora, se quiser, nas suas condi&ccedil;&otilde;es mesmo,mas tamb&eacute;m pode ter um projeto para realizar que traga mais alegria a seu futuro.Algo que voc&ecirc; gostaria de contar para seus netos, algo bacana de se orgulhar de ter feito na vida.</p>
		<p>E a urg&ecirc;ncia na realiza&ccedil;&atilde;o desse sonho tem um motivo bem concreto:n&atilde;o somos imortais.Voc&ecirc; pode n&atilde;o acreditar, mas a morte &eacute; boa conselheira quando o assunto &eacute; ser feliz. &ldquo;Somos, pelo que sabemos, a &uacute;nica esp&eacute;cie capaz de refletir sobre a pr&oacute;pria mortalidade, as &uacute;nicas criaturas deste planeta capazes de vislumbrar o fim da pr&oacute;pria exist&ecirc;ncia&rdquo;, escreveu Mark Kingwell no livro Aprendendo Felicidade. Segundo Kingwell, a no&ccedil;&atilde;o de que somos finitos, e de que a morte &eacute; inesperada, nos ajuda a revisar e reavaliar os valores que consideramos mais importantes na busca da felicidade, seja trabalhar como volunt&aacute;rio de uma entidade humanit&aacute;ria na &Aacute;frica, seja reconciliar-se com um parente pr&oacute;ximo. At&eacute; as pequenas bobagens da vida que nos trazem alegria alcan&ccedil;am outra dimens&atilde;o quando se pensa na morte. Com essa perspectiva, fica mais f&aacute;cil tomar aquele sorvete numa tarde deslumbrante de outono ou molhar o cabelo na chuva num dia quente de ver&atilde;o.<br>
		  Felicidade &eacute; agora</p>
		<p>Dois livros nos fazem lembrar da morte (afinal de contas, nascemos com prazo de validade) de uma maneira leve e divertida. O primeiro, 100 Coisas para Fazer (Antes de Morrer), &eacute; quase uma brincadeira em forma de almanaque, com dezenas de hist&oacute;rias de pessoas que realizaram seus projetos de felicidade, seja viajar &agrave; velocidade do som, seja meditar nas cavernas do Nepal. Os autores, Michael Ogden e Chris Day, tamb&eacute;m ensinam como construir sua lista de felicidade, com grandes e pequenos projetos, e at&eacute; como altern&aacute;-los, se for poss&iacute;vel. &Eacute; um livro de auto-ajuda debochadamente assumido, e talvez por isso t&atilde;o simp&aacute;tico.</p>
		<p>O segundo, escrito pela americana Patricia Schultz, chama-se 1000 Lugares para Conhecer Antes de Morrer. Quem sabe n&atilde;o vai constar da sua lista voc&ecirc; querer visitar o Jardim do Administrador Humilde, na China, que d&aacute; a impress&atilde;o de flutuar na &aacute;gua? Ou o pagode de Shwedagon, na Birm&acirc;nia, uma reluzente stupa (monumento sagrado) budista de 32 andares revestida interna e externamente de ouro. Ou, mais perto, a praia de Itacar&eacute;. &Eacute; poss&iacute;vel que nesses lugares a felicidade n&atilde;o esteja esperando exatamente do jeito que voc&ecirc; imaginou, como aconteceu com Shirley Valentine.Mas a alegria de se ver indo realizar um sonho, o entusiasmo de imaginar as lindas paisagens e pessoas que vai conhecer, o prazer ao fazer o planejamento da jornada, isso ningu&eacute;m vai tirar de voc&ecirc;. Talvez nem perceba, mas &eacute; bem prov&aacute;vel que voc&ecirc; esteja muito mais feliz nesses meses ou dias que antecedem a partida, ou mesmo durante a viagem, do que exatamente no seu destino. A vida tamb&eacute;m pode ser assim. A felicidade perpassa todo o percurso, do come&ccedil;o ao fim. Ela &eacute; o pr&oacute;prio caminho, e estar&aacute; sempre ao alcance da m&atilde;o, &eacute; s&oacute; querer. E isso &ndash; que al&iacute;vio! &ndash; &eacute; muito bom. E perfeitamente poss&iacute;vel para cada um de n&oacute;s alcan&ccedil;ar.<br>
		  Para saber mais</p>
		<p>Livros:<br>
		  - A F&oacute;rmula da Felicidade, Stefan Klein, Sextante<br>
		  - A Mais Bela Hist&oacute;ria da Felicidade, Sponville, Delumeau, Farge, Difel<br>
		  - Aprendendo Felicidade, Mark Kingwell, Relume Dumar&aacute;<br>
		  - A Viagem de Heitor, Fran&ccedil;ois Lelord, S&aacute; Editora<br>
		  - Felicidade, Desesperadamente, Andr&eacute; Comte-Sponville, Martins Fontes<br>
		  setembro de 2006</p>
		<p>http://vidasimples.abril.uol.com.br/edicoes/045/07.shtml</p>
		<p></p>
		</div>
      </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>
</body>
</html>
