<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          &quot;Sele&ccedil;&atilde;o Sexual&quot;</font>
        <font size="3"><br>
        <font face="Arial"><span style="mso-ansi-language: PT-BR">Extra&iacute;do de &quot;A Mente Seletiva&quot; de Geoffrey Miller</span>
		<b></b>
        <p ALIGN="JUSTIFY">  A tese central do livro do G. Miller &eacute; a de que o c&eacute;rebro humano evoluiu pelo mesmo princ&iacute;pio que evoluiu a cauda do pav&atilde;o: Devido &agrave; sele&ccedil;&atilde;o sexual. A sele&ccedil;&atilde;o sexual &eacute;, em geral, uma forma de escolha de parceiro, feita pelas f&ecirc;meas, por uma ou mais caracter&iacute;sticas fenot&iacute;picas do parceiro. Estas caracter&iacute;sticas serviriam de par&acirc;metros de sele&ccedil;&atilde;o e n&atilde;o necessariamente deveriam estar relacionados com a capacidade de sobreviver do indiv&iacute;duo.<br>
          <br>
        Transcrevo, abaixo, alguns trechos interessante do livro: </p>
        
        <p>Na Pag 77 &quot;O triunfo da Sele&ccedil;&atilde;o Sexual : </p>
        <p>&quot;Em poucos anos, a sele&ccedil;&atilde;o sexual tornou-se a &aacute;ea mais quente da biologia evolutiva e das pesquisas do comportamento animal.... Uma vez rompido este circulo vicioso por John Maynard Smith, George Williams, Amotz Zahavi, Robert Trivers e outros pioneiros , a id&eacute;ia favorita de Darwin estava livre para prosperar. Este revival da sele&ccedil;&atilde;o sexual foi r&aacute;pido, dram&aacute;tico e singular. Esta pode ter sido a &uacute;nica teoria cient&iacute;fica importante aceita ap&oacute;s um s&eacute;culo de condena&ccedil;&atilde;o, neglig&ecirc;ncia e interpreta&ccedil;&atilde;o incorreta.... A sele&ccedil;&atilde;o sexual tornou-se a id&eacute;ia mais produtiva na ci&ecirc;ncia emergente da psicologia evolutiva. Depois de cem anos de neglig&ecirc;ncia, 'The Descendente of Man' era lido novamente - e n&atilde;o apenas pelo que tinha a dizer sobre evolu&ccedil;&atilde;o humana.&quot; </p>
        <p>&quot;...O s&eacute;culo de ex&iacute;lio da sele&ccedil;&atilde;o sexual da biologia teve custos substanciais para outras ci&ecirc;ncias.... Os psicologos tiveram pouco 'insight' de car&aacute;ter evolutivo sobre a sexualidade humana, e sua disciplina foi dominada pelo freudismo durante d&eacute;cadas. Quase toda psicologia do s&eacute;culo XX desenvolveu-se sem considerar a possibilidade de que a sele&ccedil;&atilde;o sexual pela escolha do parceiro poderia ter exercido um papel na evolu&ccedil;&atilde;o do comportamento humano, da mente humana e da cultura ou da sociedade humana. Depois de Marx, as ci&ecirc;ncias sociais davam mais import&acirc;ncia ao modo de produ&ccedil;&atilde;o de uma cultura do que ao seu modo de reprodu&ccedil;&atilde;o....Tamb&eacute;m nas outras ci&ecirc;ncias humanas - arqueologia, ci&ecirc;ncias pol&iacute;ticas, sociologia, lingu&iacute;stica, ci&ecirc;ncia cognitiva, neuro-ci&ecirc;ncia, educa&ccedil;&atilde;o e pol&iacute;tica social-, houve um ponto cego no qual a teoria da sele&ccedil;&atilde;o sexual deveria ter estado&quot;. </p>
        <p>&quot;... sem a teoria da sele&ccedil;&atilde;o sexual, a ci&ecirc;ncia do s&eacute;culo XX teve grande dificuldade para explicar os aspectos da natureza humana mais envolvidos com exibi&ccedil;&otilde;e f&iacute;sicas, status e imagem. Os economistas n&atilde;o puderam explicar nossa sede por artigos de luxo e consumo desbragado. Os soci&oacute;logos n&atilde;o conseguiram explicar porque os homens buscam a riqueza e o poder mais avidamente que as mulheres. Os psic&oacute;logos educacionais n&atilde;o puderam explicar porque os alunos tornavam-se t&atilde;o rebeldes e ligados a modismos ap&oacute;s a puberdade. Os cientistas cognitivos n&atilde;o conseguiram imaginar por que a criatividade humana evoluiu. Em cada um desses casos, uma falta aparente de &quot;valor para a sobreviv&ecirc;ncia&quot; fez com que o comportamento humano parecesse irracional e n&atilde;o-adaptado.&quot; </p>
        <p>&quot;..Atualmente, a biologia evolutiva proclama que o antigo mapa da evolu&ccedil;&atilde;o estava errado. Ele colocou peso demais sobre a sobreviv&ecirc;ncia do mais apto e, at&eacute; a d&eacute;cada de 1980, virtualmente ignorou a sele&ccedil;&atilde;o sexual pela escolha do parceiro. Contudo, nas ci&ecirc;ncias humanas, ainda estamos usando o velho mapa, e ainda n&atilde;o sabemos de onde viemos ou para onde vamos. Os pr&oacute;ximos cap&iacute;tulos oferecem um novo mapa da evolu&ccedil;&atilde;o, que nos ajudar&aacute; a encontrar o caminho.&quot; </p>
        <p>Na Pag. 100 &quot;Saltando do Navio&quot;</p>
        <p>&quot;...Do ponto de vista dos genes em qualquer corpo masculino, o corpo em si mesmo &eacute; como um navio-pris&atilde;o &agrave; deriva. A morte chega a todos os corpos, mais cedo ou mais tarde. Ainda que o homem tenha dedicado toda a sua energia a sobreviver, armazenando imensas reservas de gorduras e se escondendo em uma cela subterr&acirc;nea blindada, as estat&iacute;sticas garantem que um acidente o matara, mais cedo ou mais tarde.&quot;</p>
        <p>&quot;...Esta estrat&eacute;gia sobrevivencialista paran&oacute;ica n&atilde;o serve para espalhar os pr&oacute;prios genes para a popula&ccedil;&atilde;o. O &uacute;nico modo de garantir a continua&ccedil;&atilde;o dos genes &eacute; por um tubo de escape que chegue a um corpo feminino que traga em si um ovulo f&eacute;rtil. Os genes podem sobreviver a longo prazo apenas saltando do navio e gerando filhos. Em esp&eacute;cies que se reproduzem sexualmente, o &uacute;nico modo de fazer filhos &eacute; misturar os pr&oacute;prios genes com os de um outro indiv&iacute;duo. E o &uacute;nico modo de fazer isso, para os homens, &eacute; atraindo uma f&ecirc;mea da esp&eacute;cie pela sedu&ccedil;&atilde;o. &Eacute; por isso que os machos da maioria das esp&eacute;cies evoluem para agir como se a copula fosse o ato mais importante da vida. Para os genes masculinos, A C&Oacute;PULA &Eacute; O PORT&Atilde;O PARA A IMORTALIDADE. &Eacute; por isso que os machos arriscam suas vidas por oportunidades de c&oacute;pula - e &eacute; por isso que um louva-a-deus continua copulando mesmo depois que a f&ecirc;mea comeu sua cabe&ccedil;a.&quot;</p>
        <p>&quot;...Tamb&eacute;m para uma f&ecirc;mea - ou para uma mulher -, o corpo &eacute; um navio que afunda, mas tem quase tudo que &eacute; necess&aacute;rio para produzir mais corpos : &oacute;vulos, &uacute;tero, leite. A &uacute;nica coisa que falta &eacute; um pacote de DNA de um homem. Contudo, existem muitos doadores dispostos a ced&ecirc;-lo. Encontrar um parceiro geralmente n&atilde;o &eacute; um problema. Existem , com frequ&ecirc;ncia, tantos homens ou machos dispostos que a f&ecirc;mea pode dar-se o luxo de ser seletiva. A qualidade torna-se o mais importante. Cada um dos filhos de uma mulher herda metade de seus genes, n&atilde;o importando o homem que ela escolher. Se escolher um homem acima da m&eacute;dia, seu filho ter&aacute; genes acima da m&eacute;dia e, portanto, estar&aacute; mais propenso a sobreviver e reproduzir-se. A evoluc&ccedil;&atilde;o da escolha do parceiro pelas f&ecirc;meas ocorreu por este motivo....&quot;</p>
        <p>&quot;...Uma vez que investem muito pouco em seus filhos, os machos da esp&eacute;cie n&atilde;o tem raz&atilde;o para recusarem-se a copular com qua&ccedil;quer f&ecirc;mea. &Eacute; por isso que a escolha do parceiro pelo macho &eacute; mais rara entre as esp&eacute;cies e menos discriminadora dentro de cada esp&eacute;cie que a escolha do parceiro pelas f&ecirc;meas. E, a medida que os machoa n&atilde;o s&atilde;o sexualmente seletivos, as f&ecirc;meas n&atilde;o precisam se dar ao trabalho de criar ornamentos sexuais pela evolu&ccedil;&atilde;o.....<br>
        </p>
        <p>Na pag.114 &quot;Copia de Erros&quot;</p>
        <p>&quot;...No come&ccedil;o, esta combina&ccedil;&atilde;o de DNA chamada &quot;sexo&quot; provavelmente n&atilde;o era muito seletiva. Ela era a forma mais conveniente de garantir que nem todos os filhos herdariam suas muta&ccedil;&otilde;es. Na evolu&ccedil;&atilde;o , geralmente, as muta&ccedil;&otilde;es s&atilde;o algo ruim. Uma vez que quase todas as muta&ccedil;&otilde;es s&atilde;o perigosas os organismos criam mecanismos sofisticados de reparo do DNA para a corre&ccedil;&atilde;o das muta&ccedil;&otilde;es. Naturalmente, a longo prazo, as muta&ccedil;&otilde;es s&atilde;o necess&aacute;rias para o progresso evolutivo ...Contudo os organismos n&atilde;o planejam a longo prazo. Para os organismos , as muta&ccedil;&otilde;e s&atilde;o simplesmente uma c&oacute;pia com erros - cometidos na tentativa de espalhar o DNA para a produ&ccedil;&atilde;o de filhos....Elas prejudicam a efici&ecirc;ncia biol&oacute;gica chamada aptid&atilde;o. A menos que haja algum modo de elimin&aacute;-las, elas ser&atilde;o acumuladas, gera&ccedil;&atilde;o ap&oacute;s gera&ccedil;&atilde;o, corroendo gradualmente a aptid&atilde;o dos filhotes. Em um trabalho muito recente, os bi&oacute;logos Adam Eyre-Walker e Peter Keightley calcularam que o ser humano m&eacute;dio tem 1,6 muta&ccedil;&atilde;o nova e perigosa que nenhum dos pais possuia....&quot; </p>
        <p>&quot;...A reprodu&ccedil;&atilde;o sexual provavelmente surgiu como um modo de conter o dano causado por muta&ccedil;&otilde;es. Misturando seu DNA com o de outro indiv&iacute;duo para produzir filhos, voc&ecirc; garante que metade das muta&ccedil;&otilde;es que tenha ser&atilde;o transmitidas para seus filhos. Seu parceiro sexual ter&aacute; muta&ccedil;&otilde;es tamb&eacute;m, mas ela quase que certamente ser&atilde;o diferentes e em diferentes genes. Como os filhos tem duas c&oacute;pias de cada gene, a vers&atilde;o normal herdada de um dos pais com freq&uuml;&ecirc;ncia mascara a os fracassos da vers&atilde;o com muta&ccedil;&atilde;o herdada do outro membro do casal.... A domin&acirc;ncia, contudo, muitas vezes n&atilde;o &eacute; perfeita e , na verdade, &eacute; apenas uma solu&ccedil;&atilde;o a curto prazo. Dois genes normais &agrave;s vezes ainda &eacute; melhor que um. Al&eacute;m disso, esconder os efeitos das muta&ccedil;&otilde;es permitem que elas se acumulem a longo do tempo de evolu&ccedil;&atilde;o. Para evitar que as muta&ccedil;&otilde;es acumulem-se ao longo do tempo, a reprodu&ccedil;&atilde;o sexual assume alguns riscos. .... A maioria dos filhos herdara quase o mesmo n&uacute;mero de muta&ccedil;&otilde;es dos pais. Contudo, alguns podem ter sorte: Eles podem herdar um n&uacute;mero abaixo da m&eacute;dia de muta&ccedil;&otilde;es do pais e um n&uacute;mero abaixo da m&eacute;dia tamb&eacute;m da m&atilde;e. Eles ter&atilde;o genes muito melhores que a m&eacute;dia, e devem sobreviver e se reproduzir muito bem. Seus genes livres de muta&ccedil;&otilde;es ser&atilde;o difundidos pelas gera&ccedil;&otilde;es futuras. Outros filhos podem ter muito azar: eles podem herdar uma carga de muta&ccedil;&otilde;es acima da m&eacute;dia de muta&ccedil;&otilde;es de ambos os pais e podem n&atilde;o se desenvolver absolutamente, ou podem morrer na inf&acirc;ncia. Quando morrem, levam um grande n&uacute;mero de muta&ccedil;&otilde;es consigo, para o esquecimento evolutivo. Este efeito &eacute; extremamente importante. Dotando a pr&oacute;xima gera&ccedil;&atilde;o com n&uacute;mero desiguais de muta&ccedil;&otilde;es, a reprodu&ccedil;&atilde;o sexual garante que pelo menos alguns dos filhos ter&atilde;o genes muito bons.....Como a evolu&ccedil;&atilde;o a longo prazo &eacute; uma - c o m p e t i &ccedil; &atilde; o - e m - q u e - o - v e n c e d o r - l e v a - t u d o, &eacute; mais importante produzir alguns filhos que ter&atilde;o uma chance de se sa&iacute;rem bem do que um n&uacute;mero maior de filhos med&iacute;ocres.&quot;<br>
        </p>
        <p></p>
		</font></font>
        <font size="3"><font face="Arial">
        <p> </p>
        </font>
        </font>
        </p>
        <p></p>
        <p ALIGN="JUSTIFY"><font size="3" face="Arial">
		
		</font></p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
