<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolucionista</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          Racismo &eacute; &quot;efeito colateral&quot;</font><br>
		  <strong><font size="3" face="Arial">
		Leda Cosmides</font></strong></p>
 
 <div align="justify">
		<p>Folha de S&atilde;o Paulo, s&aacute;bado, 10 de junho de 2006 <br>
            <br>
            <br>
		  Racismo &eacute; &quot;efeito colateral&quot; da evolu&ccedil;&atilde;o, diz psic&oacute;loga </p>
		<p>Leda Cosmides, expoente da psicologia evolutiva, estuda percep&ccedil;&atilde;o de ra&ccedil;a no Brasil</p>
		<p>Pesquisadora americana diz que julgar pessoas pela ra&ccedil;a tem a ver com padr&otilde;es de coopera&ccedil;&atilde;o e competi&ccedil;&atilde;o surgidos na pr&eacute;-hist&oacute;ria</p>
		<p>REINALDO JOS&Eacute; LOPES<br>
		  DA REPORTAGEM LOCAL </p>
		<p>Ningu&eacute;m pode acusar a americana Leda Cosmides de n&atilde;o ir direto ao ponto. A pesquisadora da Universidade da Calif&oacute;rnia em Santa Barbara, uma das fundadoras da chamada psicologia evolutiva, tem como objetivo central de seu trabalho nada menos que desvendar a natureza humana. Por natureza, diz ela, entende-se &quot;os programas de processamento de informa&ccedil;&atilde;o t&iacute;picos da nossa esp&eacute;cie, que funcionam de forma permanente no c&eacute;rebro humano&quot;. Desde o final dos anos 1980, Cosmides e seus colegas -o mais ilustre deles &eacute; o canadense Steven Pinker- est&atilde;o usando a teoria da evolu&ccedil;&atilde;o de Charles Darwin para tentar alcan&ccedil;ar essa meta nada modesta. O &uacute;nico jeito de entender a mente humana, argumentam eles, &eacute; levar em conta que ela surgiu como ferramenta para sobreviver no ambiente hostil que os ancestrais das pessoas de hoje enfrentavam. Cosmides iniciou uma parceria com uma rede brasileira de psicologia evolutiva, coordenada por uma psic&oacute;loga da Universidade Federal do Rio Grande do Norte. Seu objetivo &eacute; entender, no Brasil, a percep&ccedil;&atilde;o de ra&ccedil;a, que ela considera um &quot;efeito colateral&quot; ou subproduto de mecanismos evolutivos ligados &agrave; id&eacute;ia de coaliz&atilde;o e coopera&ccedil;&atilde;o nos ancestrais dos grupos humanos modernos. Nos EUA, a pesquisadora imaginou um experimento para tentar comprovar isso. &quot;N&oacute;s ach&aacute;vamos que, se voc&ecirc; tivesse duas coaliz&otilde;es, mas a ra&ccedil;a n&atilde;o ajudasse a predizer a qual delas se aliar, isso deveria diminuir o grau com que as pessoas notam e recordam a ra&ccedil;a das outras. E isso se mostrou verdadeiro.&quot; Casada com o colega de pesquisa John Tooby, Cosmides tem 49 anos (&quot;eca!&quot;, brinca) e uma filha de 8. Leia entrevista que ela concedeu &agrave; Folha antes de uma palestra em S&atilde;o Paulo. </p>
		<p>Folha - A psicologia evolutiva tem um n&uacute;mero enorme de detratores, gente que costuma dizer que o campo n&atilde;o fez descobertas de verdade at&eacute; agora. O que a sra. citaria como os principais progressos da &aacute;rea? </p>
		<p>Leda Cosmides - Acho que eles poderiam ser divididos em duas grandes &aacute;reas. A primeira &eacute; o que eu chamo de integra&ccedil;&atilde;o conceitual das ci&ecirc;ncias. A psicologia evolutiva tem liderado as tentativas de reunir as ci&ecirc;ncias naturais com as ci&ecirc;ncias sociais e as humanidades. N&atilde;o &eacute; uma redu&ccedil;&atilde;o dos outros campos &agrave; psicologia. A lei da oferta e da procura &eacute; uma propriedade emergente da intera&ccedil;&atilde;o de muitas mentes. N&atilde;o d&aacute; para reduzir hist&oacute;ria e economia &agrave; psicologia, mas h&aacute; um elo causal importante a&iacute;. Muitos economistas est&atilde;o interessados na psicologia evolutiva, porque sabem que seus modelos de escolhas racionais n&atilde;o est&atilde;o corretos. Al&eacute;m disso, h&aacute; pessoas da &aacute;rea liter&aacute;ria interessadas no que fazemos. A literatura &agrave;s vezes tem sua pr&oacute;pria teoria da natureza humana -algumas pessoas gostariam ter uma que fosse mais correta (risos).</p>
		<p>&quot;Nosso c&eacute;rebro foi forjado por ambientes passados&quot; <br>
		  Cientista nega determinismo biol&oacute;gico, mas diz que v&aacute;rios comportamentos atuais refletem adapta&ccedil;&otilde;es a um mundo desaparecido </p>
		<p>Folha - A sra. sente essa necessidade entre escritores, por exemplo? </p>
		<p>Cosmides - Ela existe mais entre as pessoas que trabalham com cr&iacute;tica liter&aacute;ria. H&aacute; fil&oacute;sofos muito interessados nessas id&eacute;ias. Pode-se pensar numa racionalidade ecol&oacute;gica, numa mente que est&aacute; bem estruturada para resolver determinados problemas adaptativos que os nossos ancestrais ca&ccedil;adores-coletores enfrentavam. Tamb&eacute;m estou muito empolgada com o trabalho que estamos fazendo com a rede brasileira [de psicologia evolutiva]. Os psic&oacute;logos sociais descobriram que as pessoas parecem notar e recordar a ra&ccedil;a dos indiv&iacute;duos que encontram, junto com o sexo e a idade deles. O sexo e a idade fazem sentido do ponto de vista da evolu&ccedil;&atilde;o, mas a ra&ccedil;a? Bom, para come&ccedil;ar, trata-se de um conceito estranho. Al&eacute;m disso, os ca&ccedil;adores-coletores s&atilde;o n&ocirc;mades e se movimentam a p&eacute;. Eles n&atilde;o viajam t&atilde;o longe! Dificilmente... </p>
		<p>Folha - Dificilmente t&ecirc;m a chance de se deslocar o bastante para encontrar pessoas diferentes deles... </p>
		<p>Cosmides - ... que possam ser consideradas de outra ra&ccedil;a. Exatamente. Como &eacute; que a sele&ccedil;&atilde;o natural poderia criar um mecanismo para codificar um aspecto do mundo que n&atilde;o existia para os nossos ancestrais ca&ccedil;adores-coletores? Ent&atilde;o, o que n&oacute;s achamos &eacute; que deva existir um subproduto, um efeito colateral de outros mecanismos, que acreditamos ser ligados &agrave; id&eacute;ia de coaliz&atilde;o, usados para entender o conceito de &quot;n&oacute;s e eles&quot;, coopera&ccedil;&atilde;o entre tr&ecirc;s ou mais indiv&iacute;duos para alcan&ccedil;ar um objetivo comum e compartilhar os benef&iacute;cios resultantes. Para os nossos ancestrais isso &agrave;s vezes poderia ser positivo, como uma ca&ccedil;ada cooperativa ou a divis&atilde;o de alimentos, e &agrave;s vezes negativo, como atacar um outro grupo. Nossa hip&oacute;tese era que a percep&ccedil;&atilde;o de ra&ccedil;a teria a ver com esses padr&otilde;es de coopera&ccedil;&atilde;o e competi&ccedil;&atilde;o. Um subproduto disso seria fazer as pessoas codificarem a ra&ccedil;a dos outros, porque, pelo menos nos EUA, existem padr&otilde;es de colabora&ccedil;&atilde;o e competi&ccedil;&atilde;o que est&atilde;o relacionados com ra&ccedil;a, j&aacute; que n&atilde;o se trata de uma sociedade integrada do ponto de vista racial. </p>
		<p>Folha - Nesse ponto, o Brasil n&atilde;o &eacute; t&atilde;o diferente assim dos EUA... </p>
		<p>Cosmides - Pelos dados preliminares brasileiros parece que as coisas n&atilde;o s&atilde;o t&atilde;o diferentes. Ent&atilde;o, n&oacute;s ach&aacute;vamos que, se voc&ecirc; tivesse duas coaliz&otilde;es, mas a ra&ccedil;a n&atilde;o ajudasse a predizer a qual delas se aliar, isso deveria diminuir o grau com que as pessoas notam e recordam a ra&ccedil;a das outras. E isso se mostrou verdadeiro. &Eacute; claro que, nesse experimento, como em qualquer outro, existem interpreta&ccedil;&otilde;es alternativas -raz&atilde;o pela qual eu repito meus experimentos muitas, muitas vezes, coisa que os nossos cr&iacute;ticos n&atilde;o parecem notar. </p>
		<p>Folha - A sra. mencionou o interesse de pessoas nesse tipo de trabalho, mas ainda h&aacute; muita resist&ecirc;ncia a essas id&eacute;ias, inclusive do ponto de vista pol&iacute;tico, n&atilde;o? </p>
		<p>Cosmides - Sim, e &eacute; por isso que os estudantes s&atilde;o a esperan&ccedil;a para o futuro, porque eles n&atilde;o t&ecirc;m pr&eacute;-compromissos. As pessoas tamb&eacute;m est&atilde;o se tornando mais sofisticadas, est&atilde;o percebendo que n&atilde;o se trata de determinismo biol&oacute;gico mas de tentar entender o design da mente, incluindo seu desenvolvimento e as maneiras como o ambiente afeta o desenvolvimento mental. Por exemplo, eu sou m&iacute;ope. Neste momento [Cosmides tira os &oacute;culos], eu n&atilde;o consigo ver voc&ecirc;. Agora [ela coloca os &oacute;culos de novo], eu consigo ver voc&ecirc;. Mudan&ccedil;a ambiental -das grandes, ali&aacute;s. No entanto, h&aacute; uma base gen&eacute;tica para quem fica m&iacute;ope e quem n&atilde;o fica. Os ca&ccedil;adores-coletores n&atilde;o ficam m&iacute;opes. N&oacute;s temos um mecanismo que ajusta nossa vis&atilde;o &agrave; dist&acirc;ncia focal m&eacute;dia, mas o problema &eacute; que, em sociedades como a nossa, estamos lendo de perto, assistindo &agrave; TV de perto, ent&atilde;o a dist&acirc;ncia focal m&eacute;dia encurta. A assim um tipo de varia&ccedil;&atilde;o gen&eacute;tica que nem se expressa entre ca&ccedil;adores-coletores acaba se expressando entre n&oacute;s. </p>
		<p>Folha - E quanto ao papel do acaso, ou do aparecimento de caracter&iacute;sticas que n&atilde;o t&ecirc;m uma fun&ccedil;&atilde;o evolutiva &oacute;bvia num primeiro momento? </p>
		<p>Cosmides - Bem, toda a quest&atilde;o da percep&ccedil;&atilde;o racial &eacute; um efeito colateral, para come&ccedil;ar. Eu acredito firmemente que n&atilde;o existe nenhum mecanismo na mente diretamente adaptado para a percep&ccedil;&atilde;o de ra&ccedil;a. E, especialmente quando se considera o mundo moderno, h&aacute; montes de coisas que fazemos e que n&atilde;o s&atilde;o adaptativas. Mas muitas delas s&atilde;o reflexos de adapta&ccedil;&otilde;es a um mundo j&aacute; desaparecido. </p>
		<p>Folha - Outra cr&iacute;tica &agrave; psicologia evolutiva &eacute; o uso de modelos como ca&ccedil;adores-coletores e macacos para inferir sobre as press&otilde;es evolutivas que teriam predominado entre os ancestrais dos humanos. </p>
		<p>Cosmides - N&oacute;s evitamos discuss&otilde;es do tipo &quot;os humanos s&atilde;o parecidos com os babu&iacute;nos&quot;. A maioria dos psic&oacute;logos acaba n&atilde;o olhando para os ambientes passados, e &agrave;s vezes assume que estamos &quot;adaptados&quot; ao mundo moderno (escrever, digitar, usar geladeiras etc.). &Eacute; claro que existem muitas coisas que nunca poderemos descobrir nos m&iacute;nimos detalhes, mas muitas coisas n&oacute;s sabemos: nada de Estados nacionais, comunica&ccedil;&atilde;o de massa, predadores eram um problema etc. Al&eacute;m disso, lembre-se de que os nossos c&eacute;rebros e corpos de hoje foram forjados pelos ambientes passados, e por isso guardam pistas deles. Por exemplo: n&oacute;s n&atilde;o produzimos vitaminas que eram comuns na nossa dieta; n&atilde;o produzimos a vitamina B12, mas precisamos dela; a principal fonte alimentar de B12 &eacute; a carne; portanto, nossos ancestrais devem ter comido algum tipo de carne. </p>
		<p>Folha - A id&eacute;ia de um forte componente inato na mente humana soa fatalista para muita gente, mas a sra. diz que discorda. Por qu&ecirc;? </p>
		<p>Cosmides - Certamente eu n&atilde;o sou fatalista! Somente entendendo os mecanismos da mente &eacute; que voc&ecirc; pode esperar melhorar a condi&ccedil;&atilde;o humana. Isso &eacute; especialmente importante quando se considera que n&oacute;s temos uma mente cheia de muitos mecanismos especializados em determinadas fun&ccedil;&otilde;es. Um exemplo: existem mecanismos que governam a agress&atilde;o grupal (o pensamento do tipo &quot;n&oacute;s contra eles&quot;), mas eles n&atilde;o ficam ativos o tempo todo. Que condi&ccedil;&otilde;es sociais os ativam? Se soubermos isso, podemos evitar situa&ccedil;&otilde;es que causam xenofobia ou guerra.<br>
		  </p>
		<p>&nbsp;</p>
		<p>Frase<br>
		  Eu acredito firmemente que n&atilde;o h&aacute; nenhum mecanismo na mente diretamente adaptado para a percep&ccedil;&atilde;o de ra&ccedil;a </p>
		<p>&nbsp;</p>
		<p>--------------------------------------------------------------------------------<br>
		  LEDA COSMIDES <br>
		  psic&oacute;loga evolutiva da Universidade da Calif&oacute;rnia em Santa Barbara (EUA) <br>
		  </p>
		<p> <br>
		  </p>
 </div></blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
