<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolutiva</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          Genes do orgasmo feminino</font> 
		  <br>
		 <font size="3" face="Arial">
		Lia Brum,Ci&ecirc;ncia Hoje,20/06/05<br>
	    </font></p>
 
 <div align="justify">
		<font size="3" face="Arial"><br>
        
		</font><p><font size="3" face="Arial">
		Ci&ecirc;ncia Hoje 20/06/05</font></p>
		
		<p>Genes do orgasmo feminino?<br>
		  Estudo que liga heran&ccedil;a gen&eacute;tica &agrave; dificuldade de mulheres terem orgasmo deve ser visto com cautela</p>
		<p>O nascimento de V&ecirc;nus, de Sandro Botticelli.</p>
		<p>Baseados no resultado de question&aacute;rios sobre a vida sexual de g&ecirc;meas, pesquisadores na Inglaterra conclu&iacute;ram que a incapacidade feminina de atingir o orgasmo pode sofrer influ&ecirc;ncia de sua bagagem gen&eacute;tica. Divulgada pela revista Biology Letters, a pesquisa deu margem &agrave; interpreta&ccedil;&atilde;o de que as mulheres devem culpar seus genes caso n&atilde;o consigam alcan&ccedil;ar o prazer. Por&eacute;m, ela apenas abre uma nova frente de estudo sobre esse dist&uacute;rbio, at&eacute; ent&atilde;o somente relacionado a fatores culturais e psicol&oacute;gicos.</p>
		<p>Confidencialmente, 1.697 pares de g&ecirc;meas responderam com que freq&uuml;&ecirc;ncia chegavam ao orgasmo, tanto em rela&ccedil;&otilde;es sexuais quanto na masturba&ccedil;&atilde;o. O grupo de volunt&aacute;rias foi dividido entre g&ecirc;meas id&ecirc;nticas que apresentam os mesmos determinantes gen&eacute;ticos (univitelinas ou monozig&oacute;ticas) e g&ecirc;meas com bagagens gen&eacute;ticas diferentes (fraternas ou dizig&oacute;ticas).</p>
		<p>Comparando os question&aacute;rios preenchidos, foi detectada uma maior porcentagem de respostas coincidentes entre as irm&atilde;s id&ecirc;nticas do que entre as g&ecirc;meas fraternas. Partindo do princ&iacute;pio de que cada par de irm&atilde;s participante - independentemente de elas serem id&ecirc;nticas ou n&atilde;o - foi criado nas mesmas condi&ccedil;&otilde;es ambientais, familiares e culturais, concluiu-se que a maior distin&ccedil;&atilde;o entre as respostas das dizig&oacute;ticas seria decorrente das diferen&ccedil;as em seus genes.</p>
		<p>Ao calcular a diferen&ccedil;a entre a porcentagem de respostas semelhantes das g&ecirc;meas dizig&oacute;ticas e a das monozig&oacute;ticas, os pesquisadores chegaram a um grau de &quot;herdabilidade&quot; igual a 34% para rela&ccedil;&otilde;es sexuais e a 45% para a masturba&ccedil;&atilde;o. Esses n&uacute;meros significariam o n&iacute;vel de participa&ccedil;&atilde;o da varia&ccedil;&atilde;o gen&eacute;tica na diferen&ccedil;a da capacidade das mulheres obterem o orgasmo.</p>
		<p>No entanto, essa influ&ecirc;ncia estat&iacute;stica, al&eacute;m de considerada baixa (menos de 50% em ambos os casos), pode sofrer distor&ccedil;&otilde;es em fun&ccedil;&atilde;o da amostra utilizada. A caracter&iacute;stica tamb&eacute;m pode n&atilde;o ser determinada por genes espec&iacute;ficos, mas pela combina&ccedil;&atilde;o de v&aacute;rios genes, sendo que, para determinar isso, seria preciso um mapeamento muito detalhado, algo distante da realidade, sobretudo quando se trata de uma caracter&iacute;stica t&atilde;o dif&iacute;cil de padronizar como o orgasmo. &quot;A estimativa de &rsquo;herdabilidade&rsquo; de caracter&iacute;sticas f&iacute;sicas &eacute; muito importante em organismos de interesse econ&ocirc;mico &ndash; animais com destino &agrave; alimenta&ccedil;&atilde;o, por exemplo &ndash;, para justificar um programa de melhoramento gen&eacute;tico&quot;, esclarece M&ocirc;nica Bucciarelli Rodriguez, bi&oacute;loga da Universidade Federal de Minas Gerais. &quot;Caracter&iacute;sticas humanas como o orgasmo feminino s&atilde;o muito mais complexas.&quot;</p>
		<p>Durante s&eacute;culos considerado como tabu em nossa cultura, o orgasmo feminino come&ccedil;ou a ser objeto de interesse cient&iacute;fico apenas na d&eacute;cada de 1960, quando se especulou que ele teria alguma fun&ccedil;&atilde;o na fecunda&ccedil;&atilde;o. &quot;Como o orgasmo dos homens tem um claro papel reprodutivo, a impot&ecirc;ncia masculina &eacute; muito mais estudada do que a disfun&ccedil;&atilde;o sexual feminina&quot;, explica Tim Spector, coordenador da pesquisa. At&eacute; hoje o assunto oculta muitos mist&eacute;rios. O estudo realizado em Londres &eacute; somente uma tentativa v&aacute;lida de desvend&aacute;-los.</p>
		<p>Lia Brum<br>
		  Ci&ecirc;ncia Hoje On-line</p>
		<p>http://cienciahoje.uol.com.br/controlPanel/materia/view/3411</p>
		<p></p>
 </div></blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
