<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Sexo 
          como nossos ancestrais</font><br>
          Por: Isabela Boscov e Marcelo Marthe, Revista Veja, julho 2003</p>
        <p align="center">A ci&ecirc;ncia traz &agrave; tona ind&iacute;cios de 
          que, na hora de escolher um parceiro, ainda somos guiados<br>
          pela biologia e por prefer&ecirc;ncias estabelecidas pela esp&eacute;cie 
          h&aacute; milh&otilde;es de anos </p>
        <p align="justify"> Homem alto, forte, ca&ccedil;ador habilidoso e dominador. 
          Mulher jovem, saud&aacute;vel e com potencial para gerar muitos filhos. 
          Em mat&eacute;ria de sexo, ele s&oacute; quer saber de engravidar o 
          maior n&uacute;mero poss&iacute;vel de parceiras. Ela &eacute; mais 
          seletiva: seu objetivo &eacute; engravidar de um macho capaz de lhe 
          dar a prole mais apta a sobreviver e encontrar um provedor que a ajude 
          a alimentar e proteger os filhos. Assim eram, nos tempos das cavernas, 
          os prot&oacute;tipos daquilo que os bi&oacute;logos chamam de &quot;macho 
          alfa&quot; e &quot;f&ecirc;mea alfa&quot;, os reprodutores ideais da 
          esp&eacute;cie. Milh&otilde;es de anos se passaram desde ent&atilde;o, 
          mas a ci&ecirc;ncia n&atilde;o p&aacute;ra de trazer &agrave; tona ind&iacute;cios 
          de que o comportamento sexual humano, tal e qual se conhece hoje, segue 
          fundamentalmente os mesmos mecanismos psicol&oacute;gicos ancestrais. 
          A heran&ccedil;a evolutiva explica, entre outras coisas, por que sexo 
          e dinheiro &#8211; ou melhor, sexo e status &#8211; sempre estiveram 
          intimamente ligados. Nem mesmo uma revolu&ccedil;&atilde;o como a conquista 
          dos direitos da mulher alterou significativamente as velhas t&aacute;ticas 
          de sedu&ccedil;&atilde;o e os sinais de atra&ccedil;&atilde;o. A jornalista 
          americana Candace Bushnell, autora do livro que inspirou a s&eacute;rie 
          Sex and the City, que retrata as expectativas e frustra&ccedil;&otilde;es 
          amorosas da mulher moderna, d&aacute; seu testemunho a esse respeito 
          em entrevista nesta edi&ccedil;&atilde;o. &quot;A escassez de machos 
          alfa est&aacute; na raiz do fato de que muitas mulheres tendem a ver 
          suas iguais como inimigas&quot;, diz ela. &Eacute; natural que os ecos 
          do passado primitivo ainda se imponham. Homens e mulheres, afinal de 
          contas, passaram apenas 1% de sua trajet&oacute;ria evolutiva sob os 
          efeitos da civiliza&ccedil;&atilde;o. Durante os outros 99%, estiveram 
          &agrave; merc&ecirc; dos seus instintos &#8211; que n&atilde;o t&ecirc;m 
          nada de simples.</p>
        <p align="justify">Desde que o naturalista ingl&ecirc;s Charles Darwin 
          publicou A Origem das Esp&eacute;cies, em 59, a ci&ecirc;ncia se habituou 
          a analisar a evolu&ccedil;&atilde;o por meio de uma norma cardeal: a 
          sobreviv&ecirc;ncia pertence aos mais aptos, e &eacute; para sobreviver 
          no seu habitat que as esp&eacute;cies mudam e se adaptam. Visto sob 
          esse prisma da sele&ccedil;&atilde;o natural, o c&eacute;rebro humano 
          seria uma m&aacute;quina de resolver problemas ligados &agrave; sobreviv&ecirc;ncia, 
          e o sexo n&atilde;o passaria de uma decorr&ecirc;ncia dessa necessidade. 
          Mas agora h&aacute; uma nova revolu&ccedil;&atilde;o em curso na ci&ecirc;ncia. 
          Ela prega que, se estamos aqui, &eacute; porque cada um de n&oacute;s 
          &eacute; fruto de uma seq&uuml;&ecirc;ncia ininterrupta, que j&aacute; 
          dura milh&otilde;es de anos, de relacionamentos bem-sucedidos entre 
          homens e mulheres. Aqueles que sobreviveram saud&aacute;veis, mas n&atilde;o 
          geraram filhos &#8211; uma escolha que o homem, como animal inteligente, 
          est&aacute; habilitado a fazer &#8211;, n&atilde;o est&atilde;o representados 
          entre n&oacute;s. A meta da evolu&ccedil;&atilde;o, ent&atilde;o, n&atilde;o 
          &eacute; outra que n&atilde;o a procria&ccedil;&atilde;o. E, se procriar 
          &eacute; sumamente importante, &eacute; de supor que as estrat&eacute;gias 
          que as esp&eacute;cies desenvolvem para transmitir seus genes t&ecirc;m 
          de ocupar o lugar central nas disciplinas que analisam a evolu&ccedil;&atilde;o. 
          &Eacute; exatamente isso que vem ocorrendo h&aacute; cerca de duas d&eacute;cadas. 
          Nunca os cientistas pensaram tanto em sexo &#8211; e o que eles est&atilde;o 
          descobrindo &eacute; que, nisso, acabam de se juntar ao resto da humanidade, 
          e de toda a vida sobre o planeta. Todos n&oacute;s s&oacute; pensamos 
          naquilo &#8211; e j&aacute; h&aacute; pesquisadores que prop&otilde;em 
          que o c&eacute;rebro humano &eacute;, na verdade, uma m&aacute;quina 
          de cortejar. Mais: ele &eacute; o maior e o melhor ornamento sexual 
          da esp&eacute;cie humana, assim como a cauda o &eacute; para o pav&atilde;o 
          e os chifres, para o cervo. </p>
        <p align="justify">Vejamos: voc&ecirc; se senta ao lado de um belo representante 
          do sexo oposto no avi&atilde;o e imagina que nada faria aquelas dez 
          horas de v&ocirc;o passar mais r&aacute;pido do que, digamos, uma boa 
          conversa. A&iacute; j&aacute; est&aacute; o primeiro diferencial entre 
          o ser humano e, por exemplo, o pav&atilde;o. Simplesmente mostrar a 
          cauda e partir para o ataque &eacute; coisa que costuma resultar em 
          visita &agrave; delegacia &#8211; e, alguns milhares (ou milh&otilde;es) 
          de anos atr&aacute;s, renderia um sensacional corretivo por parte dos 
          familiares encarregados de proteger o objeto de desejo. Ou seja, &eacute; 
          preciso se fazer t&atilde;o atraente quanto o parceiro pretendido, para 
          que ele concorde em entrar no jogo. Os requisitos s&atilde;o extensos: 
          assunto, senso de humor, bons modos, charme e percep&ccedil;&atilde;o, 
          para n&atilde;o continuar falando como uma matraca quando a pessoa do 
          assento ao lado d&aacute; mostras de que gostaria de tirar uma soneca 
          reparadora. A boa apar&ecirc;ncia ajuda, e muito, mas n&atilde;o &eacute; 
          decisiva. De nada adianta um homem ter um maxilar forte &#8211; um dos 
          tra&ccedil;os mais valorizados pelas mulheres desde tempos imemoriais 
          &#8211; se ele mant&eacute;m seu interior &agrave; vista enquanto se 
          serve do jantar. Homens e mulheres s&atilde;o guiados em grande parte 
          pelos apelos biol&oacute;gicos. Mas, como a evolu&ccedil;&atilde;o colocou 
          a esp&eacute;cie na situa&ccedil;&atilde;o peculiar de incluir a intelig&ecirc;ncia 
          nessa equa&ccedil;&atilde;o, os chamados gen&eacute;ticos v&ecirc;m 
          se misturando, desde tempos ancestrais, ao que se convencionou chamar 
          de cultura. </p>
        <p align="justify">Alguns estudiosos da linha de frente da psicologia 
          evolutiva, como o americano Geoffrey Miller, acham que &eacute; a&iacute; 
          mesmo, ali&aacute;s, que est&aacute; a raz&atilde;o de tudo aquilo que 
          os te&oacute;ricos da evolu&ccedil;&atilde;o nunca conseguiram justificar, 
          como a arte, a m&uacute;sica, o refinamento da linguagem, a moral ou 
          a pol&iacute;tica. Nenhuma dessas atividades serve para melhor sobreviver 
          &agrave; sele&ccedil;&atilde;o natural. At&eacute; h&aacute; pouco, 
          elas eram explicadas como subprodutos de um c&eacute;rebro que tivera 
          de se desenvolver extraordinariamente para se adaptar ao ambiente. Mas 
          se essas habilidades humanas existem, e perduram, e ficam cada vez mais 
          elaboradas, &eacute; porque elas t&ecirc;m alguma fun&ccedil;&atilde;o 
          biol&oacute;gica direta &#8211; ou a evolu&ccedil;&atilde;o j&aacute; 
          teria cuidado de se livrar desse excesso de bagagem. Mas qual fun&ccedil;&atilde;o? 
          Resposta: elas s&atilde;o t&aacute;ticas de sele&ccedil;&atilde;o sexual 
          e conquista. Ou seja: se somos o que somos, diz Miller, &eacute; para 
          melhor nos acasalarmos. Para homens e mulheres, isso significa combinar 
          seus genes ao que houver de melhor &agrave; disposi&ccedil;&atilde;o 
          no mercado. Para as mulheres, mais do que para os homens, significa 
          tamb&eacute;m que &eacute; preciso achar um modo de que a prole sobreviva 
          at&eacute; o ponto de passar essa combina&ccedil;&atilde;o privilegiada 
          adiante. Para ambos, esses impulsos mesclam biologia, comportamentos 
          e sentimentos num tal grau que &eacute; quase imposs&iacute;vel distinguir 
          onde uma coisa termina e a outra come&ccedil;a. </p>
        <p align="justify">Para se ter uma id&eacute;ia da complexidade do ser 
          humano, um dos grandes estudiosos da &aacute;rea, o canadense Steven 
          Pinker, elucida um ponto. Na maioria das esp&eacute;cies, o desejo sexual 
          &eacute; uma estrat&eacute;gia para propagar os genes. Entre homens 
          e mulheres, n&atilde;o. Entre n&oacute;s, o desejo sexual &eacute; uma 
          estrat&eacute;gia para obter prazer sexual &#8211; e esse prazer &eacute; 
          que &eacute; a estrat&eacute;gia dos genes para se autopropagar. O prazer 
          &eacute; t&atilde;o decisivo para a esp&eacute;cie humana que hoje se 
          credita a ele o fato de os homens terem, proporcionalmente, o maior 
          p&ecirc;nis entre os primatas. Se o objetivo fosse simplesmente introduzir 
          o m&aacute;ximo de s&ecirc;men na f&ecirc;mea, como acontece entre os 
          nossos parentes mais pr&oacute;ximos, o importante seria ter grande 
          volume testicular, e um &oacute;rg&atilde;o sexual apenas funcional. 
          Mas as mulheres parecem ter, desde sempre, apreciado o est&iacute;mulo 
          t&aacute;til que um &oacute;rg&atilde;o maior &eacute; capaz de proporcionar 
          (ainda que a cartilha do politicamente correto hoje mande dizer que 
          tamanho n&atilde;o tem nada a ver com documento). E, como s&atilde;o 
          as mulheres que est&atilde;o ao volante da sele&ccedil;&atilde;o sexual 
          &#8211; porque elas precisam ser seletivas &#8211;, os homens acabaram 
          por adquirir a apar&ecirc;ncia que t&ecirc;m, sem maior fun&ccedil;&atilde;o 
          biol&oacute;gica al&eacute;m de cativar as emo&ccedil;&otilde;es de 
          suas parceiras. Pode ser essa tamb&eacute;m &#8211; a implac&aacute;vel 
          sele&ccedil;&atilde;o sexual exercida pelas mulheres &#8211; a raz&atilde;o 
          para o que alguns estudos v&ecirc;m revelando: que os homens considerados 
          bonitos costumam ter s&ecirc;men mais saud&aacute;vel do que o de seus 
          colegas esteticamente menos favorecidos. </p>
        <p align="justify">Isso quer dizer que uma quest&atilde;o t&atilde;o pol&ecirc;mica 
          nos dias atuais &#8211; a da ditadura da beleza &#8211; tem origens 
          bem anteriores &agrave; ind&uacute;stria da moda. Ainda que os padr&otilde;es 
          de beleza variem conforme a cultura e a &eacute;poca, eles obedecem 
          a algumas constantes. Primeiro, os sinais de diferencia&ccedil;&atilde;o 
          sexual. Os homens apreciam nas mulheres os l&aacute;bios mais cheios, 
          a cintura fina e os seios, enquanto as mulheres valorizam a voz grossa, 
          o queixo forte, a musculatura. Outra constante &eacute; a simetria, 
          que hoje se sabe ser um sinal cl&aacute;ssico de sa&uacute;de gen&eacute;tica, 
          reconhecido como tal pela maioria das esp&eacute;cies. O ser humano 
          est&aacute; t&atilde;o programado para captar esses sinais que simplesmente 
          observar um rosto belo desencadeia rea&ccedil;&otilde;es intensas de 
          prazer. A &aacute;rea cerebral ativada &eacute;, curiosamente, a mesma 
          que d&aacute; aos viciados em drogas ou em apostas aquele frisson no 
          momento em que eles se entregam ao seu h&aacute;bito. E ela calha de 
          ser tamb&eacute;m uma das &aacute;reas mais antigas do c&eacute;rebro, 
          formada em tempos que precedem em muito o surgimento da linguagem. Os 
          feios e as feias, assim, que perdoem a evolu&ccedil;&atilde;o: a beleza 
          &eacute; mesmo um v&iacute;cio humano, cultivado durante milh&otilde;es 
          de anos. </p>
        <p align="justify"></p>
        <p align="justify"> </p>
        <p align="justify">Ainda que muitas das prefer&ecirc;ncias ditadas pela 
          sele&ccedil;&atilde;o sexual j&aacute; n&atilde;o tenham raz&atilde;o 
          de ser hoje em dia, quando a vida &eacute; muito menos brutal do que 
          no tempo das cavernas, elas est&atilde;o t&atilde;o arraigadas no c&eacute;rebro 
          humano que continuam a ditar comportamentos. Veja-se, por exemplo, o 
          caso da altura. &Eacute; um fato estatisticamente comprovado que as 
          mulheres preferem homens mais altos do que elas. Nos prim&oacute;rdios 
          da humanidade, os motivos para tal eram claros: se um homem podia investir 
          tanta energia nutricional na sua altura, ele tinha sa&uacute;de para 
          dar e vender &#8211; e seus genes, portanto, eram desej&aacute;veis. 
          A altura seria, assim, n&atilde;o s&oacute; uma vantagem em termos de 
          for&ccedil;a f&iacute;sica, mas tamb&eacute;m um adorno sexual. Esse 
          racioc&iacute;nio parece ir frontalmente contra o caso t&iacute;pico, 
          nos dias de hoje, do empres&aacute;rio poderoso, e n&atilde;o muito 
          alto, que se cerca de mulheres com v&aacute;rios palmos de vantagem 
          sobre ele. Para alguns estudiosos, n&atilde;o h&aacute; a&iacute; nenhuma 
          contradi&ccedil;&atilde;o, e sim uma resposta direta aos ditames da 
          biologia. Com sua escolha de parceiras, esse homem estaria propagandeando 
          que o que lhe falta em altura lhe sobra em capacidade como provedor 
          &#8211; e, portanto, como difusor de seus genes. </p>
        <p align="justify">As feministas costumam se arrepiar com essa id&eacute;ia, 
          mas, pelo menos do ponto de vista da evolu&ccedil;&atilde;o, a igualdade 
          &eacute; uma quimera, e n&atilde;o s&oacute; por causa do descompasso 
          entre o rel&oacute;gio biol&oacute;gico do homem e o da mulher. Hoje 
          os pesquisadores sabem que tamb&eacute;m os c&eacute;rebros masculino 
          e feminino n&atilde;o funcionam de modo id&ecirc;ntico. Desde o ber&ccedil;o, 
          os meninos tendem, grosso modo, a ser &quot;sistematizadores&quot;, 
          enquanto as meninas s&atilde;o, em geral, &quot;comunicadoras&quot;: 
          eles resolvem problemas com mais efici&ecirc;ncia, elas avan&ccedil;am 
          mais na linguagem. Mesmo na vida adulta, quando a educa&ccedil;&atilde;o, 
          a cultura e a vida em sociedade j&aacute; cuidaram de igualar a maioria 
          das habilidades entre os sexos, certas diferen&ccedil;as continuam marcantes. 
          Qualquer casal j&aacute; passou algum dia por uma discuss&atilde;o em 
          que ela rem&oacute;i como ele a magoou naquele dia de outubro de 1991, 
          e ele jura n&atilde;o ter a menor recorda&ccedil;&atilde;o do epis&oacute;dio. 
          V&aacute;rios estudos indicam que nenhum dos dois est&aacute; mentindo. 
          Imagens feitas em resson&acirc;ncia magn&eacute;tica do c&eacute;rebro 
          de homens e mulheres no momento em que eles est&atilde;o sendo submetidos 
          a uma mesma experi&ecirc;ncia emocional intensa mostram um cen&aacute;rio 
          contrastante: enquanto apenas certas &aacute;reas do c&eacute;rebro 
          masculino se acendem, o delas vira uma &aacute;rvore de Natal. A quantidade, 
          e o tipo, dos circuitos ativados pela emo&ccedil;&atilde;o &eacute; 
          o que explica o fato de eles n&atilde;o tardarem a esquecer os sentimentos 
          provocados pela experi&ecirc;ncia, enquanto os delas permanecem nitidamente 
          impressos na mem&oacute;ria &#8211; e prontos a causar muitas desaven&ccedil;as 
          conjugais pelas d&eacute;cadas vindouras. </p>
        <p align="justify">Outro tra&ccedil;o que as mulheres t&ecirc;m de forma 
          muito mais acentuada que qualquer outro primata &eacute; a ovula&ccedil;&atilde;o 
          oculta &#8211; os homens, e quase sempre as pr&oacute;prias mulheres, 
          n&atilde;o sabem quando elas est&atilde;o f&eacute;rteis. Trata-se de 
          um truque que ofereceu a elas, e &agrave; esp&eacute;cie em geral, uma 
          s&eacute;rie de vantagens evolutivas. O intrigante &eacute; que essas 
          vantagens foram mudando de figura no decorrer do tempo. Os machos de 
          muitas esp&eacute;cies matam os filhotes gerados por outros machos para 
          tirar a f&ecirc;mea da lacta&ccedil;&atilde;o, fecund&aacute;-la de 
          novo e garantir que os seus genes, e n&atilde;o os do concorrente, passem 
          adiante. Especula-se que, nos prim&oacute;rdios da humanidade, n&atilde;o 
          tenha sido diferente. Mas, se a f&ecirc;mea &eacute; capaz de ocultar 
          sua ovula&ccedil;&atilde;o, fica dif&iacute;cil dizer quem &eacute; 
          o verdadeiro pai da crian&ccedil;a &#8211; e eliminar a cria deixa de 
          ser uma op&ccedil;&atilde;o. &Agrave; medida que o homem foi se tornando 
          um animal social e politicamente organizado, entretanto, a ovula&ccedil;&atilde;o 
          oculta come&ccedil;ou a atender a outro prop&oacute;sito: o de manter 
          o parceiro interessado. J&aacute; que ele n&atilde;o sabe se seu chute 
          foi a gol, &eacute; preciso insistir no treino. </p>
        <p align="justify">Como, no ser humano, biologia e cultura sempre andam 
          juntas, come&ccedil;am a surgir evid&ecirc;ncias de que hoje as mulheres 
          tiram dessa caracter&iacute;stica outra vantagem ainda: a de pular a 
          cerca sem dar na vista. Desde que as peculiaridades do ciclo menstrual 
          foram destrinchadas, no s&eacute;culo XX, elas podem saber quando est&atilde;o 
          ovulando &#8211; mas n&atilde;o precisam contar a ningu&eacute;m. E 
          h&aacute; mesmo provas de que elas olham muito mais para os lados durante 
          o per&iacute;odo f&eacute;rtil &#8211; e que os homens reagem mostrando-se 
          muito mais atenciosos nessa fase do m&ecirc;s do que em qualquer outra. 
          Pesquisadores da Universidade do Novo M&eacute;xico, nos Estados Unidos, 
          se deram ao trabalho de medir a incid&ecirc;ncia com que os maridos 
          d&atilde;o buqu&ecirc;s de flores, fazem telefonemas inesperados e convidam 
          para jantares rom&acirc;nticos, e descobriram que esses mimos coincidem 
          maci&ccedil;amente com o per&iacute;odo f&eacute;rtil das esposas. Ou 
          seja, ambos est&atilde;o atendendo a desejos ancestrais: elas, o de 
          procurar sempre os melhores genes para combinar aos seus, e eles, o 
          de vigiar a sua f&ecirc;mea &#8211; mas com t&aacute;ticas que empregam 
          todos os benef&iacute;cios da civiliza&ccedil;&atilde;o. </p>
        <p align="justify">Em sua busca ancestral pelo melhor material gen&eacute;tico, 
          as mulheres n&atilde;o raro pulam a cerca de fato. Estudos feitos nos 
          Estados Unidos indicam que em m&eacute;dia 10% das crian&ccedil;as n&atilde;o 
          s&atilde;o filhos biol&oacute;gicos dos maridos de suas m&atilde;es, 
          e sim fruto de escapulidas conjugais. Em outra pesquisa recente, realizada 
          por dois cientistas americanos com um universo de 349 pessoas casadas 
          de ambos os sexos, nada menos que 34% das entrevistadas tinham fantasias 
          sexuais freq&uuml;entes com outros homens. Sejam casadas ou solteiras, 
          no entanto, as mulheres n&atilde;o chegam nem perto da performance dos 
          homens quando o assunto &eacute; varia&ccedil;&atilde;o de parceiros. 
          Embora elas costumem ser evasivas sobre o assunto mesmo em pesquisas, 
          as estat&iacute;sticas sugerem que os homens t&ecirc;m pelo menos tr&ecirc;s 
          vezes mais rela&ccedil;&otilde;es fortuitas &#8211; o tal sexo casual. 
          Garotas liberadas como as da s&eacute;rie Sex and the City podem at&eacute; 
          existir em maior n&uacute;mero do que antigamente, mas ainda s&atilde;o 
          uma exce&ccedil;&atilde;o &agrave; regra. &quot;As mulheres que praticam 
          sexo casual sempre foram minoria e, mesmo com a libera&ccedil;&atilde;o 
          feminina, continuam a ser um fen&ocirc;meno restrito aos grandes centros 
          urbanos, onde podem ter rela&ccedil;&otilde;es an&ocirc;nimas sem ferir 
          sua reputa&ccedil;&atilde;o&quot;, disse a VEJA o evolucionista David 
          Buss, autor de um estudo fundamental sobre a psicologia do sexo, intitulado 
          A Evolu&ccedil;&atilde;o do Desejo. </p>
        <p align="justify">A voracidade sexual masculina &eacute; reflexo da velha 
          meta biol&oacute;gica de fecundar o maior n&uacute;mero poss&iacute;vel 
          de parceiras. No meio cient&iacute;fico, ganhou o nome de efeito Coolidge, 
          em refer&ecirc;ncia ao ex-presidente americano Calvin Coolidge (1872-1933). 
          Certa vez, ele e sua mulher visitaram, separadamente, uma fazenda. Ao 
          saber que um galo copulava d&uacute;zias de vezes ao dia, a primeira-dama 
          se impressionou. &quot;Contem isso ao presidente&quot;, pediu ela aos 
          assessores. Mais tarde, ao ser informado, Coolidge tamb&eacute;m ficou 
          curioso &#8211; mas a respeito das parceiras do galo. Descobriu que 
          eram sempre frangas diferentes. &quot;Contem isso para minha mulher&quot;, 
          devolveu ele. Os machos de muitas esp&eacute;cies n&atilde;o medem esfor&ccedil;os 
          ou riscos em seu apetite por novas conquistas amorosas. Num certo tipo 
          de sapo, os indiv&iacute;duos s&atilde;o t&atilde;o r&aacute;pidos no 
          gatilho que &agrave;s vezes, por engano, investem sobre rivais do mesmo 
          sexo &#8211; que emitem um ru&iacute;do de alarme para avisar sobre 
          o equ&iacute;voco. O homem da idade da pedra tamb&eacute;m era insaci&aacute;vel: 
          h&aacute; evid&ecirc;ncias arqueol&oacute;gicas de que era comum que 
          ele tivesse at&eacute; dez mulheres. </p>
        <p align="justify">Para os cientistas, o fato de os machos humanos serem 
          15% maiores que as f&ecirc;meas &eacute; um indicativo de que havia 
          competi&ccedil;&atilde;o violenta entre eles pela posse delas. Enquanto 
          os vencedores conseguiam propagar seus genes &agrave; vontade, aos perdedores 
          restava se aproveitar dos vacilos dos rivais &#8211; quando estes partiam 
          para uma longa ca&ccedil;ada, por exemplo &#8211;, para ter acesso &agrave;s 
          mulheres. Uma estrat&eacute;gia adotada pelos machos de algumas esp&eacute;cies 
          de animais permanece at&eacute; hoje em voga entre os homens: se ele 
          n&atilde;o &eacute; o l&iacute;der do peda&ccedil;o, pode tirar bom 
          proveito da amizade com o maioral. Veja-se, por exemplo, o que pesquisadores 
          descobriram sobre uma esp&eacute;cie australiana de p&aacute;ssaro. 
          Os machos menos vistosos n&atilde;o desgrudam daqueles que s&atilde;o 
          mais coloridos e apreciados pelas f&ecirc;meas. Ficam sempre por perto, 
          cooperam com o casal &#8211; e, quando o titular menos espera, fecundam 
          a f&ecirc;mea. Entre os homens, os amigos tamb&eacute;m podem ser rivais 
          trai&ccedil;oeiros. Segundo David Buss, os companheiros mais &iacute;ntimos 
          de um homem s&atilde;o aqueles que t&ecirc;m mais condi&ccedil;&otilde;es 
          de vir a tra&iacute;-lo &#8211; sob o manto da fraternidade, podem acalentar 
          desejos inconfess&aacute;veis pela namorada alheia e, com sorte, at&eacute; 
          concretiz&aacute;-los. A evolu&ccedil;&atilde;o forneceu aos machos 
          humanos, ainda, uma caracter&iacute;stica psicol&oacute;gica que as 
          mulheres detestam: eles s&atilde;o capazes de se apaixonar loucamente 
          e fazer as maiores juras de amor &#8211; para logo se desinteressarem 
          da parceira. E ambos os sexos aprenderam que uma boa intriga pode ser 
          uma arma valiosa para desancar eventuais concorrentes. Pesquisadores 
          da Universidade do Texas fizeram um estudo para saber at&eacute; que 
          ponto as pessoas s&atilde;o capazes de se valer da maledic&ecirc;ncia 
          para fisgar um parceiro alheio. Nada menos que 60% dos homens e 53% 
          das mulheres responderam que j&aacute; haviam tentado sabotar alguma 
          rela&ccedil;&atilde;o &#8211; e disseram-se bem-sucedidos em um ter&ccedil;o 
          dessas tentativas. </p>
        <p align="justify">A psicologia evolutiva mostra que o modo de pensar 
          dos homens muda radicalmente quando eles est&atilde;o &agrave; procura 
          de uma parceira fixa. Quando isso acontece, eles revelam-se t&atilde;o 
          seletivos quanto as mulheres, pois est&atilde;o fazendo aquilo que os 
          cientistas chamam de &quot;alto investimento parental&quot; numa futura 
          prole &#8211; quer dizer, abdicam da estrat&eacute;gia de propagar seus 
          genes com o maior n&uacute;mero de f&ecirc;meas poss&iacute;vel e passam 
          a apostar suas fichas numa eleita. Nessa hora, eles podem at&eacute; 
          enumerar intelig&ecirc;ncia, simpatia e companheirismo como atributos 
          desej&aacute;veis numa mulher. Mas a heran&ccedil;a ancestral faz com 
          que procurem, acima de tudo, outras qualidades: beleza e juventude. 
          Eis um exemplo brasileiro: na ag&ecirc;ncia de relacionamentos virtual 
          Comovai, que possui um cadastro de mais de 350.000 clientes, a maioria 
          dos candidatos ao altar &eacute; composta de quarent&otilde;es &agrave; 
          procura de mulheres na faixa dos 20 aos 30 anos. &quot;Os homens n&atilde;o 
          querem mesmo saber das feias e das mais velhas. &Eacute; muito triste&quot;, 
          diz a psic&oacute;loga Marly Kotujansky, s&oacute;cia da ag&ecirc;ncia. 
        </p>
        <p align="justify">A ci&ecirc;ncia vem demonstrando que, ao embarcar num 
          casamento, os homens sofrem uma not&aacute;vel altera&ccedil;&atilde;o 
          biol&oacute;gica. No ano passado, pesquisadores da Universidade Harvard 
          compararam os n&iacute;veis de testosterona de solteir&otilde;es e de 
          maridos que dedicam boa parte de seu tempo &agrave; fam&iacute;lia. 
          &Eacute; esse horm&ocirc;nio que regula, entre outras coisas, o apetite 
          sexual e a agressividade dos homens. Verificou-se que a quantidade de 
          testosterona no organismo dos casados tende a ser menor do que naqueles 
          indiv&iacute;duos que est&atilde;o livres, leves e soltos no mercado 
          da azara&ccedil;&atilde;o. Ou seja: n&atilde;o &eacute; &agrave; toa 
          que muitos se tornam mais pacatos depois do casamento, transferindo 
          a energia que gastariam na corte &agrave;s f&ecirc;meas para tarefas 
          como levar as crian&ccedil;as ao shopping e passear com o poodle da 
          fam&iacute;lia. </p>
        <p align="justify">Qualquer homem ou mulher &agrave; procura de um parceiro 
          sabe, por experi&ecirc;ncia e intui&ccedil;&atilde;o, que o tipo de 
          social-darwinismo descrito por Candace Bushnell continua vivo e operante 
          no territ&oacute;rio rom&acirc;ntico. O bi&oacute;logo Kevin J. McGraw, 
          da Universidade Cornell, nos Estados Unidos, achou que seria poss&iacute;vel 
          traduzir a competi&ccedil;&atilde;o em n&uacute;meros. McGraw examinou 
          milhares de classificados pessoais publicados por mulheres em jornais 
          de 23 cidades americanas, e chegou a conclus&otilde;es no m&iacute;nimo 
          curiosas. Nas cidades maiores, onde h&aacute; grande disputa pelos &quot;recursos 
          naturais&quot; &#8211; emprego, resid&ecirc;ncia, dinheiro &#8211;, 
          os requisitos mais comuns s&atilde;o que o candidato seja &quot;financeiramente 
          est&aacute;vel&quot;, ou &quot;profissional e inteligente&quot;. Nas 
          menores, onde os confortos do dia-a-dia s&atilde;o mais acess&iacute;veis, 
          as mulheres tendem a enfatizar, em seus an&uacute;ncios, as qualidades 
          morais e sentimentais da alma g&ecirc;mea que gostariam de encontrar. 
        </p>
        <p align="justify">O mais intrigante na esp&eacute;cie humana &eacute; 
          que a quantidade de semelhan&ccedil;as entre os sexos supera em muito 
          a quantidade de diferen&ccedil;as. Nas outras esp&eacute;cies n&atilde;o 
          &eacute; assim. Pav&otilde;es machos t&ecirc;m cauda longa, colorida 
          e ornamentada, enquanto suas f&ecirc;meas s&atilde;o arrematadas por 
          umas poucas peninhas sem gra&ccedil;a. Cervos machos ostentam galhadas 
          impressionantes, mas, na maioria das esp&eacute;cies, suas f&ecirc;meas 
          n&atilde;o t&ecirc;m chifres. J&aacute; homens e mulheres compartilham 
          todos os seus &quot;adornos sexuais&quot; &#8211; seu gosto pelo esporte, 
          pela arte, pela linguagem e pelo poder. Isso nos torna realmente uma 
          esp&eacute;cie &uacute;nica. A pavoa n&atilde;o precisa ter uma cauda 
          bela para apreciar a dos machos &agrave; sua volta. Mas uma mulher tem 
          de dominar os refinamentos da linguagem para entender que um homem que 
          usa melhor as palavras lhe est&aacute; fazendo uma corte mais elaborada 
          que a do pretendente que n&atilde;o sabe juntar o sujeito ao predicado. 
          Um homem tem de ter algum senso est&eacute;tico para, naquela visita 
          &agrave; galeria de arte com a namorada, n&atilde;o dizer que a pintura 
          que ela tanto apreciou parece ter sido feita por uma crian&ccedil;a 
          de 5 anos. Quando homens e mulheres produzem e assimilam cultura, pode-se 
          dizer que est&atilde;o refinando suas estrat&eacute;gias de sedu&ccedil;&atilde;o, 
          ainda que nem lhes ocorra que &eacute; isso que est&atilde;o fazendo, 
          e que os benef&iacute;cios s&atilde;o muito mais amplos do que o sucesso 
          com o sexo oposto. Em suma: homens e mulheres t&ecirc;m de se aprimorar 
          sempre, e no mesmo passo, para serem capazes de julgar os m&eacute;ritos 
          uns dos outros e atribuir-lhes o devido valor. A sele&ccedil;&atilde;o 
          sexual pode ser o mais antigo e primitivo de nossos instintos. Mas &eacute; 
          ela que nos faz civilizados. </p>
        <p align="justify"></p>
        <p align="justify"><br>
        </p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
