<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Tudo 
          por Sexo</font><br>
          Por: Geoffrey Miller, Revista Super Interessante<br>
        </p>
        <p align="center"> O psic&oacute;logo evolutivo Geoffrey Miller diz que 
          a cultura humana surgiu da nossa necessidade de atrair parceiros sexuais</p>
        <p align="center">&nbsp;</p>
        <p align="justify"> O que h&aacute; em comum no desejo de ganhar um sal&aacute;rio 
          maior ou de escrever uma poesia? Para Geoffrey Miller, especialista 
          em psicologia evolutiva e autor do livro A Mente Seletiva, a resposta 
          est&aacute; no sexo. Isso mesmo. A necessidade de tornar-se mais atrativo 
          sexualmente seria a chave para compreender at&eacute; o surgimento da 
          sofisticada cultura humana.</p>
        <p align="justify"> Partindo do princ&iacute;pio b&aacute;sico de que 
          a reprodu&ccedil;&atilde;o &eacute; o instinto b&aacute;sico em todos 
          os seres, Miller acredita que a mente desenvolveu, durante a evolu&ccedil;&atilde;o, 
          diferentes &#8220;estrat&eacute;gias reprodutivas&#8221;. Se os homens 
          pr&eacute;-hist&oacute;ricos precisavam ca&ccedil;ar animais para atrair 
          suas parceiras, os modernos Homo sapiens compram iates ou escrevem sinfonias. 
          A evolu&ccedil;&atilde;o tamb&eacute;m explicaria, por exemplo, por 
          que os homens seriam mais prom&iacute;scuos que as mulheres quanto ao 
          sexo. &#8220;S&atilde;o diferentes estrat&eacute;gias reprodutivas&#8221;, 
          diz Miller, &#8220;enquanto as mulheres normalmente est&atilde;o mais 
          interessadas na qualidade de seus parceiros (segundo ele, pela necessidade 
          de criar seus filhos), os homens geralmente s&atilde;o menos exigentes 
          na escolha de quem levar para a cama.&#8221; Antes de ser acusado de 
          usar a ci&ecirc;ncia em prol do machismo, ele diz que essa situa&ccedil;&atilde;o 
          muda quando o homem escolhe a m&atilde;e de seus filhos. &#8220;A&iacute; 
          ele se torna t&atilde;o exigente quanto as mulheres&#8221;, diz Miller, 
          que conversou com a Super sobre seu trabalho.</p>
        <p align="justify"> </p>
        <p align="justify">O que &eacute; a psicologia evolutiva? </p>
        <p align="justify"> Ela tenta entender a natureza humana perguntando como 
          nossos ancestrais sobreviveram e se reproduziram. Quanto melhor n&oacute;s 
          entendermos nossa evolu&ccedil;&atilde;o, melhor n&oacute;s entenderemos 
          nossos c&eacute;rebros, nossas mentes e o comportamento moderno. A psicologia 
          evolutiva procura compreender, por exemplo, por que buscamos status, 
          achamos algu&eacute;m sexualmente atraente, fazemos amigos, fofocamos 
          e outras respostas para perguntas que tradicionalmente foram negligenciadas 
          pela psicologia. O que estamos compreendendo agora &eacute; que boa 
          parte do nosso comportamento &eacute; produzido por circuitos do c&eacute;rebro 
          que evolu&iacute;ram, originalmente, para que os nossos ancestrais se 
          tornassem sexualmente atrativos.</p>
        <p align="justify"> </p>
        <p align="justify">Ou seja, tudo tem uma base sexual? </p>
        <p align="justify"> Os comportamentos humanos evolu&iacute;ram, sim, devido 
          ao sexo. Mas isso n&atilde;o significa que hoje eles tenham uma conota&ccedil;&atilde;o 
          sexual. Os p&aacute;ssaros n&atilde;o cantam apenas para o acasalamento, 
          mesmo porque essa habilidade tenha tido originalmente essa fun&ccedil;&atilde;o. 
          N&atilde;o deve ser &agrave; toa que nos interessamos por m&uacute;sica, 
          dan&ccedil;a e humor depois da puberdade, no momento exato em que come&ccedil;amos 
          a estar predispostos a atrair parceiros sexuais.</p>
        <p align="justify"> </p>
        <p align="justify">Em seu livro A Mente Seletiva, o senhor tamb&eacute;m 
          trata das diferen&ccedil;as entre homens e mulheres quanto ao comportamento 
          sexual. </p>
        <p align="justify"> Enfoco as semelhan&ccedil;as entre homens e mulheres, 
          enquanto outros psic&oacute;logos evolucionistas normalmente prestam 
          aten&ccedil;&atilde;o nas diferen&ccedil;as. As diferen&ccedil;as s&atilde;o 
          importantes, mas podem ser exageradas. Homens podem potencialmente ter 
          muitos filhos com muitas mulheres. Mulheres podem somente ter, no m&aacute;ximo, 
          cerca de uma dezena de filhos. Isso faria, portanto, que elas sejam 
          mais interessadas na qualidade dos seus parceiros que na quantidade. 
          Mas apesar de os homens, em geral, serem menos exigentes na escolha 
          de suas parceiras, isso muda quando ele tem que escolher algu&eacute;m 
          com quem viver por muito tempo. Tornam-se quase t&atilde;o exigentes 
          quanto as mulheres. Isso n&atilde;o &eacute; comum na natureza, onde 
          apenas a f&ecirc;mea costuma ser exigente e o macho acasala com todas 
          as f&ecirc;meas que pode conseguir.</p>
        <p align="justify"> </p>
        <p align="justify">O que torna uma pessoa interessante ou sexualmente 
          atrativa? </p>
        <p align="justify"> Quando se trata de apaixonar-se, h&aacute; muitas 
          evid&ecirc;ncias de que n&oacute;s nos importamos muito com a intelig&ecirc;ncia, 
          a amabilidade, a criatividade e o senso de humor. Enquanto os animais 
          focam basicamente a apar&ecirc;ncia f&iacute;sica e um ritual de cortejo 
          simples, estamos interessados tamb&eacute;m nos pensamentos e sentimentos 
          do nosso parceiro. &Eacute; por isso que a sele&ccedil;&atilde;o sexual 
          gerou os pensamentos e sentimentos humanos. Preocupa-nos muito, por 
          exemplo, se algu&eacute;m &eacute; interessante para conversar. A maioria 
          do cortejo humano &eacute; verbal, e eu calculo que os amantes trocam, 
          em m&eacute;dia, cerca de 1 milh&atilde;o de palavras antes de manter 
          rela&ccedil;&otilde;es sexuais que acabem em gravidez. Isso deu &agrave; 
          sele&ccedil;&atilde;o sexual enorme poder para formar a linguagem humana 
          e qualquer outro meio para expressar emo&ccedil;&otilde;es.</p>
        <p align="justify"> </p>
        <p align="justify">Al&eacute;m da linguagem, &#8220;sele&ccedil;&atilde;o 
          sexual&#8221; tamb&eacute;m teria importante papel no desenvolvimento 
          das artes pl&aacute;sticas, da m&uacute;sica e da literatura? </p>
        <p align="justify"> Foi por isso que escrevi A Mente Seletiva. Acho que 
          &eacute; importante reconhecer que todas essas manifesta&ccedil;&otilde;es 
          do comportamento s&atilde;o relacionadas com exibir-se, como formas 
          de conquistar status social e de atrair parceiros. Da&iacute; meu argumento 
          de que tudo isso evoluiu, em parte, por conta da sele&ccedil;&atilde;o 
          sexual. Isso parece razo&aacute;vel porque a maioria das caracter&iacute;sticas 
          mais bonitas e impressionantes dos seres vivos &#8211; as flores, a 
          cauda do pav&atilde;o, o som dos rouxin&oacute;is &#8211; &eacute; tamb&eacute;m 
          fruto da sele&ccedil;&atilde;o sexual. A teoria da sele&ccedil;&atilde;o 
          sexual diz que somos atra&iacute;dos pelos trabalhos art&iacute;sticos 
          mais dif&iacute;ceis e custosos de fazer, em termos de tempo, energia 
          e capacidade. Acredito que isso define boa parte das nossas prefer&ecirc;ncias 
          est&eacute;ticas. Nosso senso de belo na arte evoluiu para que pud&eacute;ssemos 
          escolher os artistas mais talentosos como parceiros sexuais. H&aacute; 
          exemplos disso acontecendo em outras esp&eacute;cies. H&aacute; p&aacute;ssaros 
          na Austr&aacute;lia que constroem ninhos com pedras e conchas. As f&ecirc;meas 
          passam, fazem uma inspe&ccedil;&atilde;o de cada ninho e acasalam com 
          o macho que construiu o ninho mais bonito. Assim, os genes para construir 
          ninhos bonitos espalharam-se atrav&eacute;s dessa esp&eacute;cie de 
          p&aacute;ssaros. Meu livro tenta entender como algumas das aptid&otilde;es 
          que mais valorizamos, como arte, surgirem de maneira similar</p>
        <p align="justify"> </p>
        <p align="justify">O que, no comportamento humano, poderia ser determinado 
          pela sele&ccedil;&atilde;o sexual? </p>
        <p align="justify"> A sele&ccedil;&atilde;o sexual determinou nossa necessidade 
          de status, prest&iacute;gio e respeito social. Status n&atilde;o &eacute; 
          t&atilde;o &uacute;til para a sobreviv&ecirc;ncia, mas &eacute; muito 
          importante para a reprodu&ccedil;&atilde;o. Quando competimos no local 
          de trabalho, n&oacute;s estamos buscando status do mesmo jeito que nossos 
          ancestrais tentaram alcan&ccedil;ar status sendo bons ca&ccedil;adores 
          ou contadores de hist&oacute;rias. Ou seja: estamos sempre atuando para 
          impressionar e atrair parceiros sexuais. Nossa cultura n&atilde;o est&aacute; 
          separada da nossa evolu&ccedil;&atilde;o biol&oacute;gica.</p>
        <p align="justify"> </p>
        <p align="justify">O senhor acredita que sua teoria poderia ajudar outras 
          ci&ecirc;ncias humanas. Para a economia, por exemplo, qual seria a contribui&ccedil;&atilde;o 
          dela? </p>
        <p align="justify"> Muitos aspectos importantes da economia n&atilde;o 
          s&atilde;o explicados muito bem pelos economistas. Eles n&atilde;o conseguiram 
          explicar, por exemplo, por que compramos artigos de luxo ou por que 
          trabalhamos para ganhar mais do que precisamos para sobreviver. Todos 
          esses fen&ocirc;menos s&atilde;o resultado da sele&ccedil;&atilde;o 
          sexual. Em economias modernas, n&oacute;s n&atilde;o adquirimos status 
          ca&ccedil;ando animais ou alegando ter poderes espirituais, mas por 
          meio da ascens&atilde;o profissional. Isso explica, tamb&eacute;m, por 
          que os homens s&atilde;o mais ambiciosos financeiramente do que as mulheres 
          &#8211; afinal, eles s&atilde;o propensos a ter mais parceiras. N&oacute;s 
          n&atilde;o somos conscientes de tudo isso, claro, mas a maioria de n&oacute;s 
          se comporta exatamente de acordo com a teoria de Darwin.</p>
        <p align="justify"> </p>
        <p align="justify">Se sua teoria baseia-se no instinto de reprodu&ccedil;&atilde;o, 
          como o senhor explicaria a homossexualidade? </p>
        <p align="justify"> Eu n&atilde;o tenho uma explica&ccedil;&atilde;o para 
          a homossexualidade. Ela ainda &eacute; um mist&eacute;rio do ponto de 
          vista evolutivo e, at&eacute; onde eu sei, ningu&eacute;m tem uma explica&ccedil;&atilde;o 
          satisfat&oacute;ria.</p>
        <p align="justify"> </p>
        <p align="justify">Sobre Geoffrey Miller: Professor Assistente de Psicologia 
          Evolutiva da Universidade do Novo M&eacute;xico, em Albuquerque, Estados 
          Unidos. Tem 37 anos, &eacute; autor do livro A Mente Seletiva, em que 
          prop&otilde;e que a cultura humana surgiu da necessidade que temos de 
          atrair parceiros sexuais. Quando n&atilde;o est&aacute; ensinando, gosta 
          de pintar, esquiar e andar de bicicleta <br>
        </p>
        <p></p>
        <p align="justify">&nbsp; </p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
