<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Natureza 
          x Cria&ccedil;&atilde;o</font><br>
          Por: Kristin Ohlson da &quot;New Scientist&quot;</p>
        <p align="justify"> Mais de 2.000 g&ecirc;meos e milhares de espectadores 
          curiosos participaram dos Dias dos G&ecirc;meos deste ano, o maior encontro 
          de g&ecirc;meos do mundo, realizado anualmente em Twinsburg, Ohio. A 
          cidade teve a id&eacute;ia de criar o evento, &oacute;timo para atrair 
          turistas, 27 anos atr&aacute;s, para comemorar os g&ecirc;meos famosos 
          que lhe deram seu nome: os irm&atilde;os Wilcox, mortos h&aacute; muitos 
          anos, que se casaram com irm&atilde;s e morreram no mesmo dia, da mesma 
          causa. Este ano, como em outros, pares de g&ecirc;meos vieram de longe 
          e de perto para ostentar sua semelhan&ccedil;a. Havia desde menininhas 
          vestidas como pirulitos do mesmo sabor at&eacute; senhores de cabelos 
          grisalhos, passeando numa bicicleta feita para duas pessoas.</p>
        <p align="justify">Onde se v&ecirc;em grupos de g&ecirc;meos, tamb&eacute;m 
          se v&ecirc;em pesquisadores m&eacute;dicos. No final da parada, os g&ecirc;meos 
          formaram fila para entrar numa &aacute;rea repleta de barracas de comida, 
          entretenimento -e cientistas. Algumas das barracas de pesquisa ofereciam 
          brindes a quem topasse participar; outras chegavam a oferecer dinheiro. 
          De qualquer maneira, os g&ecirc;meos se mostravam ansiosos por participar, 
          e havia longas filas para entrar e sair das barracas. Dez equipes montaram 
          estandes para registrar os nomes de volunt&aacute;rios para participar 
          de estudos sobre g&ecirc;meos, a maneira cl&aacute;ssica de investigar 
          se uma caracter&iacute;stica m&eacute;dica ou psicol&oacute;gica espec&iacute;fica 
          &eacute; determinada pela natureza ou pela cria&ccedil;&atilde;o.</p>
        <p align="justify">&Eacute; uma ferramenta de pesquisa que est&aacute; 
          vivendo uma explos&atilde;o de popularidade. Hoje em dia, os estudos 
          de g&ecirc;meos s&atilde;o usados para calcular at&eacute; que ponto 
          pode ser herdado tudo, do c&acirc;ncer de mama &agrave;s posi&ccedil;&otilde;es 
          pol&iacute;ticas. No ano passado, por exemplo, pesquisadores do hospital 
          St. Thomas, em Londres, declararam que um aspecto chave da facilidade 
          para a m&uacute;sica, a percep&ccedil;&atilde;o tonal, se deve em 76% 
          a nossos genes. Jornalistas tiraram disso a conclus&atilde;o de que 
          as aulas de m&uacute;sica s&atilde;o perda de tempo para certas crian&ccedil;as.</p>
        <p align="justify">Um sinal da popularidade do campo &eacute; a exist&ecirc;ncia 
          de cerca de 20 importantes registros de g&ecirc;meos em todo o mundo, 
          incluindo um que abrange 150 mil pares de g&ecirc;meos. Em mar&ccedil;o, 
          a Comiss&atilde;o Europ&eacute;ia e outros organismos receberam uma 
          verba de US$ 18 milh&otilde;es para unir sete bancos europeus de g&ecirc;meos 
          num megarregistro composto de 600 pares, que ser&aacute; usado para 
          estudar a obesidade, os acidentes vasculares cerebrais e a enxaqueca, 
          entre outras doen&ccedil;as.</p>
        <p align="justify">Mas nem todos v&ecirc;em os estudos de g&ecirc;meos 
          com bons olhos, e algumas pessoas s&atilde;o abertamente hostis a eles. 
          Os cr&iacute;ticos afirmam que toda a discuss&atilde;o de natureza versus 
          cria&ccedil;&atilde;o &eacute; equivocada e seria motivada por pessoas 
          que querem provar que as desigualdades sociais se devem a nossos genes, 
          n&atilde;o a nossa cultura. E eles a desafiam tamb&eacute;m por motivos 
          mais fundamentais. Indagar se uma caracter&iacute;stica se deve &agrave; 
          natureza ou &agrave; cria&ccedil;&atilde;o n&atilde;o faz sentido, dizem, 
          j&aacute; que quase todas as caracter&iacute;sticas s&atilde;o afetadas 
          por ambos os fatores. Seriam os estudos de g&ecirc;meos, uma inven&ccedil;&atilde;o 
          do s&eacute;culo 19, suficientemente sofisticados para pesquisar tais 
          intera&ccedil;&otilde;es na era da biologia molecular e do projeto Genoma 
          Humano?</p>
        <p align="justify">Afinal, o esquema cl&aacute;ssico do estudo de g&ecirc;meos 
          ainda &eacute; muito b&aacute;sico. Os cientistas analisam dois grupos: 
          os g&ecirc;meos id&ecirc;nticos (ou univitelinos), que v&ecirc;m do 
          mesmo &oacute;vulo fertilizado e compartilham todos os genes, e os fraternos 
          (ou bivitelinos), que nascem de dois &oacute;vulos diferentes e t&ecirc;m 
          em comum s&oacute; metade de seus genes.</p>
        <p align="justify"> Se os g&ecirc;meos id&ecirc;nticos forem mais semelhantes 
          entre si do que os fraternos, os pesquisadores concluem que a hereditariedade 
          exerce um papel na caracter&iacute;stica estudada, papel esse cuja magnitude 
          eles podem estimar. O cientista brit&acirc;nico Francis Galton deu in&iacute;cio 
          aos estudos de g&ecirc;meos, h&aacute; mais de cem anos. Seus estudos 
          o levaram &agrave; conveniente conclus&atilde;o de que, por tr&aacute;s 
          da hegemonia das classes altas brit&acirc;nicas, havia intelig&ecirc;ncia 
          herdada, e tomaram um rumo mais sinistro quando ele pediu a cria&ccedil;&atilde;o 
          de programas governamentais para incentivar pessoas de talento a se 
          reproduzirem como coelhos e dissuadir os indiv&iacute;duos sem dons 
          de ter filhos. Depois da 2&ordf; Guerra Mundial, o psic&oacute;logo 
          londrino Cyril Burt estudou g&ecirc;meos id&ecirc;nticos criados separadamente 
          e constatou que seus QIs eram muito semelhantes, apesar das diferen&ccedil;as 
          entre eles em termos dos ambientes socioecon&ocirc;micos nos quais tinham 
          sido criados. Durante algum tempo, a natureza ficou por cima na discuss&atilde;o 
          ente natureza e cria&ccedil;&atilde;o -at&eacute; que o psic&oacute;logo 
          americano Leon Kamin declarou fraudulento o trabalho de Burt. Descobriu-se 
          que, independentemente do n&uacute;mero de grupos de g&ecirc;meos que 
          Burt afirmasse ter estudado, as cifras que ele apresentava em favor 
          da influ&ecirc;ncia gen&eacute;tica se mantinham iguais -resultado altamente 
          improv&aacute;vel, em termos estat&iacute;sticos. Kamin mant&eacute;m 
          at&eacute; hoje sua postura cr&iacute;tica em rela&ccedil;&atilde;o 
          aos estudos de g&ecirc;meos, embora outros pesquisadores tenham voltado 
          a endoss&aacute;-los. &quot;&quot;O consenso atual n&atilde;o &eacute; 
          tanto uma fun&ccedil;&atilde;o do &quot;poder&quot; dos estudos, quanto 
          da ideologia prevalecente&quot;, diz Kamin. Ele receia que as estimativas 
          quanto ao grau em que a intelig&ecirc;ncia &eacute; herdada sejam exploradas 
          para difundir a id&eacute;ia de que investir em educa&ccedil;&atilde;o 
          para pessoas de QI baixo &eacute; uma perda de dinheiro p&uacute;blico.</p>
        <p align="justify">Colegas de &uacute;tero</p>
        <p align="justify">Outra cr&iacute;tica feita aos estudos de g&ecirc;meos 
          &eacute; que as semelhan&ccedil;as entre g&ecirc;meos id&ecirc;nticos 
          podem ser causadas pelo ambiente que compartilharam no &uacute;tero, 
          alem dos genes que eles possuem em comum. A chamada &quot;&quot;hip&oacute;tese 
          de Barker&quot;, apresentada nos anos 1980, diz que a dieta seguida 
          pela mulher gr&aacute;vida &quot;&quot;ensina&quot; a seu filho sobre 
          o ambiente que ele pode encontrar fora do &uacute;tero, e, desse modo, 
          afeta seu metabolismo e sua sa&uacute;de posterior. Se uma mulher tem 
          uma dieta deficiente, por exemplo, seu filho que ainda n&atilde;o nasceu 
          passa a achar que a vida &eacute; dura e, assim, ter&aacute; tend&ecirc;ncia 
          maior a armazenar calorias sob a forma de gordura. A teoria foi ganhando 
          corpo porque se observou que crian&ccedil;as com baixo peso ao nascer 
          apresentam probabilidade maior de tornar-se adultos com sobrepeso, sofrendo 
          de diabete e problemas card&iacute;acos. Mas os pesquisadores de g&ecirc;meos 
          defendem seus m&eacute;todos com vigor. Os g&ecirc;meos id&ecirc;nticos 
          muitas vezes apresentam diferen&ccedil;as de sa&uacute;de geral e de 
          peso ao nascer, mas, mesmo assim, t&ecirc;m &iacute;ndices semelhantes 
          de ataques card&iacute;acos e diabete, o que sugere que a hip&oacute;tese 
          de Barker n&atilde;o seja t&atilde;o importante assim, afirmam. Em vista 
          de tais diferen&ccedil;as pr&eacute;-natais, &eacute; surpreendente 
          que os g&ecirc;meos id&ecirc;nticos sejam t&atilde;o parecidos, diz 
          Nancy Segal, diretora do Centro para Estudos de G&ecirc;meos na California 
          State University, em Fullerton. Quando o assunto &eacute; ideologia, 
          os defensores dos estudos de g&ecirc;meos afirmam que enxergar esse 
          modelo de pesquisas como ferramenta para pessoas com vis&otilde;es pol&iacute;ticas 
          suspeitas j&aacute; &eacute; superado. Robert Plomin, do Instituto de 
          Psicologia de Londres, diz: &quot;&quot;As pessoas se preocupam com 
          a gen&eacute;tica, mas duvido que a gen&eacute;tica fosse capaz de causar 
          tanto dano quanto causou a mania de atribuir a culpa pelo autismo &agrave; 
          m&atilde;e do autista&quot;, fazendo refer&ecirc;ncia &agrave; hoje 
          desacreditada teoria da &quot;&quot;m&atilde;e geladeira&quot;. Na verdade, 
          &eacute; gra&ccedil;as a estudos de g&ecirc;meos que os cientistas hoje 
          pensam que o autismo &eacute; geneticamente determinado em cerca de 
          90% dos casos. &quot;&quot;Os estudos com g&ecirc;meos se tornaram muito 
          importantes para modificar as percep&ccedil;&otilde;es das pessoas quanto 
          &agrave;s causas das varia&ccedil;&otilde;es humanas e para criar agendas 
          sociais e de pesquisas mais racionais&quot;, disse Nick Martin, diretor 
          de epidemiologia gen&eacute;tica do Instituto Queensland de Pesquisas 
          M&eacute;dicas, na Austr&aacute;lia, e editor do peri&oacute;dico &quot;&quot;Twin 
          Research&quot;. E os estudos com g&ecirc;meos t&ecirc;m sido extraordinariamente 
          &uacute;teis nas pesquisas de doen&ccedil;as que, de outro modo, teriam 
          sido enigmas gen&eacute;ticos. Desordens de genes &uacute;nicos, tais 
          como a fibrose c&iacute;stica e a anemia falciforme, podem ser estudadas 
          com relativa facilidade. Mas desordens mais comuns, tais como osteoporose, 
          obesidade e a condi&ccedil;&atilde;o man&iacute;aco-depressiva, surgem 
          quando as pessoas herdam v&aacute;rios genes &quot;&quot;de vulnerabilidade&quot;. 
          Os estudos simples feitos com fam&iacute;lias comuns n&atilde;o revelam 
          o grau de envolvimento dos genes, j&aacute; que n&atilde;o &eacute; 
          poss&iacute;vel distinguir os efeitos gen&eacute;ticos do meio ambiente 
          familiar. Mas os g&ecirc;meos id&ecirc;nticos herdam todos os mesmos 
          conjuntos de genes, de modo que os estudos feitos com g&ecirc;meos podem 
          revelar at&eacute; que ponto essas doen&ccedil;as complexas se devem 
          a fatores gen&eacute;ticos.</p>
        <p align="justify">A chegada em cena de novas t&eacute;cnicas moleculares 
          de estudo da gen&eacute;tica n&atilde;o quer dizer que os estudos com 
          g&ecirc;meos tenham sido superados. Na verdade, est&atilde;o se mostrando 
          mais &uacute;teis do que nunca. Agora os cientistas podem usar novas 
          formas de estudos de g&ecirc;meos para decifrar os mecanismos precisos 
          existentes por tr&aacute;s das diferen&ccedil;as individuais. </p>
        <p align="justify">A dimens&atilde;o do DNA</p>
        <p align="justify">Uma t&eacute;cnica investiga os g&ecirc;meos id&ecirc;nticos 
          que diferem numa doen&ccedil;a ou caracter&iacute;stica espec&iacute;fica, 
          usando sofisticadas t&eacute;cnicas de disposi&ccedil;&atilde;o de DNA, 
          com as quais &eacute; poss&iacute;vel examinar milhares de genes com 
          rapidez e efic&aacute;cia. Os pesquisadores procuram disparidades na 
          express&atilde;o dos genes dos g&ecirc;meos, esperando encontrar um 
          gatilho ambiental ou uma &uacute;nica muta&ccedil;&atilde;o nova que 
          provocou a condi&ccedil;&atilde;o. Os estudos com g&ecirc;meos est&atilde;o 
          se mostrando uma ferramenta poderosa para a pesquisa de cada gene expresso, 
          em um &uacute;nico par de g&ecirc;meos, quando s&oacute; um deles tem 
          determinada doen&ccedil;a. No m&ecirc;s passado, por exemplo, Jeff Murray, 
          da Universidade do Iowa, descobriu uma das causas gen&eacute;ticas do 
          l&aacute;bio leporino ao estudar dois g&ecirc;meos id&ecirc;nticos, 
          dos quais s&oacute; um tinha o problema.</p>
        <p align="justify">A aplica&ccedil;&atilde;o de t&eacute;cnicas de biologia 
          molecular &agrave; pesquisa com g&ecirc;meos pode lan&ccedil;ar luz 
          sobre uma das &aacute;reas menos conhecidas da gen&eacute;tica. Os cr&iacute;ticos 
          dos estudos com g&ecirc;meos &agrave;s vezes acham que n&atilde;o faz 
          sentido estimar o grau em que qualquer caracter&iacute;stica dada pode 
          ser herdada, j&aacute; que isso pode variar com o ambiente.</p>
        <p align="justify">Por exemplo, calcula-se que as varia&ccedil;&otilde;es 
          de obesidade se devam em cerca de 70% a fatores gen&eacute;ticos e 30% 
          a fatores ambientais. No entanto, em regi&otilde;es em que os humanos 
          t&ecirc;m dificuldade para garantir sua subsist&ecirc;ncia, &eacute; 
          muito mais prov&aacute;vel que as pessoas sejam magras, seja qual for 
          sua heran&ccedil;a gen&eacute;tica. Nesse caso, a contribui&ccedil;&atilde;o 
          do ambiente seria superior a 30%. E uma pessoa que tivesse sofrido uma 
          muta&ccedil;&atilde;o gen&eacute;tica incomum talvez nunca engordasse, 
          por mais que comesse. Para ela, a contribui&ccedil;&atilde;o ambiental 
          seria menor.</p>
        <p align="justify">Mas os pesquisadores de g&ecirc;meos respondem que 
          ainda &eacute; poss&iacute;vel fazer generaliza&ccedil;&otilde;es &uacute;teis 
          sobre o grau em que a maioria das caracter&iacute;sticas pode ser herdada 
          ou n&atilde;o, dado o ambiente m&eacute;dio de uma popula&ccedil;&atilde;o 
          e seu pano de fundo gen&eacute;tico t&iacute;pico. E os g&ecirc;meos 
          est&atilde;o emergindo como a ferramenta ideal para pesquisar essas 
          intera&ccedil;&otilde;es complexas entre genes e meio ambiente.</p>
        <p align="justify">A raz&atilde;o &eacute; que, sem g&ecirc;meos, &eacute; 
          dif&iacute;cil separar os efeitos de genes &quot;&quot;normais&quot; 
          que afetariam diretamente o n&iacute;vel de uma caracter&iacute;stica 
          dos &quot;&quot;genes de sensibilidade ambiental&quot;, que modificam 
          o grau em que uma caracter&iacute;stica &eacute; sens&iacute;vel a influ&ecirc;ncias 
          externas. Os g&ecirc;meos id&ecirc;nticos quase sempre t&ecirc;m todos 
          seus genes iguais, de modo que, quando um &eacute; mais gordo do que 
          outro, isso deve ser atribu&iacute;do exclusivamente a efeitos do ambiente. 
          Se determinadas vers&otilde;es (&quot;&quot;alelos&quot;) do gene X 
          estiverem ligados a uma discord&acirc;ncia de peso grande ou pequena, 
          ent&atilde;o voc&ecirc; ter&aacute; encontrado o que procura.</p>
        <p align="justify">Um dos primeiros exemplos conhecidos desse fen&ocirc;meno 
          &eacute; a rela&ccedil;&atilde;o entre os n&iacute;veis de colesterol 
          e os grupos sangu&iacute;neos MN -uma classifica&ccedil;&atilde;o diferente 
          do sistema mais conhecido de tipos sangu&iacute;neos ABO. Por meio de 
          estudos com g&ecirc;meos, a equipe de Martin mostrou que pessoas do 
          grupo sangu&iacute;neo N t&ecirc;m n&iacute;veis de colesterol muito 
          mais vari&aacute;veis do que as do grupo M. Para as pessoas do grupo 
          N, mudar de dieta, adotando um regime<br>
          com baixo teor de gordura -em outras palavras, uma mudan&ccedil;a em 
          seu ambiente- era mais eficaz para reduzir os n&iacute;veis de colesterol 
          presentes no sangue do que era para as pessoas do grupo M.</p>
        <p align="justify">Esse trabalho parece estar a anos-luz do estudo de 
          g&ecirc;meos cl&aacute;ssico de Galton. Mas quem sabe se e quando todos 
          os enigmas ser&atilde;o decifrados? Quando um par de g&ecirc;meas jovens 
          em Twinsburg come&ccedil;ou a seguir as instru&ccedil;&otilde;es de 
          pesquisadores que estudavam diferen&ccedil;as de paladar, a m&atilde;e 
          deles, Joanie Cuff, de Buffalo, Nova York, riu enquanto as via engolir 
          frascos de l&iacute;quido e fazer caretas. At&eacute; um estudo de DNA 
          mostrar que suas filhas eram g&ecirc;meas id&ecirc;nticas, ela imaginara 
          que fossem fraternas. &quot;&quot;Uma delas &eacute; perfeccionista, 
          a outra &eacute; bagunceira&quot;, ela contou. &quot;Uma delas estuda 
          muito, enquanto a outra n&atilde;o faz o dever de casa. Mas, nas provas, 
          elas tiram as mesmas notas.&quot; E isso, como se explica?</p>
        <p align="justify"></p>
        <p align="justify">Kristin Ohlson &eacute; jornalista free-lancer de Cleveland, 
          Ohio<br>
          Tradu&ccedil;&atilde;o de Clara Allain</p>
        <p></p>
        <p align="justify">&nbsp; </p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
