<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolutiva</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          Empatia e Solidariedade</font> 
		  <br>
		 <font size="3" face="Arial">
		Rede Globo: Instinto Humano 01.05.2005 </font></p>
 
 <div align="justify">
		<font size="3" face="Arial"><br>
        
		<p> <br>
 <strong>Empatia e solidariedade </strong><br>
 <br>
</p></font>
		<p>Levante a m&atilde;o quem nunca ajudou uma pessoa em apuros! Quando algu&eacute;m v&ecirc; uma pessoa com dor, o sentimento &eacute; de compaix&atilde;o. &Eacute; quase como se as pessoas sentissem a mesma dor. </p>
		<p>Isso &eacute; empatia. Uma emo&ccedil;&atilde;o que n&oacute;s, humanos, experimentamos de forma instintiva. Empatia &eacute; o tema do &uacute;ltimo cap&iacute;tulo da s&eacute;rie Instinto Humano. </p>
		<p>A empatia &eacute; uma coisa t&atilde;o importante para a ra&ccedil;a humana que a gente nasce equipado com um mecanismo superespecializado para dividir as nossas emo&ccedil;&otilde;es com os outros. &Eacute; o nosso rosto. A anatomia da face humana &eacute; &uacute;nica no mundo animal. A gente tem 47 m&uacute;sculos no rosto que trabalham juntos para transmitir e revelar nossas emo&ccedil;&otilde;es: alegria, raiva, tristeza, nojo. </p>
		<p>Mas por que desenvolvemos essa capacidade de revelar nossas emo&ccedil;&otilde;es? A resposta &eacute; simples: saber o que outra pessoa est&aacute; sentindo pode ser muito &uacute;til. Afinal, a express&atilde;o no rosto dela &eacute; capaz de revelar se ela est&aacute; gostando da nossa companhia ou n&atilde;o. </p>
		<p>E &eacute; muito f&aacute;cil saber quando a gente n&atilde;o est&aacute; agradando. Basta olhar pra cara feia dos outros. </p>
		<p>O cinema, ali&aacute;s, sempre soube usar muito bem a capacidade humana de transmitir emo&ccedil;&otilde;es. Na &eacute;poca do cinema mudo, ent&atilde;o, a express&atilde;o no rosto do ator era tudo! </p>
		<p>Milhares e milhares de anos atr&aacute;s, antes dos nossos ancestrais aprenderem a falar, as express&otilde;es faciais eram formas primitivas de comunica&ccedil;&atilde;o. </p>
		<p>Assim como no cinema, as primeiras formas de comunica&ccedil;&atilde;o entre os humanos n&atilde;o tinham fala. Os nossos ancestrais deram um grande salto quando come&ccedil;aram a falar. Da mesma forma que o cinema. </p>
		<p>"O cantor de jazz" foi o primeiro filme falado da hist&oacute;ria do cinema. Depois dele, nunca mais o cinema voltou a ser mudo. A comunica&ccedil;&atilde;o verbal &eacute; uma das caracter&iacute;sticas mais fascinantes do ser humano. </p>
		<p>Lembra do bebezinho que apareceu no primeiro cap&iacute;tulo da s&eacute;rie Instinto Humano? Ele apareceu para mostrar que o choro de um beb&ecirc; &eacute; t&atilde;o alto quanto o barulho de uma britadeira: 97 decib&eacute;is. </p>
		<p>Agora, aos nove meses, ele j&aacute; est&aacute; come&ccedil;ando a falar as primeiras palavras. Ele j&aacute; domina todos os sons de vogais da l&iacute;ngua dele, o ingl&ecirc;s. </p>
		<p>Crian&ccedil;as t&ecirc;m uma facilidade incr&iacute;vel para aprender a falar: aos quatro anos, elas j&aacute; tagarelam que &eacute; uma beleza. </p>
		<p>Em todas as culturas, &eacute; principalmente por meio da fala que os humanos se comunicam. Falando, conversando, trocando experi&ecirc;ncias, n&oacute;s evolu&iacute;mos e nos desenvolvemos. O fant&aacute;stico conhecimento acumulado pela ra&ccedil;a humana nos levou a explorar at&eacute; o espa&ccedil;o. E esse conhecimento faz com que o desafio da vida seja sempre encontrar o equil&iacute;brio entre raz&atilde;o e emo&ccedil;&atilde;o, entre cultura e instinto. </p>
		<p>No dia 11 de setembro de 2001, aconteceu a trag&eacute;dia de que ningu&eacute;m se esquece: o atentado &agrave;s Torres G&ecirc;meas de Nova York. Foi um dos maiores eventos documentados na hist&oacute;ria da humanidade. Naquele dia, alguns sobreviventes do ataque tiveram uma medida exata de como nossos instintos s&atilde;o poderosos. </p>
		<p>Mike Benfanti e John Cerqueira trabalhavam numa das torres que desabaram. Tina Hanson estava no escrit&oacute;rio dela, no 68&ordm; andar. </p>
		<p>"De um segundo para o outro, tudo mudou. O pr&eacute;dio come&ccedil;ou a tremer de uma forma que eu nunca tinha sentido antes", lembra Tina. </p>
		<p>Mike e John estavam no 81&ordm; andar, acima de Tina e logo abaixo da &aacute;rea de impacto. </p>
		<p>"A sensa&ccedil;&atilde;o que eu tive foi a de um terremoto. Eu s&oacute; via o fogo e os escombros desabando", conta Mike. </p>
		<p>"Pela janela, eu vi uma coisa horr&iacute;vel: corpos caindo", diz John. </p>
		<p>Imediatamente, John e Mike come&ccedil;aram a descer a escada de inc&ecirc;ndio. No meio do caminho, se depararam com Tina e duas outras pessoas, que tentavam ajud&aacute;-la a descer com sua cadeira de rodas. </p>
		<p>Eles nunca tinham visto Tina na vida, mas n&atilde;o hesitaram um &uacute;nico segundo: resolveram carreg&aacute;-la 68 andares, at&eacute; o ch&atilde;o. </p>
		<p>"Eles n&atilde;o pensaram duas vezes. N&atilde;o senti a menor hesita&ccedil;&atilde;o", comenta Tina. </p>
		<p>Ao ajudar Tina, Mike e John puseram em risco as pr&oacute;prias vidas. Afinal, o pr&eacute;dio desabou pouco depois. </p>
		<p>Quando chegaram no 18&ordm; andar, encontraram um grupo de bombeiros, que deram a eles a id&eacute;ia de deixar Tina por ali, porque eles se encarregariam de lev&aacute;-la. Nem assim eles mudaram de id&eacute;ia. </p>
		<p>"Minha primeira rea&ccedil;&atilde;o foi de concordar, mas antes que eu pudesse falar, Mike disse que n&atilde;o, que se a gente j&aacute; tinha chegado at&eacute; ali, que era para ir at&eacute; o final", conta Tina. </p>
		<p>"Eu olhei pro John, ele olhou pra mim, e a gente decidiu continuar. At&eacute; o fim", recorda-se Mike. </p>
		<p>Depois de uma hora de luta, eles conseguiram sair do pr&eacute;dio. Dois minutos depois, a torre desabou. Dois minutos. </p>
		<p>No momento mais dif&iacute;cil de suas vidas, Mike e John arriscaram tudo para salvar uma pessoa que nunca tinham visto na vida. Eles mesmos ficaram impressionados com esse instinto her&oacute;ico que surgiu dentro deles. </p>
		<p>Ao longo dos &uacute;ltimos quatro meses, a s&eacute;rie Instinto Humano procurou mostrar o quanto nos nossos comportamentos foi herdado de nossos ancestrais, os primeiros homens das cavernas. Milh&otilde;es de anos de evolu&ccedil;&atilde;o depois, por mais que tanta coisa tenha mudado, parece incr&iacute;vel, mas a gente ainda tem muita coisa em comum com eles. <br>
        </p>
		<p><a href="http://fantastico.globo.com/Jornalismo/Fantastico/0,,AA955053-4185,00.html">http://fantastico.globo.com/Jornalismo/Fantastico/0,,AA955053-4185,00.html </a><br>
        </p>
 </div></blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
