<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolucionista</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          Ensaio para uma teoria pol&iacute;tio-sexual</font> 
		  <br>
		 <font size="3" face="Arial">
		Ensaios de Jo&atilde;o de Carvalho </font></p>
 
 <div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>Iremos neste artigo abordar as estreitas liga&ccedil;&otilde;es entre comportamento pol&iacute;tico e sexual, utilizando como bases te&oacute;ricas das novas ci&ecirc;ncias cognitivas, em especial, sua vertente evolutiva. Mais do que isso, iremos procurar por uma teoria que unifique e fundamente o comportamento social destas atividades. A explica&ccedil;&atilde;o da teoria evolutiva foge &agrave; proposta deste artigo. Aqui basta dizer que o principal &ldquo;objetivo&rdquo; de qualquer ser vivo &eacute; deixar uma prole numerosa e/ou bem sucedida. Mas para abordarmos o assunto teremos que compreender um pouco das bases te&oacute;ricas do comportamento pol&iacute;tico e sexual. Como esta &aacute;rea apresenta algumas das mais sofisticadas teorias biossociais, n&atilde;o iremos abordar suas in&uacute;meras ramifica&ccedil;&otilde;es. Iremos apenas nos deter sobre alguns aspectos que ser&atilde;o importantes para compreendermos as amplas transforma&ccedil;&otilde;es por que passa a sexualidade das sociedades desenvolvidas. Para isto, no entanto, devemos antes nos voltar para as sociedades tribais de ca&ccedil;adores e coletores n&ocirc;mades; aquelas para as quais os humanos foram &ldquo;feitos&rdquo; para funcionar. Qualquer teoria do homem deve partir deste ponto. As grandes civiliza&ccedil;&otilde;es s&atilde;o anomalias que ocorreram nesses &uacute;ltimos dez mil anos &mdash; um segundo para a exist&ecirc;ncia de nossa esp&eacute;cie &mdash; e n&atilde;o devem ser levadas em considera&ccedil;&atilde;o quando tratamos do processo da evolu&ccedil;&atilde;o gen&eacute;tica.</p></font>
		<p> </p>
		<p>J&aacute; existem evid&ecirc;ncias para refutar as comuns teorias do s&eacute;culo XX que diziam n&atilde;o existir uma natureza feminina e masculina, e n&atilde;o iremos aqui perder tempo relatando os in&uacute;meros exemplos que evidenciam isto. Ao inv&eacute;s disso, procuraremos enfocar os aspectos evolutivos do sexo. Os seres vivos morrem rapidamente, e a &uacute;nica forma deles continuarem a &ldquo;sobreviver&rdquo; &eacute; transmitindo sua informa&ccedil;&atilde;o gen&eacute;tica para outros seres vivos que continuar&atilde;o a carreg&aacute;-la. Ou seja, eles t&ecirc;m que atravessar o port&atilde;o do sexo. Muitos n&atilde;o conseguiram atravess&aacute;-lo, mas os ancestrais de todos os seres vivos complexos que existem no mundo de hoje foram bem sucedidos nesta atividade, e desde que eles se originaram sobre a terra eles t&ecirc;m conseguido transmitir sua informa&ccedil;&atilde;o gen&eacute;tica para outros seres vivos. Assim, as press&otilde;es seletivas nesta atividade est&atilde;o ente as mais fortes nos organismos biol&oacute;gicos, e grade parte de seus esfor&ccedil;os est&atilde;o canalizados para ela. N&atilde;o que esta atividade seja sagrada ou algo assim, mas simplesmente os organismos que n&atilde;o canalizaram seus esfor&ccedil;os para ela tiveram suas linhagens extintas em algum momento passado da hist&oacute;ria evolutiva, portanto, n&atilde;o iremos encontrar nenhum deles aqui, no mundo de hoje.</p>
		<p> </p>
		<p>Muitos dos especialistas em sexo s&atilde;o liberais relativistas que se recusam a aceitar (ou simplesmente ignoram) os novos resultados da ci&ecirc;ncia. Desta forma eles se privam desta poderosa ferramenta para entendermos este importante aspecto do comportamento humano. &Eacute; muito comum a afirma&ccedil;&atilde;o de que sexo n&atilde;o &eacute; apenas instinto de reprodu&ccedil;&atilde;o. Tal argumento, no entanto, &eacute; uma grande ingenuidade. Evidentemente nenhum ser vivo faz sexo com o intuito de se reproduzir, assim como nenhuma m&atilde;e cuida de seus filhos com o intuito de preservar sua linhagem gen&eacute;tica. Os seres vivos simplesmente sentem uma grande vontade de fazer sexo e de cuidar de seus filhos. A evolu&ccedil;&atilde;o j&aacute; &ldquo;percebeu&rdquo; que fazer estas coisas resulta em aptid&atilde;o evolutiva, e a maneira dela nos dizer isso n&atilde;o &eacute; atrav&eacute;s de uma explica&ccedil;&atilde;o racional das conseq&uuml;&ecirc;ncias evolutivas destas atividades, e sim atrav&eacute;s de vontades que nos leva a querer satisfa&ccedil;&atilde;o.</p>
		<p> </p>
		<p>O mesmo argumento pode ser aplicado ao comportamento pol&iacute;tico. Um macho dominante n&atilde;o quer assegurar sua posi&ccedil;&atilde;o porque ela lhe possibilitar&aacute; acesso &agrave;s melhores f&ecirc;meas, ou &agrave;s f&ecirc;meas em geral em seu per&iacute;odo mais f&eacute;rtil, e, desta forma, aumentar sua aptid&atilde;o evolutiva ao produzir uma prole mais numerosa ou de melhor qualidade. Ele simplesmente se sente muito bem em ser o macho dominante. Dois jovens machos que estejam dispostos a depor um velho macho dominante e se unem formando uma &ldquo;coaliz&atilde;o pol&iacute;tica&rdquo; que ter&aacute; mais efici&ecirc;ncia neste empreendimento tamb&eacute;m n&atilde;o est&atilde;o pensando em nada disso. Eles simplesmente sentem um sentimento de camaradagem entre si que os leva a agir como um &uacute;nico grupo pol&iacute;tico.</p>
		<p> </p>
		<p>&Eacute; importante ressaltar que machos dominantes t&ecirc;m acesso a melhores ou mais f&eacute;rteis f&ecirc;meas, pois este &eacute; o fator que une a pol&iacute;tica ao sexo. Tal conex&atilde;o j&aacute; foi percebida pelo senso comum de forma intuitiva em frases como &ldquo;Fa&ccedil;a amor, n&atilde;o fa&ccedil;a a guerra&rdquo;, ou, &ldquo;O sexo &eacute; o poder dos jovens, o poder &eacute; o sexo dos velhos.&rdquo; Mas agora a liga&ccedil;&atilde;o fica clara diante do paradigma biossocial.</p>
		<p> </p>
		<p>Voltando ao sexo, Darwin j&aacute; havia percebido que em todas as esp&eacute;cies s&atilde;o os machos que procuram as f&ecirc;meas, fazem a corte, e demonstram um maior interesse por sexo. As f&ecirc;meas, por sua vez, passam algum tempo evitando os machos antes de acasalar. Tal comportamento &eacute; universal entre os animais. Sua l&oacute;gica, no entanto, passou despercebida por mais de cem anos. Foi apenas nas &uacute;ltimas d&eacute;cadas que ela foi entendida, o que abriu caminho para a elabora&ccedil;&atilde;o de um modelo do comportamento sexual que representa talvez a mais importante realiza&ccedil;&atilde;o te&oacute;rica em todo o estudo da sexualidade.</p>
		<p> </p>
		<p>A assimetria de comportamento que existe entre machos e f&ecirc;meas decorre do fato de que a f&ecirc;mea investe mais na prole que o macho. Em mam&iacute;feros essa diferen&ccedil;a &eacute; bastante acentuada pelo fato da f&ecirc;mea carregar o embri&atilde;o em seu interior durante um longo est&aacute;gio de seu desenvolvimento. No caso dos humanos, sexo para os machos representa um investimento de um pouco de esperma e alguns minutos de corte e acasalamento. Para as f&ecirc;meas, representa nove meses com um incomodo parasita em seu interior se alimentando de seus recursos e excretando em seu sangue, mais tr&ecirc;s anos de amamenta&ccedil;&atilde;o (no ambiente ancestral) e mais uns cinco ou dez de outros cuidados p&oacute;s-natais. A diferen&ccedil;a &eacute; enorme.</p>
		<p> </p>
		<p>Assim, podemos chegar &agrave; diferen&ccedil;a fundamental entre os sexos: A f&ecirc;mea &eacute; aquela para a qual os custos da reprodu&ccedil;&atilde;o s&atilde;o mais altos; ou seja, ela &eacute; o fator limitante da reprodu&ccedil;&atilde;o.</p>
		<p> </p>
		<p>A partir dessa premissa podemos concluir que a melhor estrat&eacute;gia reprodutiva para um macho ser&aacute; diferente da melhor estrat&eacute;gia reprodutiva para uma f&ecirc;mea. J&aacute; que o investimento do macho &eacute; muito pequeno, ele deve procurar acasalar o maior n&uacute;mero poss&iacute;vel de vezes, e desta forma deixar uma prole muito grande. Tal estrat&eacute;gia n&atilde;o faz sentido para uma f&ecirc;mea, pois seu desempenho reprodutivo &eacute; determinado pelos ciclos naturais de seu corpo. No ambiente ancestral uma f&ecirc;mea humana pode gerar um filho a cada tr&ecirc;s anos, aproximadamente, independente do n&uacute;mero de vezes que ela acasale. Nessas condi&ccedil;&otilde;es ela deve se preocupar mais com a qualidade de sua prole, e aceitar&aacute; acasalar apenas com os melhores machos. Machos tamb&eacute;m querem qualidade, evidentemente, mas como seu investimento &eacute; m&iacute;nimo, n&atilde;o h&aacute; nenhum problema em produzir alguma prole da baixa qualidade.</p>
		<p> </p>
		<p>Isso explica a grande dicotomia do comportamento sexual entre os animais. A estrat&eacute;gia de maximiza&ccedil;&atilde;o da quantidade dos machos se reflete em uma enorme obsess&atilde;o por sexo, como tamb&eacute;m em uma enorme competitividade sexual. Machos tentam inseminar todas as f&ecirc;meas com quem eles entram em contato. A estrat&eacute;gia das f&ecirc;meas de maximiza&ccedil;&atilde;o da qualidade se reflete em uma indecis&atilde;o em rela&ccedil;&atilde;o ao acasalamento. As f&ecirc;meas se mostram interessadas, mas por algum tempo evitam o sexo. Antes de acasalar elas fazem m&uacute;ltiplas exig&ecirc;ncias com o objetivo de avaliar melhor as qualidades do pretendente ou fazer os machos investirem algo mais do que um punhado de espermatoz&oacute;ides na cria&ccedil;&atilde;o da prole.</p>
		<p> </p>
		<p>Esse padr&atilde;o de comportamento se reflete em praticamente todas as esp&eacute;cies animais. As poucas exce&ccedil;&otilde;es confirmam a regra. De acordo com a teoria, em uma esp&eacute;cie na qual o macho investe mais que a f&ecirc;mea na prole, os padr&otilde;es de comportamento deveriam se inverter. &Eacute; justamente isso que se observa. No cavalo marinho, por exemplo, a f&ecirc;mea transfere seus &oacute;vulos para o interior do macho, que os fecunda e os cria integrados &agrave; corrente sang&uuml;&iacute;nea. O nascimento ocorre algumas semanas depois no &uacute;nico caso conhecido no qual um macho d&aacute; a luz. Justamente nesta esp&eacute;cie &eacute; a f&ecirc;mea que procura e corteja o macho em uma longa dan&ccedil;a nupcial. Em certos p&aacute;ssaros nos quais o macho choca os ovos, esse padr&atilde;o invertido tamb&eacute;m &eacute; observado. As f&ecirc;meas s&atilde;o grandes e vistosas e brigam pelos machos.</p>
		<p> </p>
		<p>Aqui esbarramos em um ponto pol&ecirc;mico. Muitas mulheres t&ecirc;m se manifestado contra a id&eacute;ia de que elas gostem menos de sexo que os homens. Mas a teoria n&atilde;o chega a dizer isto; muito pelo contr&aacute;rio, como no mito de Teiresias,1 penso que ela diz o oposto. Devido ao alto custo da reprodu&ccedil;&atilde;o feminina, devemos pensar que o sexo &eacute; mais importante para elas que para os homens (de fato, como iremos sustentar posteriormente, o sexo parece ser uma atividade mais ligada ao feminino que ao masculino). O que a teoria sugere &eacute; que as mulheres tender&atilde;o a demonstrar menos interesse e se mostrar&atilde;o menos ativas sexualmente &mdash; n&atilde;o s&oacute; para os outros como para si pr&oacute;prias. &Eacute; um fato evidente que os homens demonstram mais abertamente uma preocupa&ccedil;&atilde;o com sexo e mulheres tendem a ser mais sutis e recatadas.</p>
		<p> </p>
		<p>Desta assimetria decorre uma importante conseq&uuml;&ecirc;ncia no mercado sexual. &Eacute; uma regra b&aacute;sica em economia que quando se tem um produto escasso e outro abundante necess&aacute;rios para um produto final, o escasso valer&aacute; mais. O mesmo &eacute; v&aacute;lido para o sexo. Por ser o fator limitante da reprodu&ccedil;&atilde;o, a moeda sexual feminina vale mais que a masculina. &ldquo;Numerosas met&aacute;foras&rdquo;, observou Steven Pinker, &ldquo;tratam o sexo com uma mulher como um bem precioso, seja da perspectiva feminina (guardar-se, entregar-se, sentir-se usada), seja da masculina (possuir, favores sexuais, faturar).&rdquo;2 Por isso que os machos buscam as f&ecirc;meas, brigam por elas, e fazem ampla utiliza&ccedil;&atilde;o de corte e pagamento em recursos em suas negocia&ccedil;&otilde;es sexuais. Fosse o valor dos machos alto, eles poderiam simplesmente esperar que as f&ecirc;meas fossem at&eacute; eles, mas dificilmente isso ocorre.</p>
		<p> </p>
		<p>Esta assimetria tamb&eacute;m abre a possibilidade de que uma pequena parte dos machos possa inseminar todas as f&ecirc;meas, e que a maioria fique sem acasalar. Disso decorrem duas conseq&uuml;&ecirc;ncias importantes: A primeira &eacute; o papel das f&ecirc;meas na escolha de quais machos ir&atilde;o acasalar. Os genomas dos organismos s&atilde;o constantemente infiltrados por muta&ccedil;&otilde;es ao acaso, e por conseq&uuml;&ecirc;ncia apresentam uma s&eacute;rie de defeitos que, quando acumulados ao longo de gera&ccedil;&otilde;es, acabam resultando em problemas. Como interessa &agrave;s f&ecirc;meas que sua prole tenha bons genes, elas ficam atentas a indicadores que possam ser usados para avaliar a qualidade gen&eacute;tica dos machos, e apenas aceitar&atilde;o acasalar com aqueles que apresentam indicadores de boa qualidade gen&eacute;tica. Alguns bi&oacute;logos sugerem que a cauda do pav&atilde;o seja um indicador deste tipo, e outros prop&otilde;em que a corte, presente em in&uacute;meros animais, possa ter a mesma fun&ccedil;&atilde;o. Atrav&eacute;s destas exibi&ccedil;&otilde;es os machos anunciam suas qualidades gen&eacute;ticas para as f&ecirc;meas tentando convenc&ecirc;-las de que s&atilde;o boas op&ccedil;&otilde;es de acasalamento. Um outro importante indicador de qualidade gen&eacute;tica &eacute; a beleza. Pesquisas revelaram que quanto mais dentro da m&eacute;dia estiver um rosto &mdash; o que reflete um correto desenvolvimento embrion&aacute;rio, portanto, um genoma livre de muta&ccedil;&otilde;es &mdash; mais bonito ele ser&aacute;. Assim, a beleza pode ser usada pelas f&ecirc;meas para a avalia&ccedil;&atilde;o da qualidade gen&eacute;tica de seus parceiros em suas escolhas sexuais.</p>
		<p> </p>
		<p>A segunda conseq&uuml;&ecirc;ncia da assimetria sexual &eacute; a brutal competi&ccedil;&atilde;o entre machos para determinar quais deles ir&atilde;o acasalar. Um macho pode conseguir acesso exclusivo &agrave;s f&ecirc;meas simplesmente subjugando os outros machos &agrave; for&ccedil;a, ou subjugando as f&ecirc;meas impedindo-as de acasalar com outros machos. Embora as f&ecirc;meas procurem dar import&acirc;ncia aos fatores discutidos acima em suas escolhas de parceiros sexuais, mesmo um macho dominante que n&atilde;o lhe d&ecirc; chance de escolha pode ser uma boa op&ccedil;&atilde;o de acasalamento, assumindo que a for&ccedil;a bruta seja pelo menos em parte herdada geneticamente. Estes dois modos de negocia&ccedil;&atilde;o sexual &mdash; entre dois machos que lutam para determinar qual deles ir&aacute; acasalar, e entre um macho e uma f&ecirc;mea, no qual o macho exibe suas qualidades gen&eacute;ticas para a f&ecirc;mea avaliar e escolher &mdash; ser&atilde;o importantes elementos quando apresentarmos posteriormente a teoria pol&iacute;tico-sexual.</p>
		<p> <br>
		  * * * * *</p>
		<p> </p>
		<p>O que descrevemos at&eacute; agora &eacute; o relacionamento sexual como presente na maioria das esp&eacute;cies. Machos lutam por f&ecirc;meas para definir quem ir&aacute; acasalar, e f&ecirc;meas escolhem machos de acordo suas qualidades gen&eacute;ticas. Na esp&eacute;cie humana, por&eacute;m, esse padr&atilde;o b&aacute;sico sofreu interfer&ecirc;ncia de outros fatores, fazendo a quest&atilde;o do relacionamento sexual ficar muito mais complicada. Entre esses fatores est&aacute; o investimento que os machos humanos fazem na prole. A l&oacute;gica evolutiva deste comportamento &eacute; que se o pai ajuda a m&atilde;e a criar os filhos, estes ter&atilde;o muito mais chances de se sa&iacute;rem bem. Essa estrat&eacute;gia ocorre em muitos p&aacute;ssaros e pode estar relacionada ao fato que seus filhotes nascem incapacitados de voar. Sem a ajuda de um macho, uma m&atilde;e p&aacute;ssaro teria que deixar os filhotes sozinhos e vulner&aacute;veis nos ninhos quando fosse buscar comida. Algo semelhante parece ter ocorrido na linhagem humana. Filhotes humanos nascem &ldquo;pr&eacute;-maturos&rdquo; e durante muitos meses s&atilde;o massas de carne indefesas. Eles tamb&eacute;m passam por um longo per&iacute;odo de aprendizado no qual adquirem a l&iacute;ngua, os conceitos e os valores da cultura na qual vivem. Esse per&iacute;odo, que dura uns quinze anos, &eacute; fortemente dependente da presen&ccedil;a de adultos que possam educ&aacute;-los.</p>
		<p> </p>
		<p>Um outro fator que contribuiu para o desenvolvimento do investimento masculino na prole foi a inclus&atilde;o de carne na dieta humana. Os humanos vieram de uma linhagem de herb&iacute;voros, mas por algum motivo introduziram a carne como importante elemento em sua dieta. Isso levou a uma divis&atilde;o de tarefas entre homens e mulheres, na qual os homens ca&ccedil;avam e proviam carne para as mulheres e suas crian&ccedil;as, e estas coletavam e proviam vegetais para os homens. Desta forma, ocorreram press&otilde;es seletivas para o desenvolvimento de la&ccedil;os entre o casal de modo a mant&ecirc;-lo integrado em uma unidade de compartilhamento de recursos.</p>
		<p> </p>
		<p>Um outro importante fator que interferiu no relacionamento sexual foi a tens&atilde;o que foi colocada sobre a hierarquia primata &agrave; medida que as capacidades cognitivas dos homin&iacute;deos se desenvolveram. J&aacute; comentamos que em animais de intelig&ecirc;ncia elevada &eacute; comum a forma&ccedil;&atilde;o de coaliz&otilde;es pol&iacute;ticas, ou seja, um macho dominante n&atilde;o pode governar sozinho; ele tem que saber ceder poder. Mas na linhagem dos homin&iacute;deos as tens&otilde;es podem ter ido muito mais longe com o desenvolvimento de armas, linguagem, e estrat&eacute;gias grupais de combate. Por mais dominante que um macho seja, &eacute; f&aacute;cil esper&aacute;-lo dormir ou dar as costas para achatar seu cr&acirc;nio com um machado, situa&ccedil;&atilde;o que pode ter gerado grande instabilidade na hierarquia. O desenvolvimento da linguagem tamb&eacute;m pode ter sido um elemento significativo neste processo. Atrav&eacute;s desta habilidade os indiv&iacute;duos de baixa hierarquia podiam expressar entre si seus ressentimentos pelos de alta hierarquia e organizar encontros secretos para conspirar. Numa esp&eacute;cie desprovida de linguagem seria muito dif&iacute;cil que quatro jovens machos conseguissem se reunir para propor e elaborar planos de como tomar o poder. De acordo com Robin Fox, os mecanismos desenvolvidos para dar conta desta situa&ccedil;&atilde;o envolveram um enfraquecimento da hierarquia e sua substitui&ccedil;&atilde;o por regras e institui&ccedil;&otilde;es.</p>
		<p> </p>
		<p>Como o principal motivo da hierarquia existir &eacute; definir quem ir&aacute; ter acesso &agrave;s f&ecirc;meas, &eacute; de se esperar que as transforma&ccedil;&otilde;es pelas quais ela passou tenham alterado o sistema que regula os acasalamentos. Tais transforma&ccedil;&otilde;es levaram ao desenvolvimento de um novo sistema baseado n&atilde;o na domin&acirc;ncia pol&iacute;tica, mas em contratos de casamento. Pol&iacute;tica, portanto, no sentido humano do termo, consiste em acordos formados entre os homens sobre como distribuir as mulheres entre eles sem que tenham que se matar para isso. Na maioria das sociedades o casamento &eacute; uma rela&ccedil;&atilde;o entre dois homens que trocam mulheres. Em 70% das culturas conhecidas o marido paga aos pais da noiva para se casar (n&atilde;o estamos tratando dos conhecidos dotes, que v&atilde;o para os rec&eacute;m-casados n&atilde;o constituindo, portanto, um pagamento aos pais da noiva), e em 75% delas a esposa se muda para a casa do marido (contra 10% nas quais ocorre o inverso). Na cultura ocidental &eacute; a mulher que muda seu sobrenome para o do marido, e passa a ser tratada como senhora.</p>
		<p> </p>
		<p>&Eacute; comum a analogia entre casais de animais e o casamento humano, mas este &eacute; um grande erro. Se existe um equivalente animal para o casamento, ele corresponde ao monop&oacute;lio das f&ecirc;meas pelos machos dominantes, e n&atilde;o &agrave;s uni&otilde;es afetuosas que podemos observar entre casais de passarinhos ou gib&otilde;es. &Eacute; poss&iacute;vel que exista um equivalente humano para esses la&ccedil;os animais, que seria o namoro &mdash; uma uni&atilde;o entre um homem e uma mulher mediada por afeto e sexo &mdash;, mas isso tem pouco a ver com casamento. O casamento &eacute; uma institui&ccedil;&atilde;o pol&iacute;tica mediada por regras e contratos e dispensa la&ccedil;os afetuosos, enquanto o namoro &eacute; uma rela&ccedil;&atilde;o que apenas diz respeito ao casal envolvido, e por isso conta apenas com sentimentos para garantir sua sustenta&ccedil;&atilde;o. O que parece ocorrer &eacute; que existem duas maneiras de se formar casais, uma por contratos sociais, outra por uni&otilde;es sentimentais, e em alguns casos essas duas formas podem se sobrepor &mdash; quando o contrato &eacute; acompanhado de la&ccedil;os sentimentais entre o casal. Existe, no entanto, um aspecto econ&ocirc;mico, que consiste no compartilhamento de recursos, que parece estar presente nas duas formas de relacionamento, e seu prov&aacute;vel motivo &eacute; que ambas t&ecirc;m como objetivo a cria&ccedil;&atilde;o conjunta da prole.</p>
		<p> </p>
		<p>Estrat&eacute;gias reprodutivas masculinas</p>
		<p> </p>
		<p>De acordo com a l&oacute;gica evolutiva, em uma esp&eacute;cie com alto n&iacute;vel de investimento paterno na prole, os machos deveriam ser mais seletivos com suas parceiras sexuais. A esp&eacute;cie humana parece estar de acordo com essa hip&oacute;tese. Ao mesmo tempo em que os homens estar&atilde;o dispostos a fazer sexo com todas as mulheres, eles ser&atilde;o muito mais seletivos na hora de procurar um par duradouro, pois seus investimentos nos filhos desta uni&atilde;o ser&atilde;o muito maiores.</p>
		<p> </p>
		<p>Para este tipo de uni&atilde;o, os homens tender&atilde;o a selecionar mulheres com boas qualidades f&iacute;sicas, pois como a reprodu&ccedil;&atilde;o feminina &eacute; altamente dependente de fatores corporais, o valor da mulher estar&aacute; em grande parte calcado nesses fatores. Em todas as partes do mundo os homens demonstram prefer&ecirc;ncia por mulheres saud&aacute;veis e jovens, no auge de suas capacidades reprodutivas, e utilizam como alguns dos principais indicadores dessas qualidades os cabelos e a textura da pele. A prefer&ecirc;ncia por quadris largos, que denotam um parto sem problemas, tamb&eacute;m &eacute; universal.</p>
		<p> </p>
		<p>Uma outra preocupa&ccedil;&atilde;o do macho, especialmente em animais de fecunda&ccedil;&atilde;o interna como os humanos, &eacute; a garantia de paternidade. Uma f&ecirc;mea sabe que o filho &eacute; seu, mas o macho n&atilde;o pode ter essa certeza. Se um macho investir em filhos de outro, ele ter&aacute; um duplo preju&iacute;zo evolutivo, pois al&eacute;m de desperdi&ccedil;ar grandes recursos estar&aacute; favorecendo os filhos de um competidor.</p>
		<p> </p>
		<p>Entre os mecanismos que os homens desenvolveram para contornar este problema est&aacute; a distin&ccedil;&atilde;o entre prostitutas e madonas &mdash; mulheres assanhadas e recatadas &mdash;, encontrada em praticamente todas as culturas. As primeiras s&atilde;o boas para fazer sexo, mas s&atilde;o investimentos duvidosos a longo prazo. As segundas podem n&atilde;o ser t&atilde;o boas no sexo, mas possuem alto valor como esposas. Em suas pesquisas em diferentes culturas ao redor do mundo, o psic&oacute;logo David Buss constatou que, entre homens, um dos principais pr&eacute;-requisitos para uma uni&atilde;o com uma mulher &eacute; a falta de experi&ecirc;ncia sexual, o que denota uma baixa atividade sexual. De fato, estudos mostram que o elemento que mais acuradamente prev&ecirc; o sexo extraconjugal &eacute; a promiscuidade antes do casamento.3</p>
		<p> </p>
		<p>Especulo que o h&iacute;men possa ser uma estrutura que evoluiu com a esposa como forma dela aumentar seu valor no mercado matrimonial. Embora alguns digam ser a fun&ccedil;&atilde;o do h&iacute;men anat&ocirc;mica, sua aus&ecirc;ncia em outros primatas contesta esta hip&oacute;tese. Esta membrana encontra-se estrategicamente colocada bloqueando a coisa mais desejada em toda a exist&ecirc;ncia, e o portal para as pr&oacute;ximas gera&ccedil;&otilde;es e a imortalidade da linhagem. E dada a import&acirc;ncia do recato feminino nas negocia&ccedil;&otilde;es sexuais, &eacute; dif&iacute;cil pensar que esta estrutura tenha ficado imune a press&otilde;es sociais.</p>
		<p> </p>
		<p>Os homens tamb&eacute;m procuram controlar suas parceiras afastando-as de situa&ccedil;&otilde;es que possam propiciar sexo extraconjugal. Mas do que isso, &ldquo;eles afirmam ter um direito sobre as esposas, especialmente sobre sua capacidade reprodutiva, id&ecirc;ntico ao direito de um propriet&aacute;rio de um bem inanimado. Um propriet&aacute;rio pode vender, trocar ou dispor de seus bens, modific&aacute;-los sem interfer&ecirc;ncia e exigir ressarcimento por roubo ou danos.&rdquo;4 J&aacute; se observou em varredura cerebral que uma parte do c&eacute;rebro masculino referente &agrave; posse de objetos tamb&eacute;m &eacute; estimulada na esfera do casamento. Na verdade, especula-se que o conceito de posse tenha evolu&iacute;do para ser aplicado inicialmente &agrave;s f&ecirc;meas (conceito que pode estar presente em outros primatas) e apenas depois tenha sido aplicado aos objetos.</p>
		<p> </p>
		<p>Entre os principais programas que os homens desenvolveram para neutralizar os perigos do investimento em filhos que n&atilde;o s&atilde;o seus est&aacute; o ci&uacute;me, que pode os levar a comportamentos extremamente violentos. &Eacute; verdade que o ci&uacute;me tamb&eacute;m foi desenvolvido pelas mulheres como forma delas controlarem seus parceiros, mas esta emo&ccedil;&atilde;o parece se manifestar de forma diferente nelas. Pesquisas mostram que enquanto os homens ficam mais aflitos ao imaginar suas mulheres fazendo sexo com outros homens, as mulheres ficam mais aflitas ao imaginar seus maridos se envolvendo emocionalmente com outras mulheres. O motivo desta preocupa&ccedil;&atilde;o feminina &eacute; que o sexo extraconjugal do marido n&atilde;o traz grandes preju&iacute;zos para a mulher; o grande perigo est&aacute; em ser abandonada e ter os recursos e a aten&ccedil;&atilde;o do marido desviados para outra. Isso n&atilde;o quer dizer que as mulheres tolerem relacionamentos sexuais de seus maridos, nem que os homens tolerem relacionamentos emocionais de suas esposas, mas as mulheres podem reprovar o sexo extraconjugal do marido porque este pode lev&aacute;-lo ao desvio de aten&ccedil;&atilde;o, enquanto os homens podem reprovar as liga&ccedil;&otilde;es emocionais da esposa porque estas podem lev&aacute;-la ao sexo.</p>
		<p> </p>
		<p>Se todas essas preocupa&ccedil;&otilde;es em preservar a uni&atilde;o entre o homens e mulheres existem, &eacute; porque poderosas for&ccedil;as atuaram nos humanos corrompendo esta uni&atilde;o. Al&eacute;m do sexo casual praticado pelas esposas (que ser&aacute; discutido na pr&oacute;xima se&ccedil;&atilde;o), existe a explosiva promiscuidade masculina, que faz os homens ficarem atentos a qualquer tipo de sexo que n&atilde;o implique em compromissos. Os filhos destes relacionamentos ir&atilde;o nascer sem pai e poder&atilde;o ter dificuldades de crescer, mas a sele&ccedil;&atilde;o natural n&atilde;o est&aacute; preocupada com isso. O custo de produ&ccedil;&atilde;o desses filhos para o homem &eacute; baix&iacute;ssimo e por esse motivo esta estrat&eacute;gia aumenta sua aptid&atilde;o evolutiva. Desta forma, mesmo os homens comprometidos estar&atilde;o atentos ao sexo casual.</p>
		<p> </p>
		<p>Tamb&eacute;m podem existir for&ccedil;as que atuem nos homens fazendo-os abandonar suas parceiras e filhos, especialmente em condi&ccedil;&otilde;es nas quais existe um grande n&uacute;mero de mulheres dispon&iacute;veis. Mas embora a estrat&eacute;gia do homem sedutor que conquista as mulheres e depois (de insemin&aacute;-las) as abandona possa ser eficiente em grandes metr&oacute;poles, &eacute; dif&iacute;cil acreditar que possa ter sido uma boa estrat&eacute;gia no ambiente ancestral. Nas sociedades n&ocirc;mades as mulheres eram poucas e praticamente toda mulher j&aacute; estava casada ao entrar na puberdade, portanto, n&atilde;o existiam muitas mulheres dispon&iacute;veis como alvos para a conquista masculina. Al&eacute;m do que, por serem sociedades pequenas, um homem que agisse dessa forma provavelmente seria perseguido pelos familiares da mulher, ou pelo menos difamado na comunidade. Mas o fato de existir nas mulheres uma especial preocupa&ccedil;&atilde;o com o grau de comprometimento de seus parceiros sugere que em algumas situa&ccedil;&otilde;es, pelo menos, algo assim possa ter acontecido. Talvez devamos n&atilde;o ver as coisas simplesmente como preto ou branco. Um homem poderia manter um casamento, mas n&atilde;o ser um marido dedicado, n&atilde;o alocando muitos recursos para sua esposa. Tal possibilidade &eacute; refor&ccedil;ada se considerarmos o fato de que a condi&ccedil;&atilde;o natural do casamento &eacute; a poligamia. Isso j&aacute; seria o suficiente para levantar preocupa&ccedil;&otilde;es de comprometimento nas mulheres; isto &eacute;, elas poderiam temer que seus maridos arranjassem uma outra esposa, que por ser uma novidade ou por ser mais jovem, ganharia mais aten&ccedil;&otilde;es. </p>
		<p> </p>
		<p>Por&eacute;m, mesmo em sociedades nas quais exista uma r&iacute;gida ordem que proteja a integridade do casamento, a estrat&eacute;gia do sexo casual poderia evoluir nos homens se seus os alvos fossem as mulheres casadas. Embora seduzir uma solteira e abandon&aacute;-la possa trazer problemas (se &eacute; que faz sentido abandonar uma mulher no ambiente ancestral), seduzir uma casada n&atilde;o poderia ser melhor, pois como o segredo tamb&eacute;m interessa &agrave; mulher, ela n&atilde;o pode difamar o sedutor, al&eacute;m do fato do marido tra&iacute;do tomar o filho como seu e investir em sua forma&ccedil;&atilde;o. Esta estrat&eacute;gia, o amante, bem representada pelo personagem Don Juan, pode ser muito bem sucedida evolutivamente, muito embora seja o pior pesadelo do marido. Como um parasita, o amante desvia os recursos do marido para a cria&ccedil;&atilde;o de filhos que n&atilde;o s&atilde;o seus. Evidentemente, esta figura n&atilde;o &eacute; bem vista em muitas sociedades. Entre os habitantes das ilhas Trobriand estudados por Malinowski, o &ldquo;grande dan&ccedil;arino, o famoso m&aacute;gico do amor que encanta com sua pr&oacute;pria beleza, &eacute; exposto a forte desconfian&ccedil;a e &oacute;dio.&rdquo;5</p>
		<p> </p>
		<p>Embora qualquer homem possa agir tanto como marido quanto como amante, &eacute; de se esperar que os mais bonitos e sedutores optem pelo caminho do amante, enquanto aqueles que apresentarem melhores habilidades pol&iacute;ticas optem pelo marido. Tamb&eacute;m &eacute; de se esperar que a estrat&eacute;gia do amante seja mais empregada por jovens, e a do marido, por adultos. O motivo &eacute; que em geral os indiv&iacute;duos mais velhos t&ecirc;m o controle do sistema de distribui&ccedil;&atilde;o de mulheres, n&atilde;o precisando, portanto, recorrer &agrave; corte e &agrave; sedu&ccedil;&atilde;o para acasalarem com elas. Assim, para um jovem desprovido de posi&ccedil;&atilde;o social, a &uacute;nica chance de fazer sexo &eacute; clandestinamente com as esposas dos machos dominantes, convencendo-as atrav&eacute;s da corte e da sedu&ccedil;&atilde;o de que eles s&atilde;o boas op&ccedil;&otilde;es de acasalamento. Mas n&atilde;o devemos atribuir este comportamento apenas aos jovens. &Eacute; poss&iacute;vel que qualquer adulto, quando aparecer uma oportunidade, se comporte como amante, pois isto ir&aacute; aumentar sua aptid&atilde;o evolutiva.</p>
		<p> </p>
		<p>Estrat&eacute;gias reprodutivas femininas</p>
		<p> </p>
		<p>Na esfera do casamento, em geral as mulheres n&atilde;o t&ecirc;m chance de escolha de seus parceiros sexuais. Mas a grande atra&ccedil;&atilde;o que homens que demonstrem boa performance no mundo e na sociedade, sejam como ca&ccedil;adores, artes&otilde;es, ou l&iacute;deres, exercem sobre elas sugere que em alguns casos, pelo menos, elas tiveram liberdade para escolher seus parceiros sexuais.</p>
		<p> </p>
		<p>Se a dicotomia madona/prostituta &eacute; t&atilde;o universal entre os homens, &eacute; porque realmente existiram mulheres mais recatadas e mais assanhadas nas sociedades primitivas. Mas embora fa&ccedil;a sentido para uma mulher buscar o recato como forma de aumentar seu valor nas negocia&ccedil;&otilde;es matrimonias, qual seria a l&oacute;gica evolutiva da estrat&eacute;gia da prostituta? A promiscuidade feminina parece desafiar o darwinismo, pois a primeira vista de nada adianta uma mulher fazer sexo com v&aacute;rios homens quando ela s&oacute; pode ser inseminada por um.</p>
		<p> </p>
		<p>Uma das explica&ccedil;&otilde;es est&aacute; no pr&oacute;prio nome que demos &agrave; estrat&eacute;gia. Se uma mulher cobra pelos seus favores sexuais, quanto mais homens acasalarem com ela, mais coisas ela ganhar&aacute;. A grande promiscuidade masculina faz com que a prostituta possa atender muitos &ldquo;clientes&rdquo; e ganhar muitos recursos que compensar&atilde;o a falta de suporte de um marido. Estrat&eacute;gias semelhantes s&atilde;o amplamente disseminadas pelo reino animal. F&ecirc;meas de v&aacute;rias esp&eacute;cies, de joaninhas a chimpanz&eacute;s, exigem uma oferenda em forma de alimento antes de acasalar.</p>
		<p> </p>
		<p>As negocia&ccedil;&otilde;es de uma prostituta n&atilde;o necessariamente t&ecirc;m que ser feitas de forma consciente. Um homem que sai com uma mulher, paga-lhe um jantar, e depois tem com ela uma noite de sexo, poderia ser visto como um &ldquo;cliente&rdquo; de uma &ldquo;prostituta&rdquo;, embora nenhum dos dois saiba disso. Uma mulher que faz sexo com o seu chefe de modo a conseguir uma promo&ccedil;&atilde;o tamb&eacute;m estaria adotando a mesma estrat&eacute;gia. Mesmo que neste segundo caso exista um elemento racional presente &mdash; pois a mulher est&aacute; conscientemente planejando um sal&aacute;rio mais alto &mdash;, ela realmente pode se sentir sexualmente atra&iacute;da por aqueles que podem lhe proporcionar benef&iacute;cios. Muitas profissionais do sexo de hoje n&atilde;o s&atilde;o aut&ecirc;nticas prostitutas, pois elas s&oacute; est&atilde;o nessa atividade pelo dinheiro. Essas mulheres exploram um mecanismo que a evolu&ccedil;&atilde;o tamb&eacute;m descobriu, mas fazem isso de forma racional e planejada. Muitas n&atilde;o gostam do que fazem e chegam mesmo a dizer que a boa profissional &eacute; a que n&atilde;o sente prazer. N&atilde;o &eacute; a isso que estamos nos referindo aqui. A aut&ecirc;ntica prostituta &eacute; a mulher que sente prazer no que faz. N&atilde;o h&aacute; nada melhor do que fazer o que gosta e ainda ser pago por isso. Ser prostituta, em nossa defini&ccedil;&atilde;o, tamb&eacute;m n&atilde;o &eacute; apenas gostar de fazer sexo, e n&atilde;o de casar. A prostituta &eacute; a mulher que se sente dona de deu pr&oacute;prio corpo (em oposi&ccedil;&atilde;o &agrave; esposa, cujo corpo pertence ao marido) e decide como us&aacute;-lo da forma que melhor lhe conv&eacute;m.</p>
		<p> </p>
		<p>Embora a evolu&ccedil;&atilde;o tenha moldado as esposas para a pureza e o recato, algumas estrat&eacute;gias de sexo casual se aplicam diretamente a elas. Embora o interesse da esposa pela posi&ccedil;&atilde;o social do homem possa ter finalidades gen&eacute;ticas (assumindo que a posi&ccedil;&atilde;o social possa ser influenciada pelos genes), o seu maior interesse s&atilde;o os benef&iacute;cios que esse homem pode lhe oferecer. Assim, se elas puderem escolher um marido, elas estar&atilde;o mais preocupadas com suas perspectivas sociais e com seu grau de comprometimento do que com seus genes.</p>
		<p> </p>
		<p>J&aacute; vimos anteriormente que as mulheres, devido a suas limita&ccedil;&otilde;es reprodutivas, demonstram uma grande preocupa&ccedil;&atilde;o com a qualidade de sua prole, o que pode lev&aacute;-las a buscar melhores genes para seus filhos do que os apresentados pelo marido. Assim, elas procurar&atilde;o amantes e far&atilde;o sexo extraconjugal sem compromisso. &Eacute; um fato que mulheres gostam de fazer sexo em situa&ccedil;&otilde;es de perigo: no autom&oacute;vel, no elevador, em um banheiro de uma festa com a porta destrancada e &ldquo;com o cora&ccedil;&atilde;o aos saltos de tes&atilde;o e medo de algu&eacute;m entrar&rdquo;, como colocou uma menina em uma revista feminina. Estas situa&ccedil;&otilde;es podem ser reflexos da recorrente situa&ccedil;&atilde;o ancestral na qual elas faziam sexo com os amantes escondidas de seus maridos. &Eacute; nesta situa&ccedil;&atilde;o, e n&atilde;o na esfera do casamento, em que a escolha da f&ecirc;mea pode se manifestar plena.</p>
		<p> </p>
		<p>S&atilde;o comuns nas est&oacute;rias er&oacute;ticas mulheres comprometidas com empres&aacute;rios poderosos que, escondidas, fazem sexo com jardineiros garanh&otilde;es. Para este tipo de sexo, nenhuma posi&ccedil;&atilde;o social &eacute; requerida. O que as mulheres procuram s&atilde;o caracter&iacute;sticas que sejam bons indicadores de qualidade gen&eacute;tica. Como j&aacute; colocamos, a beleza e a corte podem ser indicadores deste tipo. Geoffrey Miller tamb&eacute;m sugere que arte e a dan&ccedil;a, que impressionam e seduzem as mulheres, tamb&eacute;m possam exercer a mesma fun&ccedil;&atilde;o. Atrav&eacute;s desses indicadores as mulheres escolhem os homens mais apropriados para gerar seus filhos.</p>
		<p> </p>
		<p>Uma esposa tamb&eacute;m pode jogar como prostituta de vez em quando com a finalidade de conseguir mais recursos do que aqueles fornecidos pelo marido. Assim, ela pode contar com um parceiro fixo que lhe forne&ccedil;a recursos com regularidade, e conseguir complementos acasalando com outros homens secretamente.</p>
		<p> </p>
		<p>De acordo com a teoria, as mulheres que apresentam maior propens&atilde;o ao sexo sem compromisso s&atilde;o as casadas. Uma solteira evitar&aacute; esse tipo de sexo, pois, a n&atilde;o ser que se trate de uma prostituta, ela estar&aacute; a procura de um marido e n&atilde;o ir&aacute; quer engravidar antes disso. Isso &eacute; colocado no filme de Stanley Kubrick De olhos bem fechados (Eyes wide shout, 1999). O playboy que corteja a personagem de Nicole Kidman, ao saber que ela &eacute; casada, comenta que o casamento serve apenas para as mulheres perderem a virgindade e poderem fazer sexo com aqueles que realmente interessam. Na novela Mansfield Park, de Jane Austen, um amante jovem, bonito e sedutor comenta que uma mulher comprometida &ldquo;&eacute; sempre mais interessante que uma n&atilde;o comprometida. Ela est&aacute; satisfeita consigo. Suas preocupa&ccedil;&otilde;es acabaram e ela sente que pode exercer todos os seus encantos sem suspeitas. Tudo est&aacute; seguro quando a dama est&aacute; comprometida: nenhum mal pode ser feito.&rdquo;6</p>
		<p> </p>
		<p>O antrop&oacute;logo Donald Symons prop&otilde;e que a oculta&ccedil;&atilde;o do cio possa ter a ver com isto. Se os maridos soubessem quando suas mulheres est&atilde;o ovulando, eles s&oacute; precisariam ser ciumentos nesta fase, concentrando todos os seus esfor&ccedil;os de controle em um reduzido n&uacute;mero de dias, como fazem muitos primatas. Ao ocultarem a ovula&ccedil;&atilde;o, as esposas despistam o controle dos maridos de modo a terem mais chances de acasalar com os amantes. Pesquisas mostraram que as mulheres tendem a se vestir mais sensualmente durante a ovula&ccedil;&atilde;o, e &eacute; este o per&iacute;odo mais prop&iacute;cio para elas se engajarem em rela&ccedil;&otilde;es extraconjugais. O cio ainda existe, mas ele est&aacute; t&atilde;o oculto que a pr&oacute;pria consci&ecirc;ncia da mulher n&atilde;o o percebe.</p>
		<p> </p>
		<p>Alguns bi&oacute;logos sustentam que a fun&ccedil;&atilde;o do orgasmo feminino seja facilitar a entrada do esperma atrav&eacute;s de contra&ccedil;&otilde;es no colo do &uacute;tero. Desta forma, os homens mais sedutores, que d&atilde;o prazer sexual &agrave;s mulheres, podem aumentar suas chances de fecund&aacute;-las. As mulheres tamb&eacute;m podem expelir o s&ecirc;men de certos homens e reter o de outros atrav&eacute;s de contra&ccedil;&otilde;es vaginais. O aborto natural tamb&eacute;m pode ser mais uma linha de defesa feminina contra insemina&ccedil;&otilde;es indesejadas. Todos esses recursos aumentam as chances de uma mulher, seja esposa ou prostituta, selecionar os genes certos que ir&atilde;o fecund&aacute;-la, mesmo quando ela faz sexo com muitos homens.</p>
		<p> </p>
		<p>Outra estrat&eacute;gia comum a esposas e prostitutas, a guerra de espermatoz&oacute;ides, foi proposta por Baker e Bellis. Segundo eles, um homem ejacula em m&eacute;dia 300 milh&otilde;es de espermatoz&oacute;ides em uma mulher. Para que tantos? O que se verificou &eacute; que a maioria deles n&atilde;o s&atilde;o fecundadores, e sim ca&ccedil;adores de espermatoz&oacute;ides inimigos que patrulham o &uacute;tero e atacam qualquer intruso que tente alcan&ccedil;ar os &oacute;vulos. De acordo com a teoria, o motivo de um marido querer fazer sexo regularmente com sua esposa &eacute; renovar os ex&eacute;rcitos de espermatoz&oacute;ides que a patrulham. Experimentos demonstraram que a quantidade de espermatoz&oacute;ides injetados em uma esposa n&atilde;o varia de acordo com o tempo da &uacute;ltima ejacula&ccedil;&atilde;o, e sim com o tempo em que o marido fica longe dela sem poder control&aacute;-la. A teoria tamb&eacute;m explica porque muitos homens ficam excitados diante da possibilidade de suas mulheres estarem fazendo sexo com outros homens. A excita&ccedil;&atilde;o vem da necessidade de injetar na mulher seus pr&oacute;prios ex&eacute;rcitos para enfrentar os do oponente. Neste caso, a principal inten&ccedil;&atilde;o da mulher ao trair seria provocar um conflito entre os ex&eacute;rcitos do marido e os do amante para ser ent&atilde;o fecundada pelo vencedor. A esposa &ldquo;interessada&rdquo; em produzir uma guerra de espermatoz&oacute;ides &mdash; perversamente &mdash; tender&aacute; a querer fazer sexo com o marido logo ap&oacute;s ter acasalado com o amante, ou com o amante logo ap&oacute;s ter acasalado com o marido, e, desta forma, colocar os dois ex&eacute;rcitos em p&eacute; de igualdade no conflito. Por isso, talvez, as mulheres gostem de flertar com outros homens quando seus parceiros est&atilde;o por perto. &Eacute; um fato comum que as f&ecirc;meas procuram fazer os machos brigarem para assim poderem acasalar com o vencedor. Agora percebemos uma nova dimens&atilde;o de conflitos que as f&ecirc;meas propiciam em sua busca obsessiva pela qualidade de sua prole. N&atilde;o apenas os homens t&ecirc;m que ser agressivos, como tamb&eacute;m seus espermatoz&oacute;ides.</p>
		<p> </p>
		<p>Essas estrat&eacute;gias n&atilde;o contrariam o recato da esposa? N&atilde;o necessariamente. Uma esposa se portar&aacute; socialmente como recatada de modo a valorizar sua moeda sexual, mas aparecendo uma chance segura ela se portar&aacute; como assanhada. Um importante ponto a ser observado &eacute; que ela n&atilde;o precisa raciocinar nada disso, apenas seguir suas emo&ccedil;&otilde;es. A esposa realmente ir&aacute; querer ser recatada diante da sociedade e ir&aacute; se sentir pertencer ao seu marido; mas, sozinha, com um amante, novas for&ccedil;as se manifestar&atilde;o em sua mente levando-a a comportamentos que podem at&eacute; mesmo surpreend&ecirc;-la. Muitas mulheres n&atilde;o sabem como puderam trair seus maridos e se arrependem profundamente de seus atos. O arrependimento &eacute; uma forma de lev&aacute;-las de volta para o relacionamento seguro com o marido depois que o esperma do amante foi coletado.</p>
		<p> </p>
		<p>Como observou David Buss, se existe uma obsess&atilde;o t&atilde;o grande nos homens em rela&ccedil;&atilde;o &agrave; fidelidade de suas esposas, &eacute; porque existiu algo a ser evitado. Esta obsess&atilde;o se deve ao fato de que, ao longo da evolu&ccedil;&atilde;o, as esposas tra&iacute;ram tanto que isso ficou fortemente impresso nos homens, n&atilde;o s&oacute; atrav&eacute;s do marido ciumento e controlador e dos espermatoz&oacute;ides agressivos, como tamb&eacute;m do amante sedutor.</p>
		<p> </p>
		<p>Mas n&atilde;o devemos fazer um quadro t&atilde;o negativo das mulheres em rela&ccedil;&atilde;o ao casamento. Se esta institui&ccedil;&atilde;o &eacute; t&atilde;o difundida entre os humanos, e se os homens realmente investem em suas proles com dedica&ccedil;&atilde;o, &eacute; porque essa estrat&eacute;gia se valeu evolutivamente. Isso quer dizer que muitas mulheres realmente foram fieis ou tra&iacute;ram muito pouco. Simplesmente, se a fidelidade feminina ca&iacute;sse abaixo de um certo n&iacute;vel, o casamento come&ccedil;aria a ser uma m&aacute; estrat&eacute;gia para o homem. Nesta situa&ccedil;&atilde;o seria melhor desistir de investir nos filhos e procurar fazer sexo com o maior n&uacute;mero de mulheres poss&iacute;vel.</p>
		<p> </p>
		<p>Sexo e poder</p>
		<p> </p>
		<p>Muitos psicanalistas e soci&oacute;logos criticam a abordagem instintiva do sexo argumentando ser a sexualidade n&atilde;o apenas instinto de reprodu&ccedil;&atilde;o, assumindo tamb&eacute;m identidades sociais. Mas uma coisa n&atilde;o exclui a outra, pois a pr&oacute;pria sociedade &eacute; um produto biol&oacute;gico.7 Tamb&eacute;m &eacute; um erro ing&ecirc;nuo acreditar que, por ser um produto biol&oacute;gico, um instinto tem que ser invariante. A pol&iacute;tica &eacute; uma das atividades mais din&acirc;micas em um grupo de primatas, e os instintos que a regulam est&atilde;o submetidos a complexos jogos sociais. O mesmo ocorre com a sexualidade.</p>
		<p> </p>
		<p>A competi&ccedil;&atilde;o pol&iacute;tica, como j&aacute; vimos, tem como principal objetivo a reprodu&ccedil;&atilde;o. Por isso podemos dizer que sexo e pol&iacute;tica est&atilde;o profundamente ligados. Mas este fen&ocirc;meno difere consideravelmente entre homens e mulheres. A competitividade dos homens por hierarquia vem do fato de que quanto maior for sua posi&ccedil;&atilde;o social, mais e melhores mulheres um homem ter&aacute;, e maior ser&aacute; a sua aptid&atilde;o evolutiva (a condi&ccedil;&atilde;o natural da forma&ccedil;&atilde;o de casais &eacute; a poligamia, na qual um homem casa com algumas mulheres). J&aacute; no sexo feminino a correla&ccedil;&atilde;o entre poder social e aptid&atilde;o evolutiva ocorre de forma muito menos acentuada, pois a posi&ccedil;&atilde;o social de uma mulher n&atilde;o pode ser convertida em prole. Esta diferen&ccedil;a fica clara quando colocada em n&uacute;meros: Moulay Ismail, sult&atilde;o de Marrocos, devido a sua elevada posi&ccedil;&atilde;o social teve 888 filhos. J&aacute; uma mulher, por mais poder e recursos que tenha, n&atilde;o poder&aacute; ter mais de 20. Na verdade, para ser prol&iacute;fica, a melhor estrat&eacute;gia para uma mulher &eacute; n&atilde;o se concentrar na busca por poder &mdash; pois buscar o poder e criar muitos filhos pode ser dif&iacute;cil. &Eacute; melhor se unir a um homem e ascender socialmente atrav&eacute;s dele. A humildade n&atilde;o compromete a aptid&atilde;o evolutiva de uma mulher, muito pelo contr&aacute;rio, pode aument&aacute;-la.</p>
		<p> </p>
		<p>Por ser a mulher o fator limitante da reprodu&ccedil;&atilde;o, esta atividade &eacute; para os homens um t&iacute;pico jogo de soma-zero, pois a reprodu&ccedil;&atilde;o de um homem ir&aacute; implicar necessariamente na n&atilde;o-reprodu&ccedil;&atilde;o de outros. J&aacute; no caso das mulheres isso n&atilde;o ocorre, pois a performance reprodutiva de uma mulher independe da performance reprodutiva das outras. &Eacute; verdade que as esposas podem competir pelos melhores maridos (se elas tiverem alguma chance de escolha), mas essa competi&ccedil;&atilde;o se reduz ap&oacute;s o casamento. A competi&ccedil;&atilde;o feminina se torna mais intensa entre as prostitutas, que disputam os recursos masculinos em um mercado sexual livre, mas em nenhum desses casos ela ser&aacute; t&atilde;o intensa quanto a competi&ccedil;&atilde;o masculina.</p>
		<p> </p>
		<p>Estas observa&ccedil;&otilde;es mostram a grande fatalidade que paira sobre o masculino: Um homem pode exceder em muito a capacidade reprodutiva de uma mulher, mas apenas se ele for bom. Se n&atilde;o, ele n&atilde;o ir&aacute; conseguir acasalar com as mulheres e sua linhagem perecer&aacute;. Uma mulher provavelmente ter&aacute; os seus tr&ecirc;s ou quatro filhos, portanto, seu valor &eacute; est&aacute;vel; mas o homem &eacute; um investimento de alto risco, pois sobre ele paira tanto a possibilidade de um grande fracasso, como a de um grande sucesso. Embora isso confira fragilidade ao masculino, esta &eacute; tamb&eacute;m a fonte de toda a sua for&ccedil;a e ambi&ccedil;&atilde;o. Para o homem sempre existe a possibilidade de ir mais longe.8</p>
		<p> </p>
		<p>* * * * *</p>
		<p> </p>
		<p>Muitas feministas percebem ser o patriarcado um sistema de rela&ccedil;&otilde;es masculinas de interdepend&ecirc;ncia e solidariedade de modo a facilitar-lhes o controle sobre as mulheres. Esta constata&ccedil;&atilde;o, no entanto, as leva a conclus&atilde;o err&ocirc;nea de que existe uma uni&atilde;o universal dos homens com o objetivo de subjugar o sexo feminino. Como veremos na pr&oacute;xima sess&atilde;o, &eacute; de se esperar que haja algum conflito entre homens e mulheres quanto &agrave; forma de se organizar o sistema reprodutivo, mas, ao que tudo indica, o principal objetivo das alian&ccedil;as masculinas &eacute; a competi&ccedil;&atilde;o com outros homens. Como percebeu Robin Fox em seu importante The red lamp of incest, as regras que os homens criam para regular os acasalamentos podem ter como principal objetivo impor um sistema que exclua os jovens homens da competi&ccedil;&atilde;o reprodutiva, de modo que os adultos possam monopolizar as mulheres. Os jovens se v&ecirc;em em um dilema, pois ao mesmo tempo em que eles querem se livrar dos adultos para ficar com suas mulheres, eles sabem que um dia eles pr&oacute;prios assumir&atilde;o os postos dominantes, controlando o sistema de distribui&ccedil;&atilde;o de mulheres e tendo que lidar com v&aacute;rios jovens perif&eacute;ricos cheios de testosterona e ansiosos por acasalar com elas. &Eacute; prov&aacute;vel tamb&eacute;m, como j&aacute; tratamos, que a forma&ccedil;&atilde;o de regras de troca de mulheres possa ter como objetivo a redu&ccedil;&atilde;o da competi&ccedil;&atilde;o pol&iacute;tico-sexual entre os pr&oacute;prios homens adultos. Esta hip&oacute;tese &eacute; sustentada pela sutileza da hierarquia nos grupos humanos. Ao inv&eacute;s dos homens disputarem cada mulher, o que poderia resultar em permanentes conflitos transformando a vida em um inferno hobbesiano, eles elaborariam regras reconhecidas por todos que deveriam regular a distribui&ccedil;&atilde;o de mulheres, dando, assim, uma maior estabilidade e coes&atilde;o ao grupo.</p>
		<p> </p>
		<p>Uma outra forma de olhar o controle dos homens sobre as mulheres enfoca a quest&atilde;o da fecunda&ccedil;&atilde;o interna. Uma mulher tem certeza de que os filhos s&atilde;o seus, mas um homem n&atilde;o pode ter essa garantia. Assim, caso pretenda investir em sua prole, ele precisa monitorar cuidadosamente as atividades de sua esposa de modo que possa ter uma maior garantia de paternidade. Alguns liberais acreditam ser este o elemento que est&aacute; nas bases da domina&ccedil;&atilde;o masculina. O que eles n&atilde;o concordar&atilde;o &eacute; que n&atilde;o se trata apenas de um produto da evolu&ccedil;&atilde;o cultural, mas tamb&eacute;m, gen&eacute;tica, e est&aacute; gravada na mente do homem.</p>
		<p> </p>
		<p>Como j&aacute; vimos, os homens reivindicam posse de suas esposas como um propriet&aacute;rio reivindica posse de seus bens. Esta constata&ccedil;&atilde;o, no entanto, tende a gerar um certo desconforto na sociedade atual, e mesmo os cientistas procuram formas de atenu&aacute;-la. Entre as principais dos &uacute;ltimos tempos est&aacute; a refer&ecirc;ncia aos chimpanz&eacute;s bonobos. Para a ideologia atual essa esp&eacute;cie foi um achado em meio &agrave;s organiza&ccedil;&otilde;es &ldquo;faloc&ecirc;ntricas&rdquo; dos outros primatas. Juntamente com os chimpanz&eacute;s, os bonobos s&atilde;o o grupo mais pr&oacute;ximo dos humanos e devem partilhar com eles muitas semelhan&ccedil;as. Em sua sociedade as f&ecirc;meas s&atilde;o o sexo dominante e as rela&ccedil;&otilde;es sociais s&atilde;o quase todas entre f&ecirc;meas. O prest&iacute;gio de um macho &eacute; dado n&atilde;o por suas rela&ccedil;&otilde;es sociais, mas pelo prest&iacute;gio de sua m&atilde;e. Em geral eles permanecem ligados a elas por toda a vida e dependem delas para prote&ccedil;&atilde;o. Na sociedade dos bonobos o sexo &eacute; mais livre e comum que em outras esp&eacute;cies, e o acasalamento &eacute; realizado estando a f&ecirc;mea preferencialmente de frente para o macho (diferente dos outros primatas, nos quais a f&ecirc;mea se coloca de quatro). Como as humanas, as f&ecirc;meas bonobos escondem o cio e permanecem sexualmente atraentes mesmo fora do per&iacute;odo de ovula&ccedil;&atilde;o. Os bonobos tamb&eacute;m s&atilde;o mais pac&iacute;ficos, menos competitivos, e procuram canalizar seus impulsos agressivos para o sexo, muitas vezes homossexual. (Em uma situa&ccedil;&atilde;o observada, ap&oacute;s uma f&ecirc;mea agredir um filhote de outra, a m&atilde;e avan&ccedil;ou sobre ela e logo as duas estavam se engajando em intensa fric&ccedil;&atilde;o genital.)</p>
		<p> </p>
		<p>Os bonobos n&atilde;o s&oacute; t&ecirc;m sido citados para justificar o que est&aacute; ocorrendo na sociedade atual, como t&ecirc;m sido apontados como um modelo a ser seguido e celebrado. Os motivos, no entanto, s&atilde;o mais ideol&oacute;gicos que cient&iacute;ficos. Embora o comportamento dos humanos n&atilde;o seja como o dos babu&iacute;nos, no qual a domina&ccedil;&atilde;o dos machos &eacute; extrema, existem evid&ecirc;ncias de que ele tamb&eacute;m n&atilde;o &eacute; como o dos bonobos. O sexo entre humanos &eacute; menos freq&uuml;ente que entre bonobos, os la&ccedil;os masculinos s&atilde;o mais fortes, e eles demonstram maior preocupa&ccedil;&atilde;o com hierarquia que as mulheres. Essas &uacute;ltimas caracter&iacute;sticas s&atilde;o compartilhadas pelos chimpanz&eacute;s &mdash; o grupo irm&atilde;o dos bonobos &mdash;, que exibem uma ordem social baseada na domin&acirc;ncia dos machos. A evid&ecirc;ncia mais clara, no entanto, pode estar na simples observa&ccedil;&atilde;o de todas as culturas conhecidas, com exce&ccedil;&atilde;o da ocidental das &uacute;ltimas d&eacute;cadas.</p>
		<p> </p>
		<p>O priomatologista Frans de Waal argumenta que, por permanecerem na floresta, os bonobos se modificaram menos que os chimpanz&eacute;s e por isso s&atilde;o representantes mais fi&eacute;is do ancestral comum entre chimpanz&eacute;s, bonobos e humanos. Baseando-se neste argumento, de Waal prop&otilde;e substituir o chimpanz&eacute; pelo bonobo como o novo referencial de ancestral dos humanos. Mas este &eacute; um argumento bastante fr&aacute;gil. A linhagem humana divergiu destes primatas h&aacute; cerca de 6 milh&otilde;es de anos e desde essa &eacute;poca muitas modifica&ccedil;&otilde;es ocorreram. A exist&ecirc;ncia de chimpanz&eacute;s, cuja domin&acirc;ncia &eacute; exercida pelos machos, mostra que esta caracter&iacute;stica &ldquo;ancestral&rdquo; pode ter mudado ao longo deste tempo. Podemos at&eacute; mesmo inverter o argumento e dizer que os chimpanz&eacute;s, por terem entrado em um ambiente mais aberto e seco &mdash; mais semelhante &agrave;s savanas nas quais o homem evoluiu &mdash;, apresentam caracter&iacute;sticas mais semelhantes as dos humanos. A vida na floresta &eacute; um convite &agrave; promiscuidade. Por mais dominante que um macho seja, ele n&atilde;o pode saber o que se passa por tr&aacute;s dos arbustos e a hierarquia perde import&acirc;ncia diante do sexo. Em uma savana, onde o macho dominante pode ter controle de tudo ao seu redor, torna-se mais dif&iacute;cil para os machos de baixa hierarquia acasalarem com as f&ecirc;meas e a hierarquia &eacute; valorizada. Estas observa&ccedil;&otilde;es s&atilde;o refor&ccedil;adas pelo fato de que tanto chimpanz&eacute;s quanto babu&iacute;nos apresentam uma hierarquia mais r&iacute;gida quando est&atilde;o na savana, e mais flex&iacute;vel quando est&atilde;o na floresta.</p>
		<p> </p>
		<p>Ap&oacute;s fazer suas observa&ccedil;&otilde;es politicamente corretas, de Waal admite que existem diferen&ccedil;as entre o comportamento dos bonobos e humanos que aproximam esses &uacute;ltimos de um modelo dominado por machos. Sua posi&ccedil;&atilde;o &ldquo;pr&oacute;-bonobo&rdquo; pode ser melhor entendida quando colocada no contexto ideol&oacute;gico atual. &ldquo;Mesmo que a escolha dos chimpanz&eacute;s [ao inv&eacute;s dos babu&iacute;nos] como um marco na evolu&ccedil;&atilde;o dos humanos tenha sido um grande avan&ccedil;o,&rdquo; escreveu ele, &ldquo;pelo menos um aspecto do modelo anterior n&atilde;o precisou ser revisado: a superioridade dos machos permaneceu o estado natural das coisas.&rdquo;9 Situa&ccedil;&atilde;o que para de Waal era um problema que foi resolvido com a descoberta dos bonobos, cuja estrutura social dominada pelas f&ecirc;meas parece lhe agradar mais.</p>
		<p> </p>
		<p>Algumas caracter&iacute;sticas deste grupo, no entanto, talvez possam ser &uacute;teis para entendermos o comportamento social humano, afinal, se os bonobos as adotaram, &eacute; porque elas se valeram evolutivamente, e poderiam ter evolu&iacute;do de forma independente em outros grupos de primatas, entre eles os humanos, como discutiremos em breve. N&atilde;o quero dizer com isto que a estrutura social dos humanos se assemelhe &agrave; dos bonobos, mas estruturas sociais s&atilde;o flex&iacute;veis, podendo oscilar entre diferentes estados, sendo um mais semelhante ao dos chimpanz&eacute;s, ou mesmo dos babu&iacute;nos, e outro mais semelhante ao dos bonobos, como veremos a seguir.</p>
		<p> </p>
		<p>Em busca de uma teoria pol&iacute;tico-sexual</p>
		<p> </p>
		<p>Muito do lado &ldquo;negro&rdquo; do sexo que foi tratado neste cap&iacute;tulo est&aacute; relacionado ao fato de que, por ser o principal fator que ir&aacute; definir quem continuar&aacute; no jogo na pr&oacute;xima gera&ccedil;&atilde;o, esta &eacute; uma &aacute;rea de intensas batalhas. Estas batalhas ocorrem primariamente entre indiv&iacute;duos de mesmo sexo, que competem por mais e/ou melhores indiv&iacute;duos do sexo oposto, mas parte delas ocorre entre os sexos. Como existe uma grande assimetria entre homens e mulheres no que diz respeito &agrave; reprodu&ccedil;&atilde;o, devemos esperar que os sexos tenham expectativas diferentes quanto &agrave; forma de se organizar o sistema reprodutivo. Tamb&eacute;m &eacute; de se esperar que eles procurem manipular este sistema de modo a mant&ecirc;-lo em uma forma mais condizente com suas prefer&ecirc;ncias. N&atilde;o existe, portanto, uma moralidade ideal, existem duas, sendo que uma expressa um ponto de vista masculino, e a outra um ponto de vista feminino.10 Os conflitos entre esses diferentes interesses constituem importantes elementos na guerra dos sexos que foi travada nos pa&iacute;ses desenvolvidos ao longo desses &uacute;ltimos s&eacute;culos.</p>
		<p> </p>
		<p>Iremos aqui colocar as diferentes estrat&eacute;gias reprodutivas em um modelo explicativo no qual a sociedade oscila entre dois p&oacute;los do comportamento pol&iacute;tico-sexual, sendo um mais ligado ao masculino, e outro ao feminino. Mas devemos deixar claro que estamos tratando apenas de um modelo. As sociedades reais exibem uma complexidade que muitas vezes pode n&atilde;o se encaixar no que iremos descrever.</p>
		<p> </p>
		<p>Ao caracterizarmos esses p&oacute;los, n&atilde;o queremos dizer que seja poss&iacute;vel que uma sociedade encontre-se em algum deles. Tratam-se de extremos do comportamento pol&iacute;tico-sexual que raramente, ou nunca, ocorrem em condi&ccedil;&otilde;es naturais. Em geral as sociedades se encontram em um meio termo entre eles, apresentando caracter&iacute;sticas de ambos, sendo que algumas estar&atilde;o mais pr&oacute;ximas do p&oacute;lo feminino (que iremos chamar de &ldquo;matrifocal&rdquo;), e outras do masculino (que iremos chamar de &ldquo;patrifocal&rdquo;). Assim, para sabermos como seria o comportamento pol&iacute;tico-sexual nos extremos temos que recorrer a experimentos. Talvez o melhor deles seja os pres&iacute;dios, cuja aus&ecirc;ncia do sexo oposto nos permite observar os instintos pol&iacute;ticos e sexuais de homens e mulheres de forma purificada.</p>
		<p> </p>
		<p>Em pres&iacute;dios para mulheres se observa uma estrutura descentralizada largamente baseada em rela&ccedil;&otilde;es familiares. S&atilde;o formados casais aos quais irm&atilde;os, irm&atilde;s, tias e av&oacute;s s&atilde;o tipicamente acrescentados. Essas pseudofam&iacute;lias fornecem &agrave;s presidi&aacute;rias estabilidade, prote&ccedil;&atilde;o, conselhos e recursos.11 O motivo desta &ecirc;nfase feminina na fam&iacute;lia &eacute; que como a mulher tem garantia de que os filhos s&atilde;o realmente seus, uma estrutura social feminina tender&aacute; a dar grande import&acirc;ncia ao parentesco. J&aacute; em pres&iacute;dios masculinos a estrutura social consiste em uma &uacute;nica ordem hier&aacute;rquica na qual os mais elevados fazem sexo ativo com os seus subordinados em um sistema de castas que engloba toda a sociedade.12 Esta &ecirc;nfase na pol&iacute;tica &eacute; uma forma de resolver os conflitos masculinos gerados pela competi&ccedil;&atilde;o por mulheres, como tamb&eacute;m de enquadrar o sexo em uma ordem que d&ecirc; garantia ao homem de sua paternidade.</p>
		<p> </p>
		<p>Essas observa&ccedil;&otilde;es, no entanto, n&atilde;o querem dizer que as sociedades humanas sejam como as sociedades de presidi&aacute;rios. Isto porque elas implicam, antes de tudo, que sejam formadas por homens e mulheres, estejam elas em um extremo do comportamento pol&iacute;tico-sexual, ou em um meio-termo. &Eacute; poss&iacute;vel, como veremos, que o extremo matrifocal se assemelhe &agrave; estrutura social dos pres&iacute;dios femininos, mas a estrutura formada nos pres&iacute;dios masculinos mais parece a hierarquia de um imp&eacute;rio agr&iacute;cola, ou de uma sociedade de chimpanz&eacute;s, que a pol&iacute;tica tribal dos humanos. A compara&ccedil;&atilde;o, no entanto, &eacute; &uacute;til em nos mostrar que sistemas femininos dar&atilde;o maior &ecirc;nfase ao parentesco, enquanto sistemas masculinos dar&atilde;o maior &ecirc;nfase &agrave; pol&iacute;tica.</p>
		<p> </p>
		<p>Ambos os sistemas que estamos aqui caracterizando parecem exibir forma&ccedil;&atilde;o de casais e investimento paterno na prole. A diferen&ccedil;a se d&aacute; na forma com que isso ocorre. No p&oacute;lo patrifocal a forma&ccedil;&atilde;o de casais &eacute; mediada por uma ordem pol&iacute;tica, na qual homens adultos trocam mulheres de acordo com regras que especificam quem deve fornecer esposas para quem. J&aacute; no p&oacute;lo matrifocal os principais mediadores dos casais s&atilde;o sentimentos como paix&atilde;o, amor, afeto e sexo. Embora em ambos os casos possa haver dissolu&ccedil;&atilde;o de casais, &eacute; de se esperar que nos sistemas matrifocais, por estar submetida &agrave; volatilidade dos sentimentos, e n&atilde;o a contratos sociais, a circula&ccedil;&atilde;o de parceiros seja mais alta, e o sexo seja mais livre. (A antrop&oacute;loga Helen Fisher argumenta que a afei&ccedil;&atilde;o entre o casal dura cerca de quatro anos, o que corresponde ao tempo necess&aacute;rio para se erguer uma crian&ccedil;a al&eacute;m do per&iacute;odo cr&iacute;tico dos primeiros anos de vida.) Por enquanto, no entanto, &eacute; uma quest&atilde;o se este comportamento &eacute; uma express&atilde;o das prefer&ecirc;ncias femininas, ou se &eacute; resultado de interfer&ecirc;ncias masculinas que tendem a tornar as rela&ccedil;&otilde;es mais ef&ecirc;meras (assunto que discutiremos em breve). Portanto, n&atilde;o iremos agora especular at&eacute; que ponto no extremo matrifocal os casais s&atilde;o est&aacute;veis ou ef&ecirc;meros. O que sabemos &eacute; que nas sociedades reais que se aproximam deste p&oacute;lo as rela&ccedil;&otilde;es entre casais t&ecirc;m pouco valor e a circula&ccedil;&atilde;o de parceiros se torna freq&uuml;ente.</p>
		<p> </p>
		<p>Pelo fato de haver nas sociedades matrifocais maior liberdade sexual, a paternidade, e, por conseq&uuml;&ecirc;ncia, o investimento paterno na prole, podem ficar comprometidos. O suporte econ&ocirc;mico &eacute; fornecido mais pelos parentes da m&atilde;e do que por seu parceiro sexual, e a linhagem e a heran&ccedil;a s&atilde;o tipicamente transmitidos pelo lado materno, ou seja, tratam-se de sociedades matrilineares. A figura masculina que se responsabiliza pelas crian&ccedil;as, promove sua educa&ccedil;&atilde;o moral e assume a identidade de pai &eacute; o irm&atilde;o da m&atilde;e, cujo parentesco com elas &eacute; garantido. As liga&ccedil;&otilde;es mais importantes se d&atilde;o entre irm&atilde;o e irm&atilde; e n&atilde;o entre marido e esposa. O parceiro sexual da mulher assume poucas responsabilidades, e est&aacute; mais para um namorado que para um marido.</p>
		<p> </p>
		<p>As sociedades matrilineares n&atilde;o necessariamente t&ecirc;m que estar pr&oacute;ximas do p&oacute;lo matrifocal. Em geral o irm&atilde;o da m&atilde;e representa a autoridade familiar, utilizando sua irm&atilde; ou sobrinha como objeto de troca em suas articula&ccedil;&otilde;es pol&iacute;ticas. Isto implica que ainda exista forma&ccedil;&atilde;o de casais e, conseq&uuml;entemente, restri&ccedil;&atilde;o ao sexo. Mas o que parece ocorrer &agrave; medida que a pol&iacute;tica se torna mais fraca e o sexo se torna mais livre &eacute; que tanto a institui&ccedil;&atilde;o matrimonial quanto a autoridade do irm&atilde;o v&atilde;o perdendo import&acirc;ncia, at&eacute; praticamente desaparecerem. Assim, as mulheres &mdash; organizadas em fam&iacute;lias compostas por irm&atilde;s, m&atilde;es e tias &mdash; passam a ser o centro da vida social, sendo visitadas por v&aacute;rios amantes ou namorados. Os homens, por sua vez, s&atilde;o marginalizados, perdendo os v&iacute;nculos com a atividade nuclear da esp&eacute;cie. Como observou Lionel Tiger, eles se tornam alienados dos meios de reprodu&ccedil;&atilde;o.</p>
		<p> </p>
		<p>Geoffrey Miller, como forma de respaldar sua teoria que procura explicar a evolu&ccedil;&atilde;o da mente humana como produto da escolha da f&ecirc;mea, defende que ao longo da evolu&ccedil;&atilde;o humana as sociedades encontravam-se neste extremo. Embora seja improv&aacute;vel que isso tenha ocorrido, suas observa&ccedil;&otilde;es ilustram como poderia ser a situa&ccedil;&atilde;o dos homens em uma sociedade na qual a pol&iacute;tica n&atilde;o exercesse nenhuma influ&ecirc;ncia na determina&ccedil;&atilde;o dos acasalamentos:</p>
		<p>Como em todos os outros primatas, a unidade social b&aacute;sica entre nossos ancestrais era a m&atilde;e e seus filhos. As mulheres agrupavam-se para a obten&ccedil;&atilde;o de ajuda e prote&ccedil;&atilde;o. Os homin&iacute;deos masculinos (...) eram provavelmente marginais, admitidos no grupo de mulheres apenas com o consentimento destas. Multid&otilde;es de jovens homens solteiros provavelmente perambulavam pela terra em suas esqu&aacute;lidas e sexualmente frustradas vidas, esperando que, eventualmente, algum grupo de mulheres os aceitasse.13</p>
		<p>O extremo matrifocal implica que n&atilde;o existe sociedade no sentido que L&eacute;vi-Strauss definiu o termo, isto &eacute;, sistemas de alian&ccedil;as pol&iacute;ticas formadas atrav&eacute;s da troca de mulheres entre fam&iacute;lias. O que temos s&atilde;o fam&iacute;lias independentes, e mulheres praticando sexo casual ou namoro com v&aacute;rios homens, que empregam as mais variadas estrat&eacute;gias, do pagamento de recursos &agrave; paix&atilde;o, para ter acesso a elas. Sendo as mulheres sexualmente livres, &eacute; improv&aacute;vel que os homens se arrisquem em lutas pol&iacute;ticas pelo monop&oacute;lio sexual feminino. &Eacute; melhor investir energia fazendo sexo com o maior n&uacute;mero de mulheres poss&iacute;vel. Trata se, portanto, de um sistema semelhante ao dos bonobos, no qual as f&ecirc;meas s&atilde;o o sexo dominante. (Isso n&atilde;o quer dizer que neste sistema n&atilde;o haja agressividade entre machos, apenas que os conflitos foram transferidos da gera&ccedil;&atilde;o dipl&oacute;ide para a hapl&oacute;ide, ocorrendo no interior das mulheres, onde ex&eacute;rcitos de espermatoz&oacute;ides rivais se encontram em grandes batalhas silenciosas.)</p>
		<p> </p>
		<p>Uma outra importante diferen&ccedil;a entre os dois sistemas ocorre na negocia&ccedil;&atilde;o do acasalamento. Nas sociedades patrifocais esta negocia&ccedil;&atilde;o &eacute; feita entre dois homens que trocam mulheres (filhas, irm&atilde;s ou sobrinhas), ou seja, os homens det&ecirc;m o controle dos acasalamentos e as mulheres s&atilde;o vistas como suas propriedades. J&aacute; nos sistemas matrifocais a negocia&ccedil;&atilde;o sexual &eacute; feita diretamente com as mulheres, e, devido &agrave;s vantagens que elas possuem nas negocia&ccedil;&otilde;es sexuais (como j&aacute; vimos, no sexo a moeda feminina vale mais que a masculina), elas det&ecirc;m o poder de definir os acasalamentos. Neste sistema as mulheres s&atilde;o donas de seus pr&oacute;prios corpos, utilizando-os como bem entendem em suas negocia&ccedil;&otilde;es sexuais. Elas avaliam as ofertas em recursos materiais, os indicadores de qualidade gen&eacute;tica, e o grau de comprometimento dos homens e selecionam os mais interessantes para acasalar.</p>
		<p> </p>
		<p>Em uma ordem patrifocal, a realiza&ccedil;&atilde;o de um homem passa por possuir suas mulheres, exibindo-as para os outros homens como uma demonstra&ccedil;&atilde;o de status, portanto, &eacute; uma realiza&ccedil;&atilde;o mais pol&iacute;tica que sexual, e mais voltada para o masculino que para o feminino (&eacute; comum dizer que o sexo matrimonial &eacute; desinteressante e r&aacute;pido, o que pode refletir sua baixa import&acirc;ncia nos sistemas patrifocais). Mesmo a atividade sexual pode estar mais centrada no prazer masculino e ligada a uma rela&ccedil;&atilde;o de domina&ccedil;&atilde;o, na qual o homem possui sexualmente sua mulher. No sistema matrifocal, por outro lado, o sexo est&aacute; mais centrado no prazer feminino, e a realiza&ccedil;&atilde;o sexual do homem passa por dar prazer &agrave; mulher, pois o que determina sua aptid&atilde;o gen&eacute;tica &eacute; sua compet&ecirc;ncia sexual, ou o grau de aten&ccedil;&atilde;o, carinho e paix&atilde;o que ele oferece a sua parceira.</p>
		<p> </p>
		<p>Uma outra interessante compara&ccedil;&atilde;o entre os dois p&oacute;los diz respeito a infantiliza&ccedil;&atilde;o do parceiro sexual. Em dire&ccedil;&atilde;o ao p&oacute;lo matrifocal parece ocorrer uma progressiva infantiliza&ccedil;&atilde;o dos homens &agrave; medida que eles deixam de ser autoridades sociais e passam a ser mulherengos, sedutores e apaixonados. J&aacute; em dire&ccedil;&atilde;o ao p&oacute;lo patrifocal parece ocorrer uma progressiva infantiliza&ccedil;&atilde;o das mulheres &agrave; medida que elas se tornam esposas meigas e submissas.</p>
		<p> </p>
		<p>As coisas, por&eacute;m, n&atilde;o s&atilde;o t&atilde;o simples. Isto porque existe um terceiro grupo na sociedade cujos anseios ainda n&atilde;o foram considerados. Trata-se do grupo dos jovens homens. Como vimos, antes de ser uma tentativa de subjugar as mulheres, as alian&ccedil;as pol&iacute;ticas patrifocais podem ser uma forma de subjugar os jovens homens, afastando-os do sistema reprodutivo.</p>
		<p> </p>
		<p>Uma ordem pol&iacute;tica regulando os acasalamentos interessa menos aos jovens que &agrave;s mulheres, pois embora estas &uacute;ltimas n&atilde;o tenham poder para definir com quem ir&atilde;o acasalar, elas podem pelo menos fazer sexo, e com homens de elevada posi&ccedil;&atilde;o social. O dilema dos jovens, como j&aacute; vimos, &eacute; que apesar deles n&atilde;o terem acesso &agrave;s mulheres, eles sabem que um dia se tornar&atilde;o adultos e herdar&atilde;o o controle do sistema reprodutivo, manipulando-o para seus pr&oacute;prios fins. Este dilema pode atorment&aacute;-los, mas na maior parte das sociedades eles acabam demonstrando submiss&atilde;o &agrave;s regras sociais. Por&eacute;m, sempre existir&atilde;o for&ccedil;as tentando-os a subverter o sistema pol&iacute;tico de modo que tenham acesso direto &agrave;s mulheres. Um incentivo para isto &eacute; que n&atilde;o existe nenhuma garantia de que eles sobreviver&atilde;o at&eacute; a idade adulta. Em algumas sociedades os homens recebem suas primeiras esposas aos quarenta anos. Para um jovem de dezesseis, pode ser tempo demais para esperar, at&eacute; porque a mortalidade entre jovens &eacute; grande. Talvez a melhor estrat&eacute;gia seja tentar subverter a ordem pol&iacute;tica quando jovem, e quando adulto tentar restabelec&ecirc;-la.</p>
		<p> </p>
		<p>Como seria a sociedade no extremo jovem do comportamento pol&iacute;tico-sexual? &Eacute; dif&iacute;cil caracterizar este sistema de uma forma purificada; talvez, para abord&aacute;-lo, devamos coloc&aacute;-lo no contexto dos outros sistemas j&aacute; discutidos. Como interessa tanto aos jovens quanto &agrave;s mulheres que a ordem pol&iacute;tica seja enfraquecida, estes dois p&oacute;los s&atilde;o, pelo menos em parte, aliados, e por isso iremos tratar inicialmente da rela&ccedil;&atilde;o entre eles.</p>
		<p> </p>
		<p>Uma forma de interpretar o p&oacute;lo dos jovens &eacute; v&ecirc;-lo como um sistema sem forma&ccedil;&atilde;o de casais no qual todos s&atilde;o livres para fazer sexo com quem bem entenderem. O problema deste sistema &eacute; que dificilmente as mulheres ser&atilde;o receptivas a qualquer homem, e, assumindo se tratar de uma ordem na qual n&atilde;o h&aacute; forma&ccedil;&atilde;o de casais, n&atilde;o haver&aacute; problema em muitas mulheres acasalarem com os poucos homens de melhor qualidade, como fazem muitos animais. Desta forma, este sistema poderia ser ainda mais excludente que o patrifocal, no qual a pol&iacute;tica existe em parte para conter a competi&ccedil;&atilde;o masculina, distribuindo as mulheres de forma mais equilibrada entre os homens. Os elementos que contestaram as desigualdades patrifocais, como vimos, foram as armas, a linguagem e as estrat&eacute;gias de agressividade grupal, que deram aos mais fracos poder permitindo-os enfrentar os mais fortes. N&atilde;o existe, no entanto, um equivalente desses elementos quando os quesitos a serem considerados n&atilde;o s&atilde;o a for&ccedil;a, e sim a qualidade gen&eacute;tica ou as riquezas materiais. Em um sistema de sexo livre, portanto, alguns poucos homens bonitos, sedutores ou ricos teriam acesso a todas as mulheres, deixando a maior parte dos outros &mdash; adultos e jovens &mdash; sem mulher alguma.</p>
		<p> </p>
		<p>A forma com que os homens de mais baixo valor t&ecirc;m para contornar esse problema &eacute; recorrer ao compromisso, expresso atrav&eacute;s da paix&atilde;o. Atrav&eacute;s da demonstra&ccedil;&atilde;o de interesse exclusivo por uma mulher esses homens elevam o valor de suas moedas sexuais podendo assim competir com os melhores amantes e os homens mais bonitos e ricos. Uma mulher pode decidir que acasalar com os homens de mais alto valor n&atilde;o &eacute; a melhor op&ccedil;&atilde;o pelo fato deles estarem muito ocupados acasalando com todas as mulheres, n&atilde;o podendo, portanto, dar aten&ccedil;&atilde;o especial a ela. Assim, um homem com qualidades um pouco mais baixas, mas que demonstre compromisso, pode ser uma melhor op&ccedil;&atilde;o de acasalamento.</p>
		<p> </p>
		<p>Quando esta estrat&eacute;gia come&ccedil;a a ser adotada, estamos nos aproximando do p&oacute;lo matrifocal como descrito inicialmente, o que mostra as estreitas liga&ccedil;&otilde;es entre esses dois sistemas de acasalamento (por serem ambos dependentes da escolha da f&ecirc;mea, iremos consider&aacute;-los como diferentes aspectos do sistema matrifocal). Assim, podemos entender melhor a quest&atilde;o levantada anteriormente a respeito da estabilidade ou efemeridade dos casais nos sistemas matrifocais. As liga&ccedil;&otilde;es ser&atilde;o mais ef&ecirc;meras &agrave; medida que o valor do homem for mais alto, e o da mulher, mais baixo, e mais duradouras &agrave; medida que ocorrer o oposto. No primeiro caso os homens tender&atilde;o ao amante, e as mulheres, &agrave; prostituta, enquanto no segundo ambos tender&atilde;o ao namoro. Um homem tamb&eacute;m pode estar apaixonado por uma mulher de modo a aumentar o valor de sua moeda sexual, e depois de uma insemina&ccedil;&atilde;o bem sucedida perder o interesse e abandon&aacute;-la. As tens&otilde;es entre jovens e mulheres constituem uma segunda frente de batalha na guerra dos sexos &mdash; talvez, por ser travada sem regras, mais brutal que a primeira.</p>
		<p> </p>
		<p>Evidentemente, beleza e riqueza s&atilde;o valores relativos, pois dependem de uma compara&ccedil;&atilde;o com os outros membros da sociedade. O indiv&iacute;duo procura ajustar seu comportamento sexual para a estrat&eacute;gia mais eficiente dadas as suas qualidades e as condi&ccedil;&otilde;es do ambiente social. O comportamento independente de cada indiv&iacute;duo tentando otimizar sua aptid&atilde;o evolutiva leva a sociedade a um ponto de equil&iacute;brio no qual todas as estrat&eacute;gias se compensam, como prev&ecirc; a teoria das estrat&eacute;gias evolucion&aacute;rias est&aacute;veis, proposta por Maynard Smith. Neste ponto de equil&iacute;brio, as diferentes estrat&eacute;gias de acasalamento atingem propor&ccedil;&otilde;es est&aacute;veis, pois nenhuma delas pode desbancar as outras sem que haja perda de sua pr&oacute;pria aptid&atilde;o evolutiva.14</p>
		<p> </p>
		<p>O ponto de equil&iacute;brio, no entanto, n&atilde;o &eacute; um valor est&aacute;tico; ele pode variar de acordo com fatores ambientais. Um desses fatores &eacute; a propor&ccedil;&atilde;o entre homens e mulheres. De acordo com David Buss, quando existe escassez de homens a moeda sexual masculina passa a valer mais. Assim, os homens n&atilde;o precisam recorrer ao compromisso como forma de aumentar o seu valor, e a estrat&eacute;gia do sexo livre prolifera. O valor das mulheres tamb&eacute;m n&atilde;o estar&aacute; t&atilde;o alto quanto estaria em uma sociedade mais balanceada, e elas tender&atilde;o a uma maior permissividade sexual. Um outro importante determinante do ponto de equil&iacute;brio &eacute; a disponibilidade de recursos. Existem evid&ecirc;ncias de que em ambientes generosos, onde as mulheres podem conseguir grande parte dos recursos por conta pr&oacute;pria, elas tendem ao sexo casual, enquanto que em ambientes in&oacute;spitos, onde a alimenta&ccedil;&atilde;o se torna altamente dependente da ca&ccedil;a (e, conseq&uuml;entemente, do sexo masculino), elas tendem a formar casais. O deslocamento em dire&ccedil;&atilde;o ao p&oacute;lo matrifocal tamb&eacute;m parece ocorrer quando a distribui&ccedil;&atilde;o de recursos independe da posi&ccedil;&atilde;o social que cada indiv&iacute;duo ocupa (este pode ser um dos fatores que explica a grande independ&ecirc;ncia das mulheres escandinavas). Por outro lado, quando a posi&ccedil;&atilde;o social &eacute; um forte determinante na distribui&ccedil;&atilde;o de recursos, a sociedade se desloca para o p&oacute;lo patrifocal. Tamb&eacute;m &eacute; poss&iacute;vel que em ambientes fechados, onde se pode fazer sexo na clandestinidade, a sociedade se desloque para o p&oacute;lo matrifocal, enquanto que em ambientes abertos, nos quais &eacute; poss&iacute;vel ter controle de tudo que ocorre, ela se desloque para o p&oacute;lo patrifocal.</p>
		<p> </p>
		<p>E como ficam os jovens em um sistema patrifocal? &Eacute; mais dif&iacute;cil neste sistema admitir a flexibilidade entre compromisso e sexo casual presente nos sistemas matrifocais, pois a forma&ccedil;&atilde;o de casais &eacute; regulada por r&iacute;gidos contratos, e n&atilde;o pela volatilidade dos sentimentos. Mas, como vimos, &eacute; poss&iacute;vel que os jovens consigam acasalar com as mulheres na clandestinidade. Formalmente os acasalamentos ocorrem apenas entre maridos e esposas, mas secretamente alguns &ldquo;jovens&rdquo; podem agir como amantes acasalando com as esposas dos homens adultos (colocamos &ldquo;jovens&rdquo; aqui entre aspas porque, em princ&iacute;pio, qualquer homem pode recorrer a esta estrat&eacute;gia). Alguns podem recorrer at&eacute; mesmo &agrave; paix&atilde;o como forma de obter aten&ccedil;&atilde;o das esposas, resultando na conhecida rela&ccedil;&atilde;o rom&acirc;ntica entre os jovens e seus amores imposs&iacute;veis pelas mulheres dos machos dominantes.</p>
		<p> </p>
		<p>Assim, podemos pensar que as sociedades reais, embora aparentemente patrifocais, s&atilde;o na verdade uma sobreposi&ccedil;&atilde;o de um sistema p&uacute;blico patrifocal, e um clandestino jovem/matrifocal. Devido &agrave; concilia&ccedil;&atilde;o da estabilidade fornecida pelos contratos sociais, e da flexibilidade sentimental das rela&ccedil;&otilde;es clandestinas, este &eacute; talvez o sistema no qual os conflitos sejam mais atenuados. Dentro de uma ordem patrifocal pode haver at&eacute; mesmo espa&ccedil;o para express&otilde;es matrifocais leg&iacute;timas, embora informais. Em muitas culturas, mesmo que os casamentos sejam arranjados pelos patriarcas, os envolvidos podem ser consultados, especialmente sobre quesitos como beleza e compatibilidade sentimental. De um modo geral, quanto mais permeado por afeto e sexo for o casamento, mais influ&ecirc;ncias matrifocais ter&aacute; o sistema. Muitas culturas tamb&eacute;m podem recorrer ao div&oacute;rcio ou circula&ccedil;&atilde;o de esposas como forma de promover variabilidade sexual.</p>
		<p> </p>
		<p>Como a forma&ccedil;&atilde;o de casais &eacute; importante para as mulheres, pode ser interessante para elas ter o casamento assegurado por um contrato social imune &agrave;s instabilidades dos sentimentos, ainda mais quando elas podem acasalar na clandestinidade com amantes. Por parte dos maridos, pode ser interessante que haja espa&ccedil;o para rela&ccedil;&otilde;es clandestinas, contanto, &eacute; claro, que eles sejam os amantes, e que nenhum homem almeje suas esposas como alvo de sedu&ccedil;&atilde;o. Mesmo os anseios dos namorados podem ser satisfeitos neste sistema quando se formam la&ccedil;os afetuosos dentro da institui&ccedil;&atilde;o matrimonial. Quanto &agrave; prostituta, assumindo que haja liberdade para se expressar, ela pode se beneficiar das restri&ccedil;&otilde;es que s&atilde;o colocadas sobre a sexualidade da maioria das mulheres. Em um sistema matrifocal, como todas as mulheres s&atilde;o livres para negociar no mercado sexual, todas elas podem ser vistas como concorrentes da prostituta, e a competi&ccedil;&atilde;o entre elas se torna elevada.</p>
		<p> </p>
		<p>A organiza&ccedil;&atilde;o do sistema reprodutivo como descrita acima, portanto, parece promover uma relativa harmonia entre homens e mulheres, sejam eles maridos, amantes, namorados(as), esposas ou prostitutas. Tal constata&ccedil;&atilde;o faz sentido quando pensamos ser provavelmente esta a condi&ccedil;&atilde;o da maior parte das sociedades durante a evolu&ccedil;&atilde;o humana. Na verdade, &eacute; question&aacute;vel at&eacute; que ponto o extremo matrifocal &eacute; bom para as mulheres, ou o patrifocal &eacute; bom para os homens, e se um ou outro pode ser alcan&ccedil;ado, trata-se de uma anomalia social.</p>
		<p> </p>
		<p>Para tudo isso n&atilde;o ficar muito te&oacute;rico, citamos uma sociedade real como exemplo de como esses diferentes sistemas sociais se misturam. Os mangaianos, na puberdade, entram em atividade sexual com v&aacute;rios parceiros, e &ldquo;o grau de paix&atilde;o que eles experimentam est&aacute; relacionado ao dom&iacute;nio das t&eacute;cnicas sexuais, e n&atilde;o ao envolvimento emocional. Os garotos competem entre si para acasalar com o maior n&uacute;mero poss&iacute;vel de garotas, e para induzir nelas o maior n&uacute;mero de orgasmos.&rdquo;15 Quanto aos casamentos, eles s&atilde;o arranjados pelos pais, e os fatores a serem considerados dizem respeito &agrave; economia e parentesco. Pouca afei&ccedil;&atilde;o existe entre os casais e o conceito de amor &eacute; inexistente na cultura mangaiana. Quanto ao sexo matrimonial, &ldquo;o homem casado j&aacute; n&atilde;o d&aacute; mais import&acirc;ncia ao n&uacute;mero de vezes que ele leva sua parceira ao orgasmo, e sim ao fato dele poder fazer sexo todas as noites com ela.&rdquo;16 Os maridos t&ecirc;m direitos sexuais sobre suas esposas, e caso elas lhes recusem sexo, eles podem &ldquo;convenc&ecirc;-las&rdquo; atrav&eacute;s de agress&otilde;es f&iacute;sicas.</p>
		<p> </p>
		<p>Embora nesta cultura n&atilde;o exista o envolvimento emocional t&iacute;pico dos sistemas matrifocais, os sistemas jovem e patrifocal n&atilde;o poderiam estar mais bem representados. Jovens se engajam em ampla atividade sexual (n&atilde;o clandestina, por&eacute;m informal) com um elevado n&uacute;mero de parceiros, e, por parte dos garotos, sua satisfa&ccedil;&atilde;o sexual &eacute; dada pelo prazer que eles conseguem induzir em suas parceiras. Adultos, por outro lado, se engajam em rela&ccedil;&otilde;es com pouqu&iacute;ssimo envolvimento emocional, e cuja principal &ecirc;nfase est&aacute; em seus aspectos econ&ocirc;micos e formais. Por terem o monop&oacute;lio sexual das esposas legitimado por contratos sociais, os homens adultos n&atilde;o precisam recorrer &agrave; sedu&ccedil;&atilde;o como forma de ter acesso sexual &agrave;s mulheres, podendo fazer sexo com elas quando quiserem. Embora em outras culturas outros padr&otilde;es sejam verificados, os elementos do modelo aqui apresentado s&atilde;o recorrentes.</p>
		<p> </p>
		<p>Podemos dizer que a agressividade (em geral sob a forma de pol&iacute;tica) desloca a sociedade para o p&oacute;lo patrifocal, enquanto o sexo a desloca para o p&oacute;lo matrifocal; ou, de uma outra forma, que o amante e a esposa ad&uacute;ltera s&atilde;o os agentes que deslocam a sociedade para o p&oacute;lo matrifocal, enquanto o marido e a esposa fiel s&atilde;o os agentes que a deslocam para o p&oacute;lo patrifocal.</p>
		<p> </p>
		<p>A presen&ccedil;a ou aus&ecirc;ncia de um pai durante a inf&acirc;ncia pode ser outro importante fator na determina&ccedil;&atilde;o do comportamento sexual. No caso das mulheres, a aus&ecirc;ncia de pai indicaria uma sociedade na qual os homens n&atilde;o assumem compromisso, portanto, n&atilde;o vale a pena se resguardar a espera de um marido. Assim, as meninas tendem &agrave; independ&ecirc;ncia e antecipariam a puberdade, pois &eacute; melhor entrar desde cedo em atividade sexual de modo a conseguir favores tempor&aacute;rios do maior n&uacute;mero poss&iacute;vel de homens. A contrapartida tamb&eacute;m &eacute; verdadeira: Meninas que crescem com a presen&ccedil;a de um pai podem formar la&ccedil;os com ele que ser&atilde;o transferidos na idade adulta para um marido. Essas meninas tendem ao recato e adiam a puberdade de modo a se resguardarem para os mais interessantes. Suas liga&ccedil;&otilde;es com o pai tamb&eacute;m podem contribuir para a infantiliza&ccedil;&atilde;o de seus relacionamentos na idade adulta.</p>
		<p> </p>
		<p>No caso dos homens, um pai enfraquecido ou ausente pode levar o menino a estabelecer la&ccedil;os mais fortes com a m&atilde;e, que na idade adulta seriam transferidos para outras mulheres levando-o a se tornar um amante mulherengo ou namorado. Estas figuras, como vimos, n&atilde;o se realizam atrav&eacute;s de rela&ccedil;&otilde;es pol&iacute;ticas masculinas, e sim atrav&eacute;s de rela&ccedil;&otilde;es sexuais e afetuosas com as mulheres. O motivo &eacute; que em uma ordem matrifocal os homens obt&ecirc;m poucas vantagens formando coaliz&otilde;es pol&iacute;ticas com outros homens. Assim, &eacute; melhor ir direto ao que interessa: as mulheres. J&aacute; a presen&ccedil;a de um pai poderia fazer o menino estabelecer la&ccedil;os tipicamente masculinos com esta figura levando-o na idade adulta a se integrar em uma ordem pol&iacute;tica, na qual os la&ccedil;os sociais s&atilde;o essencialmente masculinos. A forte misoginia que ocorre em muitas culturas pode ser uma forma dos homens se protegerem das influ&ecirc;ncias femininas, que tenderiam a levar a sociedade em dire&ccedil;&atilde;o ao p&oacute;lo matrifocal.</p>
		<p>_________________</p>
		<p> </p>
		<p>Esta teoria foi apresentada inicialmente no livro Em busca de uma nova ordem, de 2003. Seu objetivo era servir como ferramenta para uma an&aacute;lise das sociedades desenvolvidas, que, segundo as id&eacute;ias apresentadas no livro, est&atilde;o se aproximando perigosamente do extremo jovem/matrifocal, situa&ccedil;&atilde;o que pode gerar muito desentendimento, conflito e frustra&ccedil;&atilde;o em ambos os sexos. As notas bibliogr&aacute;ficas podem ser consultadas na bibliografia do livro, que se encontra aqui.</p>
		<p> </p>
		<p>NOTAS</p>
		<p> </p>
		<p>1.      Para resolver uma discuss&atilde;o entre Hera e Zeus sobre qual dos dois sexos sente mais prazer durante o ato sexual, Teiresias teve que viver durante anos como mulher, e depois relatar os resultados de sua experi&ecirc;ncia. Sua conclus&atilde;o foi que a mulher sente mais prazer.</p>
		<p>2.      Pinker, p. 497.</p>
		<p>3.      Buss, p. 69.</p>
		<p>4.      Pinker, p. 514.</p>
		<p>5.      Symons, p. 231.</p>
		<p>6.      Austen, Vol. 1, Cap. 5.</p>
		<p>7.      Este assunto &eacute; discutido em um outro ensaio que disponibilizei na web, Ensaio sobre o cultural, o social e o biol&oacute;gico.</p>
		<p>8.      Este assunto &eacute; discutido em outro ensaio que disponibilizei na web, A condi&ccedil;&atilde;o masculina.</p>
		<p>9.      de Waal.</p>
		<p>10.  Tiger, 1987, p. 40-3.</p>
		<p>11.  Wilson, 1978, p. 137.</p>
		<p>12.  Idem.</p>
		<p>13.  Miller, p. 209.</p>
		<p>14.  A teoria das estrat&eacute;gias evolucion&aacute;rias est&aacute;veis pode ser exemplificada utilizando a din&acirc;mica entre namoradas e prostitutas. Devido &agrave;s amplas vantagens do investimento paterno na prole, a maior parte das mulheres ir&aacute; optar por fazer sexo dentro de uma rela&ccedil;&atilde;o com compromisso. Por&eacute;m, em uma sociedade na qual todas as mulheres est&atilde;o comprometidas, uma prostituta vale muito, pois a promiscuidade masculina ir&aacute; assegurar que os homens pagar&atilde;o altos pre&ccedil;os pelos favores sexuais de uma mulher livre. Assim, as mulheres come&ccedil;ar&atilde;o a adotar a estrat&eacute;gia da prostituta como forma de explorar esse rico nicho do mercado sexual. Mas &agrave; medida que esta estrat&eacute;gia prolifera, a competi&ccedil;&atilde;o entre prostitutas aumenta e o valor delas cai. Assim, a estrat&eacute;gia da namorada passa a ser mais interessante. De acordo com a teoria, essas duas estrat&eacute;gias tendem a convergir para um ponto est&aacute;vel no qual nenhuma pode avan&ccedil;ar sobre a outra sem que haja perda sua pr&oacute;pria aptid&atilde;o evolutiva. Em O gene ego&iacute;sta, utilizando valores arbitr&aacute;rios, Richard Dawkins calculou que 1/6 das mulheres de uma sociedade optariam pela estrat&eacute;gia da prostituta, e 5/6 pela namorada. (Na verdade, ele considerou a segunda estrat&eacute;gia como a da esposa, e n&atilde;o da namorada. Estamos aqui tomando uma vis&atilde;o ligeiramente diferente. Falar de esposas implica em falar de casamento, o que implica em falar de pol&iacute;tica, algo que n&atilde;o est&aacute; sendo considerado neste modelo.)</p>
		<p>15.  Symons, p. 110-1.</p>
		<p>16.  Symons, p. 113.</p>
		<p>http://novaordem2003.googlepages.com/politico-sexual.htm</p>
		</div></blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
