<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolutiva</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          AS BASES EVOLUTIVAS DO COMPORTAMENTO HUMANO</font> 
		  <br>
		 <font size="3" face="Arial">
		Por: 


 Antonio Carlos do Amaral Maia(*)</font></p>
 
 <div align="justify">
		<p>&nbsp;</p>
		
		<p>Palavras de ocasi&atilde;o e agradecimentos. &Eacute; realmente um prazer estar presente neste simp&oacute;sio de Biologia Humana. &Eacute; especialmente esperan&ccedil;oso para mim, por conta das minhas circunst&acirc;ncias muito peculiares, perceber que as pessoas aqui nesta conceituada escola valorizam, al&eacute;m dos aspectos mais &oacute;bvios e debatidos da biologia, outros menos evidentes como o comportamento social e individual dos animas em geral e do homem, em particular. A conex&atilde;o entre os genes e o comportamento humano vem cada vez mais ocupando espa&ccedil;o no pensamento da gen&eacute;tica, a ponto de um geneticista, da estatura de James Watson, dizer que seria esse seu tema de trabalho caso estivesse iniciando sua carreira agora. Mas de alguma forma, ainda existe uma certa resist&ecirc;ncia na Biologia. </p>
		
		<p>De fato, os bi&oacute;logos est&atilde;o acostumados a lidar com c&eacute;lulas, m&uacute;sculos, etc e nelas reconhecem, da maneira mais ou menos complicada, atuar os princ&iacute;pios da sele&ccedil;&atilde;o natural e conseguem inferir quais processos levaram a uma determinada estrutura f&iacute;sica, considerados os fatores ambientais e as press&otilde;es seletivas. O mesmo n&atilde;o se d&aacute; com o comportamento animal, que lamentavelmente ainda n&atilde;o obteve dos pr&oacute;prios bi&oacute;logos o pleno reconhecimento de sua potencialidade cient&iacute;fica e incomensur&aacute;vel riqueza te&oacute;rica. Talvez se eu puder dar um conselho a voc&ecirc;s, estudantes de biologia, &eacute; que prestem aten&ccedil;&atilde;o e, mais que isso, que considerem dedicar suas vidas profissionais a estudar o comportamento dos nossos animais. Esse seria um trabalho mais barato at&eacute; que os estudos tradicionais de biologia e com grande possibilidade de reconhecimento internacional, pelo detalhe simples de que as popula&ccedil;&otilde;es est&atilde;o por aqui. A singularidade de cada popula&ccedil;&atilde;o fornece a cada vez mais rara, valiosa e valorizada originalidade dos trabalhos acad&ecirc;micos. Em Antropologia F&iacute;sica se fala do f&oacute;ssil power para significar a vantagem do cientista que descobriu o f&oacute;ssil. Aqui teremos o bicho power. </p>
		
		<p>Esse convite &eacute; uma demonstra&ccedil;&atilde;o inequ&iacute;voca que aqui, no Instituto de Bioci&ecirc;ncias de Botucatu, existe a consci&ecirc;ncia da import&acirc;ncia do estudo do comportamento animal e humano, como uma disciplina da biologia. A partir de um movimento genu&iacute;no, os pr&oacute;prios envolvidos no processo de aprendizagem em biologia, os alunos e os professores, notam a necessidade de se compreender o comportamento humano, tamb&eacute;m sob a &oacute;tica da Teoria da Evolu&ccedil;&atilde;o. </p>
		
		<p>Vamos aqui tentar fazer uma pequena hist&oacute;ria das id&eacute;ias filos&oacute;ficas e cient&iacute;ficas dos s&eacute;culos XIX e XX, desde as origens da teoria da evolu&ccedil;&atilde;o, a partir da obra inaugural da Charles Darwin, at&eacute; sua aplica&ccedil;&atilde;o ao comportamento animal e humano. Al&eacute;m dessa hist&oacute;ria das id&eacute;ias, vamos apresentar os conceitos principais nos quais hoje se funda a biologia do comportamento, uma ci&ecirc;ncia ampl&iacute;ssima que lan&ccedil;a m&atilde;o de uma s&eacute;rie de outras ci&ecirc;ncias dentro e fora da biologia. </p>
		
		<p>Depois, vamos recapitular alguns trabalhos publicados a partir de uma realidade da vida cotidiana e entender o comportamento das pessoas, atrav&eacute;s dos conceitos da Biologia do Comportamento. Vamos mostrar como tend&ecirc;ncias inconscientes guiam nossas atitudes e op&ccedil;&otilde;es conscientes, tornando-as ao, mesmo tempo, previs&iacute;veis e compreens&iacute;veis segundo leis universais. Com efeito, poderemos constatar que &eacute; poss&iacute;vel aplicar o m&eacute;todo hipot&eacute;tico dedutivo ao comportamento humano, fazendo previs&otilde;es e testando-as com m&eacute;todos criativos e muitas vezes at&eacute; engra&ccedil;ados, embora rigorosos e confi&aacute;veis. </p>
		
		<p>Hist&oacute;ria das Id&eacute;ias Cient&iacute;ficas. Basicamente duas s&atilde;o as maneiras de compreender o comportamento social e individual humano. A primeira &eacute; dualista, isto &eacute;, corpo e mente s&atilde;o coisas separadas, com origens e l&oacute;gicas diferentes. O corpo &eacute; formado por processos naturais; a mente &eacute; formada por processos m&aacute;gicos. Pressup&otilde;e que a mente humana &eacute; uma tabula rasa, uma folha me branco, que ser&aacute; preenchida pelo aprendizado que a educa&ccedil;&atilde;o na vida em cultura fornece. </p>
		
		<p>Esta forma de compreender o ser humano est&aacute; ainda hoje na moda, atendendo pelo nome de hermen&ecirc;utica, que sustenta que as atitudes humanas somente podem ser interpretadas. Jamais as atitudes humanas podem ser explicadas por rela&ccedil;&otilde;es causais. Muito menos podem ser feitas e testadas hip&oacute;teses, tendo em conta que o ser humano vive suspenso numa teia de significado, que n&atilde;o segue outra l&oacute;gica que n&atilde;o a arbitrariedade dos signos. Por serem arbitr&aacute;rios, n&atilde;o podem ser previs&iacute;veis. </p>
		
		<p>Charles Darwin empurrou o pensamento cient&iacute;fico numa dire&ccedil;&atilde;o oposta. Duas foram as suas postula&ccedil;&otilde;es no livro A Express&atilde;o da Emo&ccedil;&atilde;o nos Homens e nos Animais: 1) os seres humanos foram dotados com express&otilde;es emocionais (sorriso, p.ex.) pelo processo evolutivo; 2) face &agrave; universalidade das maneiras pelas quais as emo&ccedil;&otilde;es se exprimem, Darwin assumiu – de maneira radical para um homem de sua &eacute;poca – que todas as ra&ccedil;as humanas haviam divergido, muito recentemente, de um ancestral comum. </p>
		
		<p>Willian James, psic&oacute;logo e amigo de Darwin, deduziu, ent&atilde;o, que o comportamento humano n&atilde;o &eacute; poss&iacute;vel, sem que existam rudimentos de um conhecimento inato. Era o in&iacute;cio de um movimento que ficou conhecido como darwinismo social, a primeira tentativa sistem&aacute;tica de aplica&ccedil;&atilde;o direta da id&eacute;ia de sele&ccedil;&atilde;o natural, agindo sobre as atitudes e motiva&ccedil;&otilde;es humanas. Esta escola foi liderada por Herbert Spencer. Esse &uacute;ltimo sustentou que as diferen&ccedil;as entre os indiv&iacute;duos, no n&iacute;vel da vida social, eram baseadas em desigualdades biol&oacute;gicas. Chegou a alcan&ccedil;ar grande prestigio. No Brasil do final do s&eacute;culo XIX, in&iacute;cio do s&eacute;culo XX, foi representado por eminentes figuras como S&iacute;lvio Romero e Tobias Barreto, por exemplo. </p>
		
		<p>Por raz&otilde;es religiosas e pol&iacute;ticas, biologia e comportamento se afastaram. O darwinismo em geral contraria a pr&oacute;pria raz&atilde;o de ser das religi&otilde;es, porque tira o homem da espiritualidade que as fundamenta, colocando-o como descendente de macacos. Politicamente, os bi&oacute;logos do comportamento s&atilde;o acusados de uma associa&ccedil;&atilde;o com a direita, em raz&atilde;o da simpatia dos bar&otilde;es da industria americana pelo darwinismo social e tamb&eacute;m dos movimentos eug&ecirc;nicos da primeira metade do s&eacute;culo XX, que pretensamente utilizaram conhecimentos advindos da gen&eacute;tica, para escolher os que seriam esterilizados. Esse &eacute; um racioc&iacute;nio t&atilde;o v&aacute;lido como culpar Santos Dumont pelos bombardeios a&eacute;reos ou de culpar o casal Curie pelas v&iacute;timas de Hiroshima e Nagasaki. </p>
		
		<p>No fundo, mais at&eacute; que os problemas pol&iacute;ticos, o movimento foi a pique por causa de fragilidades do pr&oacute;prio trabalho de Darwin. </p>
		
		<p>A Teoria da Evolu&ccedil;&atilde;o est&aacute; baseada na id&eacute;ia de sele&ccedil;&atilde;o natural. Dentro de uma esp&eacute;cie, os indiv&iacute;duos n&atilde;o s&atilde;o geneticamente id&ecirc;nticos. Portanto, a sobreviv&ecirc;ncia e a reprodu&ccedil;&atilde;o dependem, em grande parte, das caracter&iacute;sticas herdadas. Isto quer dizer que sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o n&atilde;o ocorrem aleatoriamente. As caracter&iacute;sticas de um indiv&iacute;duo poder&atilde;o ser vantajosas ou n&atilde;o. </p>
		
		<p>Se forem, esse indiv&iacute;duo deixar&aacute; mais descendentes do que aqueles que n&atilde;o as t&ecirc;m e ter&aacute; um diferencial de reprodu&ccedil;&atilde;o. Um tra&ccedil;o somente se firma na esp&eacute;cie, se apresentar uma vantagem para o seu detentor, n&atilde;o havendo espa&ccedil;o para caprichos na natureza. Para ir bem na batalha pela sobreviv&ecirc;ncia, nada de tra&ccedil;os in&uacute;teis. </p>
		
		<p>Por outro lado, a competi&ccedil;&atilde;o gerada pela diferen&ccedil;a de sucesso reprodutivo faz com que os indiv&iacute;duos invistam seus dotes neles mesmos e n&atilde;o em quaisquer outros, num processo chamado de luta pela sobreviv&ecirc;ncia. Cada indiv&iacute;duo age de forma a maximizar o seu sucesso ecol&oacute;gico. </p>
		
		<p>Essas afirma&ccedil;&otilde;es, embora corretas a maior parte do tempo, levantam alguns problemas, j&aacute; percebidos como fraquezas pelo pr&oacute;prio pai da Teoria da Evolu&ccedil;&atilde;o. Esses problemas podem ser simbolizados pelas met&aacute;foras do pav&atilde;o e da formiga. Darwin dizia sentir fortes calafrios, quando via as penas da cauda do pav&atilde;o. N&atilde;o &eacute; para menos! A exuber&acirc;ncia delas aparentemente contrariava o postulado da mod&eacute;stia, que cerca a id&eacute;ia de sele&ccedil;&atilde;o natural, incapaz de explicar esse e outros tantos exageros da natureza: os enormes chifres dos alces ou mesmo cantos e rituais altamente refinados de alguns p&aacute;ssaros. </p>
		
		<p>Darwin prop&ocirc;s que ao lado da sele&ccedil;&atilde;o natural, havia outra for&ccedil;a que chamou de sele&ccedil;&atilde;o sexual. Tais indiv&iacute;duos exibiam tra&ccedil;os exagerados apenas porque as f&ecirc;meas os preferiam assim ou porque eles tinham melhores armas para competir com outros indiv&iacute;duos da mesma esp&eacute;cie, por maiores oportunidades de acasalamento. Em outras palavras, era a escolha da f&ecirc;mea, o motor por tr&aacute;s da sele&ccedil;&atilde;o sexual. A despeito do acerto dessa teoria, os contempor&acirc;neos de Darwin n&atilde;o conseguiram compreende-la, centrados que estavam na id&eacute;ia restrita de sele&ccedil;&atilde;o natural, que conseguia explicar dentes e chifres, mas n&atilde;o sons ou caudas elaboradas, ficando essa teoria quase que esquecida por praticamente um s&eacute;culo. </p>
		
		<p>Outra dor de cabe&ccedil;a para Darwin eram as formigas. A observa&ccedil;&atilde;o do comportamento desses insetos, em particular das formigas oper&aacute;rias, mostra que elas abdicam do potencial reprodutivo em favor da reprodu&ccedil;&atilde;o da rainha, de quem s&atilde;o irm&atilde;s. Isto de fato &eacute; um problema para uma teoria baseada no extremo ego&iacute;smo dos indiv&iacute;duos, pois o altru&iacute;smo n&atilde;o se explica pela &oacute;tica da sele&ccedil;&atilde;o natural. Altru&iacute;sta, em sentido biol&oacute;gico, &eacute; todo ato que piora as chances reprodutivas do agente, ao mesmo tempo em que melhora as chances de sucesso reprodutivo de quem recebe. </p>
		
		<p>A coopera&ccedil;&atilde;o entre os humanos n&atilde;o poderia ter sido selecionada, posto que n&atilde;o &eacute; capaz de trazer qualquer vantagem para o indiv&iacute;duo que a adota; antes pelo contr&aacute;rio, caso seguida a l&oacute;gica estritamente darwinista de sele&ccedil;&atilde;o natural, o indiv&iacute;duo seria selecionado para desaparecer, ou parafraseando Stanislaw Pontepreta, esse indiv&iacute;duo despontaria para o anonimato. </p>
		
		<p>Segundo Helena Cronin, o altru&iacute;smo n&atilde;o era percebido por Darwin como um problema. Ele explicava a esterilidade das f&ecirc;meas por ser ben&eacute;fica para toda a esp&eacute;cie, j&aacute; que a sele&ccedil;&atilde;o natural algumas vezes age indiretamente sobre o indiv&iacute;duo. Sem embargo dessa altivez, a falta de explica&ccedil;&atilde;o para o altru&iacute;smo isolou o darwinismo social do mainstream das ci&ecirc;ncias sociais. </p>
		
		<p>A coopera&ccedil;&atilde;o est&aacute; no centro do comportamento social humano e sem uma explica&ccedil;&atilde;o para ela, isto &eacute;, sem que o altru&iacute;smo biol&oacute;gico pudesse fazer sentido para o indiv&iacute;duo que o adotasse, n&atilde;o h&aacute; concilia&ccedil;&atilde;o entre evolucionismo e comportamento social. Al&eacute;m do ostracismo dos darwinistas sociais, ficou uma esp&eacute;cie de maldi&ccedil;&atilde;o que transformam todos os que tentam estudar biologia e comportamento humano em conjunto, como baluartes do ego&iacute;smo anti-social de direita. </p>
		
		<p>No in&iacute;cio do s&eacute;culo XX, j&aacute; estavam lan&ccedil;adas as bases para um tipo de acordo entre a biologia e as ci&ecirc;ncias sociais. Os bi&oacute;logos evolutivos ficariam fora do comportamento social humano. Naquele tempo, enquanto Morgan estava iniciando a sala das moscas, a evolu&ccedil;&atilde;o, como teoria compreensiva, ainda n&atilde;o havia se firmado, com problemas s&eacute;rios para explicar convenientemente a hereditariedade. A explica&ccedil;&atilde;o da transmiss&atilde;o das caracter&iacute;sticas entre as gera&ccedil;&otilde;es, proposta por Darwin (as g&ecirc;mulas espalhadas pelo corpo), era t&atilde;o ruim que a sua rejei&ccedil;&atilde;o lan&ccedil;ou sombras sobre toda a teoria. </p>
		
		<p>Por outro lado, os cientistas sociais estavam mais interessados em se colocar a servi&ccedil;o de ideologias pol&iacute;ticas, do que em compreender cientificamente o comportamento humano. Esse adesismo impunha a eles o dever de que deveriam, ao inv&eacute;s de aceitar o homem como ele &eacute;, basear suas especula&ccedil;&otilde;es num ser humano idealizado e que pudesse absorver as pretens&otilde;es de mudan&ccedil;a de comportamento que os novos tempos bafejavam. </p>
		
		<p>O homem solid&aacute;rio, o companheiro, indispens&aacute;vel para a implementa&ccedil;&atilde;o de um programa pol&iacute;tico de esquerda ou at&eacute; anarquista; ou mesmo o homem caridoso e com bom cora&ccedil;&atilde;o, um filho de Deus, como queria o pensamento religioso, deveria ser idealizado como um “bom selvagem”, que nasce livre e puro. </p>
		
		<p>Esse homem ainda deveria ser perme&aacute;vel a qualquer forma nova, revolucion&aacute;ria, de relacionamento econ&ocirc;mico-social e organiza&ccedil;&atilde;o pol&iacute;tica. A racionalidade humana faria com que logo os homens percebessem as vantagens de uma sociedade igualit&aacute;ria, justa e solid&aacute;ria que as tais ideologias pregavam. </p>
		
		<p>Mais do que isso, a id&eacute;ia de que o homem nascia livre e bom e que a vida em sociedade o corrompia era perfeita em termos de marketing pol&iacute;tico, porque garantia que os erros pol&iacute;ticos, que deformavam o homem, ficassem com a gest&atilde;o anterior. Com isso, os homens cheios de defeitos ficavam isentos de qualquer culpa A culpa era do sistema pol&iacute;tico. . Por volta da d&eacute;cada de 1930, a sorte da Teoria da Evolu&ccedil;&atilde;o estava para mudar. Gra&ccedil;as aos avan&ccedil;os ocorridos na gen&eacute;tica, foi poss&iacute;vel conciliar a evolu&ccedil;&atilde;o com as regras mendelianas de transmiss&atilde;o heredit&aacute;ria, criando-se a disciplina da Gen&eacute;tica de Popula&ccedil;&otilde;es. A muta&ccedil;&atilde;o foi devidamente compreendida e estava tamb&eacute;m de acordo com os postulados darwinianos, que indicavam papel mais importante para a recombina&ccedil;&atilde;o, fruto da reprodu&ccedil;&atilde;o sexuada, como forma de criar e consolidar tra&ccedil;os novos. Essa concilia&ccedil;&atilde;o ficou conhecida como S&iacute;ntese ou Segunda Revolu&ccedil;&atilde;o Darwiniana e inegavelmente abriu a possibilidade para que estudos avan&ccedil;assem em dire&ccedil;&atilde;o &agrave; Etologia. </p>
		
		<p>Do lado das ci&ecirc;ncias sociais, as coisas estavam caminhando no sentido oposto ao da interlocu&ccedil;&atilde;o com a Biologia, cumprindo com a parte no acordo. Ganhava corpo, nos idos de 1930, a id&eacute;ia de cultura como fonte do comportamento social humano. Franz Boas, em trabalho cl&aacute;ssico, afirmou que a mente dos chamados primitivos n&atilde;o difere, em termos de capacidade, da mente dos povos ditos civilizados. </p>
		
		<p>Ent&atilde;o, as diferen&ccedil;as – conhecidas em gen&eacute;tica como variabilidade – n&atilde;o eram biologicamente explicadas, devendo-se a fatores locais. At&eacute; mesmo as diferen&ccedil;as de g&ecirc;nero foram imputadas a causas hist&oacute;rico-culturais. Margaret Mead, conhecida por alardear que as mulheres da Ilha de Samoa n&atilde;o conheciam o ci&uacute;me, justificava-o como constru&ccedil;&atilde;o da sociedade ocidental machista e patriarcal, que inferiorizava as mulheres. Mais tarde, descobriu-se que as informantes, adolescentes &agrave; &eacute;poca, por pilh&eacute;ria, mentiram para a pobre senhora Mead. Isso, evidentemente, &eacute; contado como anedota na Antropologia. </p>
		
		<p>Mas toda forma de explicar o conhecimento humano &eacute; fundada numa explica&ccedil;&atilde;o, m&iacute;nima que seja, do funcionamento da mente, pois &eacute; ela quem processa as informa&ccedil;&otilde;es que v&ecirc;em do ambiente funcionando como uma esponja, que absorve o input cultural e devolve rea&ccedil;&atilde;o. Para os culturalistas, o funcionamento da mente depende, exclusivamente, dos est&iacute;mulos ambientais e n&atilde;o de rudimentos de um conhecimento inato. </p>
		
		<p>De acordo com esse postulado que valoriza o impulso ambiental, foi constru&iacute;do por psic&oacute;logos um outro modelo de causa&ccedil;&atilde;o para o comportamento humano: o behaviorismo. A despeito da sua inspira&ccedil;&atilde;o positivista, que impunha a experimenta&ccedil;&atilde;o, &eacute; um tipo de culturalismo, na medida em que valoriza o ambiente, como fonte do comportamento. B.F.Skinner, o grande nome dessa escola, concebia os organismos como caixas vazias e o comportamento se resumia a um est&iacute;mulo – uma resposta: input output. </p>
		
		<p>Skinner, no livro Verbal Behavior, tentou aplicar sua teoria, obviamente mais rica e mais complexa do que minha tradu&ccedil;&atilde;o informa, para explicar a aquisi&ccedil;&atilde;o da fala. A fala era uma esp&eacute;cie de Batalha de Waterloo para os culturalistas, porque era evidente para eles que as pessoas falavam em raz&atilde;o (e na medida do) ensinamento recebido na educa&ccedil;&atilde;o, a despeito de estar presente em todas as popula&ccedil;&otilde;es conhecidas. Explicar a fala, um fen&ocirc;meno universal, em raz&atilde;o do input recebido da cultura, significava desmentir a rela&ccedil;&atilde;o entre a id&eacute;ia de universalidade e inatismo: se um comportamento ocorre em todas as popula&ccedil;&otilde;es &eacute; inato. </p>
		
		<p>Justamente de uma resenha cr&iacute;tica desse livro, escrita por Noam Chomsky, se &iacute;niciou uma revolu&ccedil;&atilde;o nas ci&ecirc;ncias sociais. Para continuar com a met&aacute;fora das batalhas, o trabalho de Chomsky foi o Dia D, dos imanentistas. Chomsky chamou a aten&ccedil;&atilde;o para dois detalhes importantes sobre a fala: 1) cada frase que uma pessoa enuncia ou compreende &eacute; virtualmente uma nova combina&ccedil;&atilde;o de palavras, que aparece pela primeira vez no universo. O c&eacute;rebro deve conter uma receita ou programa que consegue construir um conjunto ilimitado de frases, a partir de um n&uacute;mero finito de palavras. Esse programa foi chamado de gram&aacute;tica mental; 2) as crian&ccedil;as desenvolvem essas gram&aacute;ticas complexas rapidamente e sem qualquer instru&ccedil;&atilde;o formal e conferem interpreta&ccedil;&otilde;es coerentes a frases que nunca escutaram. </p>
		
		<p>O argumento de Chomsky era baseado na pobreza do input. A riqueza da fala nas crian&ccedil;as &eacute; um resultado muito complexo para o input recebido por elas. </p>
		
		<p>O que justifica esse gap &eacute; um mecanismo inato, algo como um plano comum &agrave;s gram&aacute;ticas de todas as l&iacute;nguas, uma Gram&aacute;tica Universal, que lhes diz como extrair padr&otilde;es sint&aacute;ticos da fala de seus pais. </p>
		
		<p>Chomsky testou seu argumento a partir de perguntas feitas a crian&ccedil;as, cujas respostas n&atilde;o poderiam ter sido ensinadas por seus pais. Todos sabemos que, na l&iacute;ngua inglesa, as perguntas em que seja usado o verbo to be, como principal ou auxiliar, s&atilde;o feitas, com a troca do verbo de lugar. A afirma&ccedil;&atilde;o seguinte pode ser usada como exemplo de onde queremos chegar: an unicorn that is eating a flower is in the garden (um unic&oacute;rnio que est&aacute; comendo uma flor est&aacute; no jardim). Um dos is faz parte do sujeito (an unicorn that is eating) e o outro is &eacute; o verbo do qual a frase anterior &eacute; sujeito. Se as crian&ccedil;as, de fato, t&ecirc;m um mecanismo inato de organiza&ccedil;&atilde;o da frase (sintaxe), elas v&atilde;o deslocar o verbo is de maneira correta quando se depararem com essa situa&ccedil;&atilde;o pela primeira vez. Ou seja, elas v&atilde;o saber &eacute; o verbo com fun&ccedil;&atilde;o de verbo que deve ser deslocado e n&atilde;o o verbo que comp&otilde;e o sujeito. O c&eacute;rebro da crian&ccedil;a sabe que verbo &eacute; verbo e sujeito &eacute; sujeito. </p>
		
		<p>Pesquisas atuais, em duas dire&ccedil;&otilde;es surpreendentes, corroboram o trabalho de Chomsky. Estudos com pacientes acidentados ou com defici&ecirc;ncias neurol&oacute;gicas mostram que les&otilde;es parciais do c&eacute;rebro alteram algumas fun&ccedil;&otilde;es especificas, enquanto que mant&eacute;m outras preservadas. No caso espec&iacute;fico da fala, h&aacute; casos de doentes em quem a intelig&ecirc;ncia fica preservada e a capacidade de falar corretamente fica comprometida, n&atilde;o por incapacidade f&iacute;sica de emitir sons, mas por defici&ecirc;ncia na articula&ccedil;&atilde;o sint&aacute;tica e gramatical das palavras. </p>
		
		<p>O inatismo da capacidade gramatical ficou mais evidente a partir da descoberta da S&iacute;ndrome de Willians, que decorre do mau funcionamento de um gene envolvido com a regula&ccedil;&atilde;o do c&aacute;lcio, durante a fase de desenvolvimento do c&eacute;rebro, do cr&acirc;nio e de outros &oacute;rg&atilde;os internos, causando graves sintomas, como o retardo mental significativo, p. ex. As pessoas afetadas, no entanto, s&atilde;o capazes de conversar e contar hist&oacute;rias que n&atilde;o aconteceram, com impressionante riqueza de detalhes e n&atilde;o cometem erros gramaticais significativos, mesmo em ora&ccedil;&otilde;es extensas e complexas. </p>
		
		<p>Essas conclus&otilde;es sinalizam uma liga&ccedil;&atilde;o entre genes e a capacidade gramatical, corroborando estudos de fam&iacute;lias que apresentam Transtornos Espec&iacute;ficos de Linguagem (SLI), que causa incapacidades gramaticais localizadas. </p>
		
		<p>Geneticistas t&ecirc;m ligado o SLI a um determinado gene, que &eacute; transmitido de gera&ccedil;&atilde;o a gera&ccedil;&atilde;o de maneira muito parecida com as s&iacute;ndromes gen&eacute;ticas. </p>
		
		<p>Nos anos de 1950, al&eacute;m do trabalho de Chomsky, outros importantes fatos cient&iacute;ficos ocorreram de maneira a permitir a reaproxima&ccedil;&atilde;o da Biologia com o comportamento humano. Conta E. O. Wilson que em 1956 estava iniciando a carreira de professor na Universidade de Harvard e lhe foi oferecido orientar Stuart Altman, numa tese sobre o comportamento social de macacos rhesus de Porto Rico em condi&ccedil;&otilde;es naturais e n&atilde;o em laborat&oacute;rios. </p>
		
		<p>Naquela &eacute;poca, estudos com popula&ccedil;&otilde;es de primatas em condi&ccedil;&otilde;es naturais era algo raro. Ao chegar a Porto Rico e observar a vida dos rhesus, Wilson se impressionou com a complexidade da vida social deles. Concluiu que o comportamento social de todos os animais greg&aacute;rios, de insetos a primatas, poderia ser estudado sob uma &uacute;nica disciplina, projeto que concluiu em 1975, com a publica&ccedil;&atilde;o do livro Sociobiologia, a nova S&iacute;ntese, que unia Gen&eacute;tica de Popula&ccedil;&otilde;es, resultado da primeira s&iacute;ntese entre Darwin e Mendel nos anos 1930, ao estudo do comportamento social de todos os animas que vivem agrupados. </p>
		
		<p>A partir dos anos 1960, os estudos de comportamento animal em condi&ccedil;&otilde;es naturais cresceram significativamente. Jane Goodall ficou famosa com a observa&ccedil;&atilde;o de Chimpanz&eacute;s na Tanz&acirc;nia. Goodall os descrevia como vivendo em sociedades complexas e sutis como as nossas. Fazia uso de termos humanos para descrever as coisas incr&iacute;veis que tinha observado em Gombi. Foi inevit&aacute;vel perceber as semelhan&ccedil;as dos chimpanz&eacute;s conosco, porque fazem uso de instrumentos, transmitem h&aacute;bitos adquiridos numa gera&ccedil;&atilde;o para a outra por mecanismos de imita&ccedil;&atilde;o, como na vida em cultura e tamb&eacute;m matam seus competidores, usando elaborados ataques etc </p>
		
		<p>A vida dos chimpanz&eacute;s lembra as nossas pr&oacute;prias vidas, tamb&eacute;m pelo clima de novela: ambi&ccedil;&atilde;o, alian&ccedil;as, ci&uacute;mes, trai&ccedil;&otilde;es, enganos, vingan&ccedil;as, afei&ccedil;&atilde;o, etc. etc. Hoje sabemos que essa semelhan&ccedil;a tem como causa o fato de que compartilhamos com eles cerca de 98% do nosso genoma. Os canais f&iacute;sicos e bioqu&iacute;micos pelos quais emo&ccedil;&otilde;es e sentimentos se expressam t&ecirc;m uma base muito parecida em ambas as esp&eacute;cies, motivo porque suas rea&ccedil;&otilde;es e estrat&eacute;gias ecol&oacute;gicas s&atilde;o t&atilde;o parecidas com as nossas. </p>
		
		<p>Todos esses progressos no estudo do comportamento animal ainda eram insuficientes para o estabelecimento de um novo paradigma cient&iacute;fico baseado na Teoria da Evolu&ccedil;&atilde;o. As formigas ainda eram um tabu no in&iacute;cio dos anos 1960. </p>
		
		<p>Gene Ego&iacute;sta. Vamos lembrar que Darwin justificou o altru&iacute;smo como selecionado para o bem da esp&eacute;cie, porque a sele&ccedil;&atilde;o natural, &agrave;s vezes, age indiretamente sobre o indiv&iacute;duo. Sabemos que nem mesmo ele acreditava em sua resposta, quando confessou que os insetos sociais eram de longe a dificuldade maior que a sua teoria tinha encontrado. </p>
		
		<p>Nos anos 1960, estava ganhando for&ccedil;a na biologia a id&eacute;ia de que a sele&ccedil;&atilde;o natural opera no n&iacute;vel dos genes, e n&atilde;o no n&iacute;vel da esp&eacute;cie, indiretamente sobre o indiv&iacute;duo como pensava Darwin. Mas esse racioc&iacute;nio n&atilde;o resiste a uma aplica&ccedil;&atilde;o cuidadosa de princ&iacute;pios matem&aacute;ticos da Gen&eacute;tica de Popula&ccedil;&otilde;es. Se o altru&iacute;smo existe para o bem da esp&eacute;cie, devemos esperar que todos os membros sejam altru&iacute;stas. Se o ato altru&iacute;sta &eacute; aquele que diminui o sucesso reprodutivo (custo para a fitness) do donat&aacute;rio em benef&iacute;cio do sucesso reprodutivo (benef&iacute;cio para a fitness) do recebedor, n&atilde;o &eacute; dif&iacute;cil concluir que os n&atilde;o altru&iacute;stas ter&atilde;o mais sucesso reprodutivo que os altru&iacute;stas, nas sucessivas gera&ccedil;&otilde;es. Ao longo do tempo a freq&uuml;&ecirc;ncia de genes altru&iacute;stas diminuir&aacute; at&eacute; ser praticamente eliminado do pool g&ecirc;nico. </p>
		
		<p>George Willians &eacute; celebrado como pioneiro na revolu&ccedil;&atilde;o conhecida como gene ego&iacute;sta, embora esse termo tenha sido cunhado por Richard Dawkins, em 1976. Willians percebeu que fen&ocirc;menos que n&atilde;o faziam bem para a sobreviv&ecirc;ncia do indiv&iacute;duo (o salm&atilde;o que morre quando p&otilde;e os ovos, o louva-a-deus, cujo macho serve de refei&ccedil;&atilde;o para a f&ecirc;mea, durante a c&oacute;pula e mesmo o altru&iacute;smo destinado aos parentes) tinham sido selecionados. </p>
		
		<p>Notou tamb&eacute;m que embora n&atilde;o fizesse sentido para os indiv&iacute;duos, que literalmente morriam, ou se prejudicavam com estrat&eacute;gias altru&iacute;stas, que esses comportamentos fariam mais sentido se os beneficiados fossem os genes. Por gene, aqui, trazendo a li&ccedil;&atilde;o de Richard Dawkins (2001 [1976]), deve-se entender a entidade irredut&iacute;vel que persiste por longo per&iacute;odo de tempo e &eacute; capaz de fazer c&oacute;pias de si mesmo e sobre eles (os genes) que a sele&ccedil;&atilde;o natural pode agir em pequenos movimentos. A sobreviv&ecirc;ncia &eacute; do gene mais apto. </p>
		
		<p>Os organismos, em raz&atilde;o da reprodu&ccedil;&atilde;o sexual, n&atilde;o conseguem fazer c&oacute;pias id&ecirc;nticas de si mesmos e a prole, n&atilde;o raramente, apresenta diferen&ccedil;as marcantes dos parentais. Os processos de meiose e recombina&ccedil;&atilde;o servem como m&eacute;todos de embaralhar os genes a cada gera&ccedil;&atilde;o. Al&eacute;m disso, as mudan&ccedil;as que ocorrem durante a vida do organismo n&atilde;o s&atilde;o herdadas pela prole. </p>
		
		<p>&Eacute; necess&aacute;ria que seja utilizada uma unidade na qual as mudan&ccedil;as que t&ecirc;m o efeito na reprodu&ccedil;&atilde;o dos indiv&iacute;duos sejam herdadas. Esta unidade passa a ser tamb&eacute;m a moeda da sele&ccedil;&atilde;o natural. A fim de facilitar a compreens&atilde;o da id&eacute;ia de unidade de sele&ccedil;&atilde;o, Dawkins fez uma distin&ccedil;&atilde;o entre ve&iacute;culos e replicadores. Os genes n&atilde;o est&atilde;o expostos diretamente &agrave;s for&ccedil;as seletivas; apenas os indiv&iacute;duos est&atilde;o. O meio ambiente interage apenas com fen&oacute;tipo que &eacute; uma proje&ccedil;&atilde;o do trabalho conjunto de muitos genes. O organismo &eacute; o ve&iacute;culo do gene. As propriedades dos organismos lhe s&atilde;o conferidas pelos genes e essas propriedades influenciam as possibilidades de sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o dos indiv&iacute;duos e, em &uacute;ltima an&aacute;lise, dos seus genes. </p>
		
		<p>O indiv&iacute;duo, &eacute;, na verdade, uma m&aacute;quina de sobreviv&ecirc;ncia para os genes, genes esses que controlam as decis&otilde;es do organismo. Muito freq&uuml;entemente, os genes, em beneficio pr&oacute;prio, fazem com que os indiv&iacute;duos ajam no interesse da prole; &agrave;s vezes em beneficio de outros parentes; &agrave;s vezes at&eacute; mesmo no interesse de grupos maiores compostos por n&atilde;o aparentados e &agrave;s vezes de maneira suicida, apenas para a continuidade dos genes em outros ve&iacute;culos. </p>
		
		<p>Por&eacute;m, sempre, sem exce&ccedil;&atilde;o, os seres vivos s&atilde;o projetados para agir de forma a aumentar a probabilidade de que seus genes ou c&oacute;pias de seus genes, sobrevivam e se reproduzam, ainda que o fa&ccedil;am atrav&eacute;s dos indiv&iacute;duos-ve&iacute;culo. </p>
		
		<p>Como regra geral, quando um bi&oacute;logo constata que um animal est&aacute; agindo a favor de outro, de duas uma: ou est&aacute; sendo manipulado ou est&aacute; agindo com um ego&iacute;smo sutil. </p>
		
		<p>O ego&iacute;smo dos genes pode ser percebido pelo racioc&iacute;nio de custo e benef&iacute;cio. O altru&iacute;smo imp&otilde;e um custo e o indiv&iacute;duo somente incorrer&aacute; nesse custo, caso haja algum benef&iacute;cio em vista, ainda que n&atilde;o seja imediato. Se as c&oacute;pias dos genes s&atilde;o a moeda da sele&ccedil;&atilde;o natural, devem prosperar os genes causadores de um tipo de comportamento que aumenta a probabilidade de sobreviv&ecirc;ncia de tais genes. </p>
		
		<p>Com o perd&atilde;o do antropomorfismo, os genes estabelecem armist&iacute;cios entre si, no interesse maior da sobreviv&ecirc;ncia do ve&iacute;culo, porque somente atrav&eacute;s dos organismos &eacute; que eles conseguem multiplicar-se. Os genes estabelecem aquilo que Matt Ridley chamou de comit&ecirc; de genes interesseiros. Eles (os genes) n&atilde;o vivem pacificamente dentro do genoma de um indiv&iacute;duo, como inertes receitas de bolo. Recentemente, alguns bi&oacute;logos t&ecirc;m prestado aten&ccedil;&atilde;o ao que vem sendo chamado de conflito intragen&ocirc;mico, que pode ser descrito como de genes dentro de um indiv&iacute;duo que estejam sendo selecionados em sentidos opostos. </p>
		
		<p>De fato, alguns dos estranhos fen&ocirc;menos ocorridos dentro do n&uacute;cleo da c&eacute;lula podem ser entendidos como batalhas entre genes. Todos sabemos que herdamos um jogo de cromossomos do pai e outro da m&atilde;e. Quando um gene alelo se expressa, normalmente o outro n&atilde;o se expressa. Do ponto de vista do gene ego&iacute;sta, um gene est&aacute; ativo, influenciando o comportamento do indiv&iacute;duo e sua sobreviv&ecirc;ncia futura e o outro n&atilde;o est&aacute;. &Eacute; de se esperar ent&atilde;o que o ego&iacute;smo, na express&atilde;o dos genes e na sele&ccedil;&atilde;o de c&oacute;pias que v&atilde;o para o pr&oacute;ximo ve&iacute;culo, transforme os genes ego&iacute;stas em genes estrategistas e genes guerreiros. </p>
		
		<p>Vamos pensar no imprinting. As f&ecirc;meas recebem um cromossomo X que vem de sua m&atilde;e e outro X que vem do seu pai. Sabemos que estes cromossomos t&ecirc;m o sinistro h&aacute;bito de enviar grupos de Metila (CH3) para se juntarem ao cromossomo do c&ocirc;njuge amado, fazendo com que esse fique quieto, invi&aacute;vel pelas armas qu&iacute;micas que seu alelo querido lhe remeteu. Ele se transforma no corp&uacute;sculo de Barr. </p>
		
		<p>O cromossomo X tem antecedentes violentos, por assim dizer. A ele se imputa o diminuto tamanho do cromossomo Y, nitidamente um resqu&iacute;cio daquilo que um dia foi um cromossomo X. Ap&oacute;s ser despeda&ccedil;ado em algum bombardeio ocorrido num passado muito remoto, o cromossomo Y &eacute; um sobrevivente, um fugitivo que se aproveita de seu pequeno tamanho para se esconder no genoma e evitar as novas investidas do onipresente cromossomo X. Em algumas esp&eacute;cies, o Y n&atilde;o fugiu a tempo e elas s&atilde;o esp&eacute;cies em que o macho &eacute; X0. </p>
		
		<p>O drama vivido no genoma, com agress&otilde;es, silenciamentos, mutila&ccedil;&otilde;es, infiltra&ccedil;&otilde;es, sabotagens etc fez com que Willian Hamilton, o outro revolucion&aacute;rio do gene ego&iacute;sta, dissesse que o genoma n&atilde;o &eacute; uma equipe de executivos dedicada ao projeto de manter algu&eacute;m vivo e procriando, mas uma diretoria de empresa, um palco para disputa de poder para egos e fac&ccedil;&otilde;es. Conclui o triste Willians dizendo que se sentia um embaixador enviado ao exterior por uma fr&aacute;gil coaliz&atilde;o, um portador de ordens conflitantes dos apreensivos senhores de um imp&eacute;rio dividido. </p>
		
		<p>Agora que vimos que o ego&iacute;smo do gene, n&atilde;o somente lan&ccedil;a o indiv&iacute;duo contra o interesse pr&oacute;prio, como pode atingir graus de viol&ecirc;ncia f&iacute;sica no palco da cromatina, como essa id&eacute;ia de gene ego&iacute;sta pode salvar a Teoria da Evolu&ccedil;&atilde;o da maldi&ccedil;&atilde;o das formigas? Um dia j&aacute; se disse que ou o Brasil acabava com as formigas ou as formigas acabariam com o Brasil. Mas seria esse tamb&eacute;m o destino da Evolu&ccedil;&atilde;o? </p>
		
		<p>Sele&ccedil;&atilde;o pelo Parentesco. </p>
		
		<p>Em 1963, Willian Hamilton estava &agrave;s voltas com esse problema quando ponderou que as formigas t&ecirc;m um ciclo haplodiplobionte de reprodu&ccedil;&atilde;o, isto &eacute;, em uma fase, o ciclo reprodutivo &eacute; assexuado, quando nascem f&ecirc;meas e em outras &eacute; sexuado, nas poucas vezes em que machos s&atilde;o constru&iacute;dos. Este pequeno detalhe do ciclo de vida faz com que as irm&atilde;s tenham mais material gen&eacute;tico em comum entre si, do que os filhos havidos no ciclo de vida estritamente sexual. </p>
		
		<p>De acordo com o postulado do gene ego&iacute;sta, os indiv&iacute;duos s&atilde;o embaixadores, mandat&aacute;rios dos genes que est&atilde;o no comando. N&atilde;o fica dif&iacute;cil entender porque a formiga oper&aacute;ria, um ve&iacute;culo de seus genes, permanece est&eacute;ril e ajuda a rainha a lhe dar novas irm&atilde;s, ao inv&eacute;s delas investirem em filhos pr&oacute;prios. A formiga oper&aacute;ria n&atilde;o age de maneira altru&iacute;sta para o bem da esp&eacute;cie e indiretamente para ela mesma. Ela age com esse altru&iacute;smo, porque a irm&atilde; tem mais genes em comum com ela do que teria no caso de ter um filho. Este &eacute; um caso t&iacute;pico que os genes manipulam os ve&iacute;culos em nome de seus interesses maiores. </p>
		
		<p>Se a quest&atilde;o do altru&iacute;smo pode ser compreendida a partir dos genes ego&iacute;stas, o comportamento das formigas oper&aacute;rias n&atilde;o &eacute; mais um problema. O nome dessa teoria, que vincula o parentesco aos atos altru&iacute;stas, &eacute; justamente Sele&ccedil;&atilde;o pelo Parentesco ou Kin Selection, ou ainda Inclusive Fitness. O altru&iacute;smo biol&oacute;gico n&atilde;o &eacute; um altru&iacute;smo puro: &eacute; ego&iacute;smo disfar&ccedil;ado, j&aacute; que as tend&ecirc;ncias altru&iacute;stas no indiv&iacute;duo se formam em benef&iacute;cio do gene. Esta teoria, dita de outra forma, indica que a sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o dos indiv&iacute;duos podem ser afetadas positivamente pelo comportamento de outros indiv&iacute;duos. </p>
		
		<p>Hamilton trabalhou da maneira mais admir&aacute;vel que h&aacute; para constru&ccedil;&atilde;o de explica&ccedil;&otilde;es cientificas, porque elaborou um modelo simples para resolver um problema pequeno, por&eacute;m com alto poder para explicar uma s&eacute;rie de outros fen&ocirc;menos al&eacute;m daquele, cuja compreens&atilde;o se buscou. Ele pretendeu explicar o altru&iacute;smo nas formigas e acabou elaborando um modelo que n&atilde;o somente explica o problema das formigas como de todo o altru&iacute;smo destinado a parentes, que ocorre na natureza. </p>
		
		<p>A teoria da inclusive fitness esclareceu as condi&ccedil;&otilde;es necess&aacute;rias para que um gene que codificasse para o comportamento altru&iacute;sta aumentasse a sua pr&oacute;pria freq&uuml;&ecirc;ncia no pool g&ecirc;nico. Dito de outra maneira, o altru&iacute;smo na natureza fez sentido a partir da id&eacute;ia de sele&ccedil;&atilde;o natural. Isso vai muito al&eacute;m das formigas e insetos sociais. A inclusive fitness &eacute; usada n&atilde;o somente para medir o benef&iacute;cio do agente em proveito pr&oacute;prio como tamb&eacute;m o impacto de sua atividade nos outros indiv&iacute;duos aparentados e &eacute; uma medida de sucesso reprodutivo que n&atilde;o se centra exclusivamente com os descendentes diretos do agente, mas no circulo familiar mais amplo. </p>
		
		<p>Para esclarecer esse conceito fundamental, vamos imaginar dois indiv&iacute;duos A e B, que s&atilde;o parentes em determinado grau r (coeficiente de parentesco que mede a propor&ccedil;&atilde;o de genes presente num indiv&iacute;duo id&ecirc;nticos &agrave;queles presentes no outro indiv&iacute;duo) varia entre 0 (nenhum parentesco) at&eacute; 1 (g&ecirc;meo monozig&oacute;tico). Os atos altru&iacute;stas imp&otilde;em um custo c ao doador, na medida em que &eacute; gerado um beneficio b para quem recebe. Custos e benef&iacute;cios sempre medidos em termos de sucesso reprodutivo. A condi&ccedil;&atilde;o matem&aacute;tica para que haja a assist&ecirc;ncia ao outro, de forma a aumentar o spread do gene altru&iacute;sta &eacute;: ajuda se r.b &gt;c (quadro da pg. 77). O exemplo do quadro mostra que embora haja o investimento de A, este &eacute; sem d&uacute;vida um investimento que rendeu frutos atrav&eacute;s de mais copias dele mesmo. </p>
		
		<p>O modelo de altru&iacute;smo direcionado aos parentes pode servir para explicar grande parte do comportamento social humano, j&aacute; que a vida em sociedade &eacute; baseada em atos altru&iacute;stas. Antes de prosseguir, devemos fazer um pequeno par&ecirc;ntese em nosso argumento, para apresentar duas r&aacute;pidas id&eacute;ias. </p>
		
		<p>A primeira delas &eacute; que o c&eacute;rebro funciona atrav&eacute;s de estruturas f&iacute;sicas modulares, selecionadas ao longo do processo evolutivo, para resolver problemas espec&iacute;ficos (reconhecer rostos, falar, detectar malandros, p.ex). Esses m&oacute;dulos trabalham coordenadamente, sem perder a independ&ecirc;ncia neurofisiol&oacute;gica. Os exemplos lembrados acima, a prop&oacute;sito das S&iacute;ndromes que afetam a fala, mas n&atilde;o alteram a intelig&ecirc;ncia e vice-versa, s&atilde;o &oacute;timos indicadores da modularidade da mente. </p>
		
		<p>Se essas estruturas s&atilde;o adapta&ccedil;&otilde;es voltadas para a solu&ccedil;&atilde;o de problemas espec&iacute;ficos, quando esses problemas ocorreram e quais problemas foram esses? Nossa mente se desenvolveu para resolver problemas dos nossos antepassados ca&ccedil;adores e coletores do pleistoceno. Foi o modo de vida deles que forjou grande parte das estruturas mentais que dispomos hoje, porque aquilo que conhecemos como hist&oacute;ria, em termos biol&oacute;gicos, representa umas poucas gera&ccedil;&otilde;es, o que n&atilde;o &eacute; suficiente para gerar e consolidar as adapta&ccedil;&otilde;es necess&aacute;rias &agrave; vida social. As caracter&iacute;sticas funcionais complexas da mente humana se desenvolveram como respostas &agrave;s demandas do estilo de vida de ca&ccedil;adores e coletores, mais do que nos dias de hoje. Este tempo &eacute; chamado de EEA – Ambiente de Adapta&ccedil;&atilde;o Evolutiva. </p>
		
		<p>Fixadas essas estacas, agora podemos voltar para o altru&iacute;smo direcionado aos parentes, entre os humanos. J&aacute; vimos que a regra de Hamilton prediz que o altru&iacute;smo entre os parentes depender&aacute; do custo do ato, do coeficiente de parentesco, entendido como a quantidade de genes em comum entre doador e destinat&aacute;rio do altru&iacute;smo, e do beneficio obtido pelo destinat&aacute;rio. </p>
		
		<p>Portanto, podemos fazer algumas especula&ccedil;&otilde;es, isto &eacute;, deduzir algumas hip&oacute;teses, que podem ajudar &aacute; compreens&atilde;o do comportamento social humano, &agrave; luz da inclusive fitness. A primeira dela &eacute; que o comportamento altru&iacute;sta &eacute; muito mais comum entre parentes do que em n&atilde;o parentes. Como decorr&ecirc;ncia l&oacute;gica, temos que os atos altru&iacute;stas ser&atilde;o mais comuns quanto maior for o coeficiente de parentesco entre os indiv&iacute;duos que interagirem: quanto mais distante o parentesco mais improv&aacute;vel a coopera&ccedil;&atilde;o. Um ditado da sabedoria &aacute;rabe ilustra a sele&ccedil;&atilde;o pelo parentesco: eu contra meu irm&atilde;o; eu e meu irm&atilde;o contra meu primo; meu irm&atilde;o, meu primo e eu contra os estranhos. </p>
		
		<p>Quando chegarmos &agrave; parte final desta palestra, na parte dedicada ao nosso cotidiano e a sua correla&ccedil;&atilde;o com os conceitos da Biologia Evolutiva, vamos checar essa hip&oacute;tese, testando como funciona a distribui&ccedil;&atilde;o de atos cooperativos entre irm&atilde;os g&ecirc;meos monozig&oacute;ticos e dizig&oacute;ticos. Outro exemplo pr&aacute;tico desse maior altru&iacute;smo entre aqueles que t&ecirc;m genes em comum &eacute; a taxa de homic&iacute;dios entre aparentados. Um ambientalista, que negasse a exist&ecirc;ncia da natureza humana, poderia dizer que os homic&iacute;dios cometidos dentro de casa ocorrem por fatores ambientais somente. Com certeza, n&atilde;o consideraria as vari&aacute;veis parente e agregado como importantes, porque focaria a resposta somente na intensidade e freq&uuml;&ecirc;ncia das intera&ccedil;&otilde;es. </p>
		
		<p>Nessa perspectiva, seria de esperar que os homic&iacute;dios cometidos dentro de casa ocorressem com a mesma taxa ou taxa parecida nas duas vari&aacute;veis acima. Mas, comparadas as incid&ecirc;ncias de homic&iacute;dios entre pessoas que moram na mesma casa, aparentados ou n&atilde;o, &eacute; gritante a maior incid&ecirc;ncia entre familiares que n&atilde;o compartilham genes ou com baixo coeficiente de parentesco, justamente o que seria de se esperar como resposta de algu&eacute;m familiar com o conceito de kin selection. </p>
		
		<p>Outra hip&oacute;tese &eacute; que a evolu&ccedil;&atilde;o de algum tipo de altru&iacute;smo fora da rela&ccedil;&atilde;o de parentesco &eacute; sempre limitada e, basicamente, ocorre quando o custo do ato altru&iacute;sta &eacute; baixo ou quando o vizinho m&eacute;dio n&atilde;o &eacute; muito distante do altru&iacute;sta em termos gen&eacute;ticos. Essa &uacute;ltima &eacute; uma condi&ccedil;&atilde;o existente no EEA. Os agrupamentos de ca&ccedil;adores e coletores viviam em pequenos grupos, compostos em grande parte por indiv&iacute;duos aparentados. Na sociedade primitiva, as rela&ccedil;&otilde;es sociais eram determinadas, principalmente, pelas rela&ccedil;&otilde;es de parentesco e a despeito de particularidades de cada uma dessas coletividades pr&eacute;-hist&oacute;ricas, a sele&ccedil;&atilde;o do altru&iacute;smo pelo parentesco &eacute; recorrente em todas elas: &eacute; um fen&ocirc;meno universal. </p>
		
		<p>Essa tend&ecirc;ncia do parente ser altru&iacute;sta com outro parente pode ser exemplificada por uma s&eacute;rie de regras legais. S&atilde;o exemplos do que estamos falando, a proibi&ccedil;&atilde;o da m&atilde;e testemunhar a favor do filho, p. ex ou da limita&ccedil;&atilde;o do dever de prestar alimentos aos parentes diretos e consang&uuml;&iacute;neos. A ordem dos herdeiros que v&atilde;o receber a heran&ccedil;a segue exatamente o coeficiente de parentesco: primeiro os descendentes, depois os colaterais. Num caso e noutro, a exist&ecirc;ncia de um parente mais pr&oacute;ximo geneticamente exclui da heran&ccedil;a os mais distantes. </p>
		
		<p>Altru&iacute;smo Rec&iacute;proco. Embora o modelo da kin selection possa ter elevado poder explicativo, ele n&atilde;o basta para explicar o comportamento social dos seres humanos, que envolvem atos cooperativos fora do c&iacute;rculo familiar. Num artigo altamente intuitivo e fundado exclusivamente em trabalho de campo de terceiros, Robert Trivers, explicou, a partir da observa&ccedil;&atilde;o da natureza, como pode evoluir o altru&iacute;smo entre n&atilde;o aparentados e at&eacute; entre indiv&iacute;duos de esp&eacute;cies diferentes. </p>
		
		<p>Sob certas condi&ccedil;&otilde;es, a sele&ccedil;&atilde;o natural favorece comportamentos altru&iacute;stas, porque beneficia os organismos que o praticam. Trivers argumenta que a reciprocidade est&aacute; no centro do altru&iacute;smo. Justamente por isso, chamou seu artigo de A Evolu&ccedil;&atilde;o do Altru&iacute;smo Rec&iacute;proco. Os benef&iacute;cios da reciprocidade dependem da propor&ccedil;&atilde;o desigual entre custos e benef&iacute;cios do ato altru&iacute;sta, isto &eacute;, o beneficio para quem recebe o altru&iacute;smo &eacute; maior do que o custo do ato para quem o pratica. </p>
		
		<p>Situa&ccedil;&otilde;es de altru&iacute;smo s&atilde;o justamente essas situa&ccedil;&otilde;es em que h&aacute; uma disparidade de custos e benef&iacute;cios. Consideradas ent&atilde;o as situa&ccedil;&otilde;es de altru&iacute;smo podem supor que as chances para a sele&ccedil;&atilde;o do altru&iacute;smo rec&iacute;proco ser&atilde;o maiores quando (1) houver muitas situa&ccedil;&otilde;es de altru&iacute;smo durante o tempo de vida dos altru&iacute;stas; (2) um dado altru&iacute;sta interage repetidamente com um pequeno n&uacute;mero de indiv&iacute;duos; e (3) pares de altru&iacute;stas est&atilde;o simetricamente expostos a situa&ccedil;&otilde;es de altru&iacute;smo, de tal maneira que os dois s&atilde;o capazes de propiciar benef&iacute;cios equivalentes um ao outro, a um custo semelhante. Em outras palavras, deve haver uma baixa hierarquiza&ccedil;&atilde;o entre os indiv&iacute;duos do grupo. </p>
		
		<p>Essas tr&ecirc;s condi&ccedil;&otilde;es existiam em nosso ambiente ancestral, quando j&aacute; t&iacute;nhamos uma vida razoavelmente longa, baixa dispers&atilde;o populacional e grande depend&ecirc;ncia m&uacute;tua entre os indiv&iacute;duos, na defesa contra predadores p.ex., o que equivale dizer que as situa&ccedil;&otilde;es de altru&iacute;smo ocorriam freq&uuml;entemente. O cuidado parental &eacute; uma forma de altru&iacute;smo rec&iacute;proco. A grande assimetria entre os deveres de pais e filhos indica a for&ccedil;a da sele&ccedil;&atilde;o pelo parentesco, por&eacute;m esta n&atilde;o explica integralmente o altru&iacute;smo em fam&iacute;lia, porque os pais fazem retalia&ccedil;&otilde;es contra os filhos, se esses falham no dever de reciprocidade. </p>
		
		<p>Sem d&uacute;vida, o modelo de Hamilton se funda no fato de que os custos e benef&iacute;cios s&atilde;o uma fun&ccedil;&atilde;o do coeficiente de parentesco e n&atilde;o cogitou a interrup&ccedil;&atilde;o do fluxo de altru&iacute;smo por aus&ecirc;ncia de reciprocidade. Aqui, vamos voltar para a minha &aacute;rea de forma&ccedil;&atilde;o, o direito. O pai pode deserdar o filho, quando esse atenta contra a vida paterna, ou faz algo muito grave ao pai. Os pais tamb&eacute;m podem se exonerar do pagamento de pens&atilde;o ao filho maior de idade que cursa o n&iacute;vel superior, em casos de seguidas reprova&ccedil;&otilde;es ou baixo desempenho acad&ecirc;mico. </p>
		
		<p>O altru&iacute;smo rec&iacute;proco tem &oacute;bvia liga&ccedil;&atilde;o com a idade dos envolvidos. Se os custos e benef&iacute;cios se medem por novas c&oacute;pias de genes que s&atilde;o mandados para a gera&ccedil;&atilde;o seguinte, o per&iacute;odo de fertilidade influi no valor dos atos altru&iacute;stas. </p>
		
		<p>Durante a inf&acirc;ncia, o custo dos atos altru&iacute;stas para os nossos pais &eacute; baixo e os investimentos que recebemos s&atilde;o altamente ben&eacute;ficos, porque ainda n&atilde;o atingimos a maturidade sexual. Nessa hip&oacute;tese, o altru&iacute;smo &eacute; bastante prov&aacute;vel. </p>
		
		<p>Mas a situa&ccedil;&atilde;o se inverte quando temos que cuidar de nossos pais, pois a&iacute;, n&oacute;s estaremos em nosso auge reprodutivo, enquanto eles j&aacute; n&atilde;o mais podem se reproduzir. Nessa hip&oacute;tese, as chances de deser&ccedil;&atilde;o s&atilde;o imensas, porque o custo gerado no auge do per&iacute;odo reprodutivo do altru&iacute;sta &eacute; alto, enquanto que o benef&iacute;cio para quem recebe &eacute; muito baixo. Da&iacute; o imenso abandono dos idosos ainda hoje. </p>
		
		<p>Os ca&ccedil;adores e coletores viviam em pequenos grupos de cerca de 50 a 150 indiv&iacute;duos, o que possibilitou, n&atilde;o somente muitas oportunidades para praticar o altru&iacute;smo, como tamb&eacute;m que as rela&ccedil;&otilde;es se circunscrevam a poucos indiv&iacute;duos. </p>
		
		<p>Nas pequenas comunidades, ainda hoje, h&aacute; mais altru&iacute;smo do que nas grandes cidades onde ningu&eacute;m se conhece. Com certeza, n&atilde;o &eacute; porque as pessoas das cidades pequenas s&atilde;o mais bondosas que as da cidade grande; &eacute; porque a chance de haver novas situa&ccedil;&otilde;es de altru&iacute;smo &eacute; muito mais prov&aacute;vel em comunidades menores. </p>
		
		<p>Nesses pequenos bandos domin&acirc;ncia hier&aacute;rquica era baixa. Os combates intragrupos e a uni&atilde;o dos parentes na briga, p.ex., minimizaram a assimetria de domina&ccedil;&atilde;o. A inven&ccedil;&atilde;o e utiliza&ccedil;&atilde;o de instrumentos diminu&iacute;ram ainda mais a vantagem do mais forte. David venceu Golias usando um bodoque. </p>
		
		<p>Papel relevante no altru&iacute;smo humano &eacute; desempenhado pelos desertores, aqueles que n&atilde;o retribuem os atos altru&iacute;stas. Quando nenhum pagamento &eacute; feito, ocorre a deser&ccedil;&atilde;o grosseira e certamente a sele&ccedil;&atilde;o natural favorecer&aacute; a pronta discrimina&ccedil;&atilde;o contra os desertores grosseiros. A trai&ccedil;&atilde;o sutil envolve a reciprocidade, mas sempre em quantidade menor que a devida. Nesse caso, o altru&iacute;sta ainda se beneficia da rela&ccedil;&atilde;o, mas n&atilde;o o tanto que se beneficiaria se a rela&ccedil;&atilde;o fosse eq&uuml;itativa. </p>
		
		<p>O longo tempo de vida gera uma enorme quantidade de situa&ccedil;&otilde;es de altru&iacute;smo que envolve a troca de atos com valores diferentes. Essa complexidade dificulta o balan&ccedil;o de cada uma de nossas rela&ccedil;&otilde;es. Se h&aacute; desequil&iacute;brios, &eacute; preciso ver se se devem ao acaso ou se resultam de uma deser&ccedil;&atilde;o em pequena escala. Feito tudo isso, ainda temos que avaliar custos e benef&iacute;cios do rompimento, para ent&atilde;o decidir fazer alguma coisa. </p>
		
		<p>De qualquer forma, o rompimento vai significar a perda total da reciprocidade. Trivers (1971) sustenta que &eacute; a sutileza da discrimina&ccedil;&atilde;o necess&aacute;ria para detectar esta forma de trai&ccedil;&atilde;o e sinuca de bico que essa situa&ccedil;&atilde;o causa ao altru&iacute;sta que torna a forma sutil de deser&ccedil;&atilde;o adaptativa (p. 47). </p>
		
		<p>Existe uma tend&ecirc;ncia humana de fazer pequenos grupos e nesses grupos intensificar os atos altru&iacute;stas, compensando a perda de outros eventuais parceiros fora do grupo. A tend&ecirc;ncia a ser mais altru&iacute;sta com pessoas de nosso subgrupo do que com os membros de outro subgrupo &eacute; not&oacute;ria. Torcidas uniformizadas, escolas de samba, universidades etc. s&atilde;o provas suficientes. Dentro de um pequeno grupo, fica mais f&aacute;cil lidar com a trai&ccedil;&atilde;o sutil, tentando direcion&aacute;-la para o caminho do equil&iacute;brio ou simplesmente juntar-se a outro subgrupo. </p>
		
		<p>Trivers imaginou que o altru&iacute;smo era fundado num complexo sistema psicol&oacute;gico. Para ele a mente humana funciona atrav&eacute;s da atua&ccedil;&atilde;o conjugada de m&oacute;dulos com fun&ccedil;&otilde;es espec&iacute;ficas. A despeito da aus&ecirc;ncia de evid&ecirc;ncias gen&eacute;ticas ou de provas diretas do grau de altru&iacute;smo rec&iacute;proco, a universalidade e a import&acirc;ncia cotidiana do altru&iacute;smo hoje fizeram com que Trivers achasse razo&aacute;vel que o altru&iacute;smo fosse importante na evolu&ccedil;&atilde;o humana recente e que as disposi&ccedil;&otilde;es emocionais, que afetam o comportamento altru&iacute;sta t&ecirc;m importantes componentes gen&eacute;ticos. Esse argumento, uma vez adotado, permite previs&otilde;es: </p>
		
		<p>a) um sistema de regula&ccedil;&atilde;o complexo – a deser&ccedil;&atilde;o sutil se traduz em vantagens reprodutivas para quem a adota, gerando instabilidade no sistema de altru&iacute;smo. A dificuldade de detectar o desertor sutil cria uma corrida armamentista entre a malandragem cada vez mais sutil e um sistema cada vez mais apurado para detectar malandro. Dadas essas condi&ccedil;&otilde;es, a sele&ccedil;&atilde;o natural favorecer&aacute; no indiv&iacute;duo um complexo mecanismo psicol&oacute;gico para regular as pr&oacute;prias tend&ecirc;ncias ego&iacute;stas e altru&iacute;stas e responder &agrave; essas tend&ecirc;ncias nos outros. O sistema dever&aacute; permitir colher os benef&iacute;cios do altru&iacute;smo rec&iacute;proco e, ao mesmo tempo, proteger o indiv&iacute;duo contra a trai&ccedil;&atilde;o e faze-lo adotar as formas de trai&ccedil;&atilde;o que forem adaptativas. Por isso, os indiv&iacute;duos n&atilde;o se dividem entre altru&iacute;stas e desertores, mas no grau de altru&iacute;smo que exibem e sob quais condi&ccedil;&otilde;es eles trair&atilde;o. Basta que a gente fa&ccedil;a uma breve reflex&atilde;o para sabermos o qu&atilde;o verdadeira &eacute; essa constata&ccedil;&atilde;o; </p>
		
		<p>b) amizade e emo&ccedil;&otilde;es de gostar e n&atilde;o gostar dos outros – a tend&ecirc;ncia de gostar dos outros, formar amizades e agir altruisticamente em rela&ccedil;&atilde;o aos nossos amigos e a quem gostamos ser&atilde;o selecionados, porque fornecem recompensas imediatas, motivando os atos altru&iacute;stas e a forma&ccedil;&atilde;o de parcerias. A sele&ccedil;&atilde;o favorecer&aacute; um sistema no qual essas tend&ecirc;ncias s&atilde;o sens&iacute;veis &agrave;s tend&ecirc;ncias altru&iacute;stas do indiv&iacute;duo de quem se gosta. Em outras palavras, a sele&ccedil;&atilde;o favorecer&aacute; gostar daqueles que s&atilde;o altru&iacute;stas. Evidencias indicam que em todos os grupos &eacute; mais comum o altru&iacute;smo entre amigos que entre neutros. A tend&ecirc;ncia de altru&iacute;smo entre amigos &eacute; t&atilde;o poderosa que a lei n&atilde;o aceita o testemunho de amigos do acusado; </p>
		
		<p>c) agress&atilde;o moralista – se somos selecionados para sermos altru&iacute;stas e muitas vezes essa tend&ecirc;ncia nos fragiliza diante da seletividade da deser&ccedil;&atilde;o sutil, press&otilde;es seletivas para um mecanismo de prote&ccedil;&atilde;o podem ser esperadas. Nesse contexto, esse mecanismo foi selecionado para: i) conter a tend&ecirc;ncia de altru&iacute;smo na aus&ecirc;ncia de reciprocidade; ii) educar o desertor, mostrando-lhe os preju&iacute;zos potenciais da aus&ecirc;ncia de reciprocidade e iii) em casos extremos, machucar, matar ou ostracizar o faltoso. </p>
		
		<p>Muitos dos conflitos humanos surgem da aus&ecirc;ncia de reciprocidade. A necessidade de sinaliza&ccedil;&atilde;o faz com que muitas vezes a agress&atilde;o seja desproporcional &agrave; ofensa. Criamos um sistema complexo de justi&ccedil;a, para canalizar a tend&ecirc;ncia agredir por falta de reciprocidade; </p>
		
		<p>d)gratid&atilde;o, simpatia, e a propor&ccedil;&atilde;o de custos e benef&iacute;cios de um ato altru&iacute;sta – se a rela&ccedil;&atilde;o custo e benef&iacute;cio de um ato altru&iacute;sta &eacute; importante para determinar a adaptatividade do altru&iacute;smo rec&iacute;proco, nossas emo&ccedil;&otilde;es far&atilde;o com que haja uma sensibilidade para essa propor&ccedil;&atilde;o quando dermos &iacute;nicio ao altru&iacute;smo ou decidimos se e em que medida vamos retribuir. A gratid&atilde;o foi selecionada para modular a resposta aos atos altru&iacute;stas, enquanto que a simpatia foi selecionada para darmos o primeiro passo nas rela&ccedil;&otilde;es altru&iacute;stas; </p>
		
		<p>e)culpa e altru&iacute;smo reparativo – como a trai&ccedil;&atilde;o tem uma alta probabilidade de ser descoberta, um mecanismo psicol&oacute;gico de culpa pode ter sido selecionado para evitar que novas trai&ccedil;&otilde;es ocorram no futuro e para motivar o traidor sutil a reparar o mal causado por sua conduta, o que evidentemente dificulta a interrup&ccedil;&atilde;o do fluxo de atos altru&iacute;stas para ele, significando uma vantagem; </p>
		
		<p>f) trai&ccedil;&atilde;o sutil: a evolu&ccedil;&atilde;o da m&iacute;mica – todo esse complexo sistema de regula&ccedil;&atilde;o de altru&iacute;smo pode ser manipulado a favor do desertor sutil, tornando a m&iacute;mica dos tra&ccedil;os acima uma vantagem. De fato, podem ser simuladas a gratid&atilde;o, a simpatia, a amizade, a agress&atilde;o moralista etc de forma a obter altru&iacute;smo verdadeiro sem reciprocidade proporcional e justa; </p>
		
		<p>g) Mecanismos de defesa contra a trai&ccedil;&atilde;o sutil – a sele&ccedil;&atilde;o, na corrida armamentista contra o traidor sutil, deve ter operado a favor daqueles indiv&iacute;duos mais desconfiados, com elevada capacidade de suspei&ccedil;&atilde;o dos comportamentos fakes adotados pelos traidores sutis. &Eacute; importante considerar os motivos dos atos altru&iacute;stas, como a culpa reparativa feita sem um profundo arrependimento, que coloca em suspeita o “altru&iacute;sta arrependido”. A reputa&ccedil;&atilde;o dos indiv&iacute;duos que iniciam os atos altru&iacute;stas influi na maneira como esses atos s&atilde;o recebidos e como ser&atilde;o retribu&iacute;dos; </p>
		
		<p>h) Estabelecimento de parcerias altru&iacute;stas – a sele&ccedil;&atilde;o natural pode ter agido para nos dotar de mecanismos dedicados a iniciar novas parcerias. Se respondermos aos gestos de altru&iacute;smo inicial com amizade, a for&ccedil;a agiu para selecionar altru&iacute;smo entre desconhecidos, o que se verifica da viv&ecirc;ncia di&aacute;ria, quando tratamos bem as pessoas estranhas para sermos bem atendidos p. ex. Muitas vezes, como o altru&iacute;smo dos amigos j&aacute; &eacute; garantido, somos mais legais com estranhos, com a pronta resposta do ci&uacute;me e da agress&atilde;o moralista do amigo; </p>
		
		<p>i) Intera&ccedil;&otilde;es multilaterais – a sele&ccedil;&atilde;o pode ter favorecido tamb&eacute;m as rela&ccedil;&otilde;es com muitos atores, agindo fortemente para favorecer o aprendizado das tend&ecirc;ncias altru&iacute;stas, atrav&eacute;s de informa&ccedil;&otilde;es de terceiros e contando com outros membros do grupo para agir contra o desertor. Esta combina&ccedil;&atilde;o permite um altru&iacute;smo generalizado entre dois indiv&iacute;duos de um grupo, que agir&aacute; contra o faltoso. A evolu&ccedil;&atilde;o tamb&eacute;m parece ter favorecido regras de reciprocidade porque as muitas intera&ccedil;&otilde;es de cada indiv&iacute;duo tornam dif&iacute;cil uma contabilidade individualizada e confi&aacute;vel das rela&ccedil;&otilde;es com cada interlocutor. </p>
		
		<p>Conflito de Parentela. Trivers, a partir da id&eacute;ia de m&uacute;tua depend&ecirc;ncia e de altru&iacute;smo rec&iacute;proco, escreveu um artigo em 1974, que chamou de conflito de parentela, que abarca todas as instabilidades pressupostas na rela&ccedil;&atilde;o de sustento da prole, decorrentes das diversas intera&ccedil;&otilde;es entre os atores envolvidos no referido empreendimento, em especial dos geneficamente vinculados. </p>
		
		<p>Os conflitos ocorrem, fundamentalmente, porque cada um dos indiv&iacute;duos est&aacute; interessado antes da mais nada no seu pr&oacute;prio sucesso reprodutivo e age para maximizar seus ganhos gen&eacute;ticos individuais, ainda que mediante a coopera&ccedil;&atilde;o em alguns momentos. Para Trivers uma vez que se imagina os filhos como atores nesta intera&ccedil;&atilde;o, ent&atilde;o o conflito deve ser presumido(...) o filho tentando desde muito cedo maximizar seu sucesso reprodutivo presumivelmente quereria mais investimento do que o parental &eacute; selecionado para dar. (1974, p. 249). </p>
		
		<p>Em esp&eacute;cies como a nossa, existe a necessidade de intenso e duradouro cuidado dos pais com a prole, chamado de investimento parental, definido como qualquer coisa feita pelo parental que aumente a chance de sobreviv&ecirc;ncia de um filho, em detrimento de sua condi&ccedil;&atilde;o de investir em outro filho. </p>
		
		<p>Embora os interesses dos indiv&iacute;duos geneticamente pr&oacute;ximos sejam em grande parte coincidentes, &eacute; ineg&aacute;vel que as posi&ccedil;&otilde;es s&atilde;o antag&ocirc;nicas: de um lado, os pais (ou quem os substituem, desde que geneticamente pr&oacute;ximos) querendo dar o m&iacute;nimo poss&iacute;vel, a fim de maximizar o interesse reprodutivo deles pr&oacute;prios, consistente na possibilidade de terem mais filhos, com os recursos que disp&otilde;em. De outro lado, o filho ou filhos que individualmente pretendem maximizar as suas pr&oacute;prias chances de reprodu&ccedil;&atilde;o, obtendo o m&aacute;ximo de recursos poss&iacute;vel, tentando oferecer o m&iacute;nimo de obriga&ccedil;&otilde;es em troca, O conflito parental n&atilde;o se circunscreve &agrave; quantidade rotineira de investimento parental; estende-se &agrave; efetiva dura&ccedil;&atilde;o. O conflito &eacute; mais prov&aacute;vel no final da s&eacute;rie, quando o filho j&aacute; pode se virar sozinho e deseja investimento, a fim de ver minguados os recursos dispon&iacute;veis para os irm&atilde;os, enquanto que os parentais querem encerrar o quanto antes. </p>
		
		<p>A cria&ccedil;&atilde;o dos filhos humanos gera ainda uma depend&ecirc;ncia m&uacute;tua, que propiciou o surgimento do altru&iacute;smo rec&iacute;proco em nossa esp&eacute;cie, como vimos acima. Mas a instabilidade natural do altru&iacute;smo rec&iacute;proco, do qual o investimento parental &eacute; um exemplo (Trivers 1971, p&aacute;g. 45), gera conflitos psicol&oacute;gicos para seus participantes. Os atos altru&iacute;stas que os pais (ou quem lhes fa&ccedil;am as vezes) praticam em dire&ccedil;&atilde;o aos filhos (ou quem lhes tome as vezes) devem ser retribu&iacute;dos sob pena de despertarem a agress&atilde;o moralista e o controle de reciprocidade com a ajuda de outras pessoas do grupo. </p>
		
		<p>O sistema resultante pode ser visto nas pesquisas de etnografia que apontam tabus e rituais que imp&otilde;em uma s&eacute;rie de comportamentos esperados e severamente exigidos do filho ao longo do tempo, a fim de que se compense o fluxo dos atos altru&iacute;stas dos pais. O tempo que medeia o fim do per&iacute;odo de investimento parental e o in&iacute;cio de retorno do altru&iacute;smo para os investidores torna o conflito particularmente prov&aacute;vel, quer porque os juros s&atilde;o altos, quer pela aus&ecirc;ncia de possibilidade de retalia&ccedil;&atilde;o do idoso, que em breve vai morrer, quer pelo pequeno benef&iacute;cio que experimenta em face do final do per&iacute;odo reprodutivo. </p>
		
		<p>As rever&ecirc;ncias s&atilde;o exigidas justamente perto da maturidade sexual de quem as deve e j&aacute; no final da fase reprodutiva de quem &eacute; credor, ao contr&aacute;rio do que sucede inicialmente com o investimento, quando importa em um baixo custo para os pais e em alto benef&iacute;cio para os filhos (Trivers, 1971). Podemos concluir que o pagamento da reciprocidade deve ser feito, portanto, quando o beneficio do investimento parental j&aacute; diminuiu para o destinat&aacute;rio e quando o custo da reciprocidade tende a aumentar, na medida em que a maturidade sexual se aproxima. </p>
		
		<p>Al&eacute;m de encarecer relativamente o custo dos atos de reciprocidade altru&iacute;sta, para quem os presta, a situa&ccedil;&atilde;o n&atilde;o melhora grande coisa para quem recebe, em termos de benef&iacute;cio, porque chega quando j&aacute; n&atilde;o mais existe chance de aumento do sucesso reprodutivo. Dada nossa suscetibilidade &agrave; propor&ccedil;&atilde;o de custos e benef&iacute;cios, o progn&oacute;stico &eacute; bastante desfavor&aacute;vel para um bom desfecho da rela&ccedil;&atilde;o. </p>
		
		<p>Tamb&eacute;m est&atilde;o embutidos no conflito de parental a disc&oacute;rdia entre os s&oacute;cios, respons&aacute;veis pelo investimento, na medida em que esses tamb&eacute;m t&ecirc;m interesses antag&ocirc;nicos, que decorrem da assimetria das estrat&eacute;gias sexuais dos homens e das mulheres. O s&oacute;cio quer ter o m&aacute;ximo de filhos poss&iacute;veis, investindo em cada um (com a mesma mulher ou com outras) o m&iacute;nimo indispens&aacute;vel para assegurar a si pr&oacute;prio o m&aacute;ximo de sucesso reprodutivo. A mulher, por outro lado, quer que o marido invista o m&aacute;ximo nos filhos que tem com ela, diminuindo os recursos dispon&iacute;veis para incurs&otilde;es extraconjugais, que afastam recursos dos filhos que carregam os genes dela. </p>
		
		<p>Sele&ccedil;&atilde;o Sexual. </p>
		
		<p>Darwin identificou que a escolha das f&ecirc;meas, de alguma forma influenciou a evolu&ccedil;&atilde;o de caracter&iacute;sticas nos machos, como a cauda do pav&atilde;o ou o canto dos p&aacute;ssaros, p.ex. Tamb&eacute;m creditou alguns dos exageros nos machos a um conflito de for&ccedil;a entre eles, para garantir oportunidades de acasalamento: the winner takes it all. Sele&ccedil;&atilde;o sexual e sele&ccedil;&atilde;o natural formam os motores do paradigma darwiniano. Isso equivale dizer que tamb&eacute;m na sele&ccedil;&atilde;o sexual as estrat&eacute;gias s&atilde;o maximizadoras de fitness, isto &eacute;, ser&atilde;o adotadas aquelas estrat&eacute;gias mais eficientes para a eterna tarefa de passar genes adiante. </p>
		
		<p>Mas a sele&ccedil;&atilde;o sexual n&atilde;o opera somente no corpo e no comportamento dos machos. Sem d&uacute;vida, a reprodu&ccedil;&atilde;o sexual propicia uma for&ccedil;a seletiva que opera em ambos os sexos, influenciando a morfologia e o comportamento dos animas. A sele&ccedil;&atilde;o sexual envolve as opera&ccedil;&otilde;es de encontrar um c&ocirc;njuge, julgar sua adequa&ccedil;&atilde;o e influenciar o julgamento no mesmo sentido. </p>
		
		<p>A sele&ccedil;&atilde;o sexual opera efeitos intra-sexuais e extra-sexuais. No primeiro caso, as for&ccedil;as seletivas agir&atilde;o de forma a priorizar algumas vantagens entre os membros do mesmo sexo e no segundo, os fatores de escolha de um sexo exercem for&ccedil;a seletiva em caracter&iacute;sticas ostentadas pelos membros do outro sexo. </p>
		
		<p>A sele&ccedil;&atilde;o intra-sexual provoca as famosas corridas armamentistas entre os exageros das caracter&iacute;sticas. Se a for&ccedil;a f&iacute;sica &eacute; um fator decisivo no resultado da luta pelo sexo, &eacute; de se esperar que os machos maiores se reproduzir&atilde;o mais que os menores e o tamanho nos machos aumentar&aacute; muito mais que nas f&ecirc;meas, que n&atilde;o conflitam fisicamente pelas oportunidades de reprodu&ccedil;&atilde;o. Da&iacute; que o fen&ocirc;meno do dimorfismo sexual existente entre muitos animais – n&oacute;s inclusive – em que os machos s&atilde;o mais de vinte por cento maiores que as f&ecirc;meas. O conflito entre os machos tamb&eacute;m levou ao desenvolvimento de enormes equipamentos de guerra, como os enormes chifres de alce. </p>
		
		<p>A id&eacute;ia de que, ao longo do tempo, as escolhas das f&ecirc;meas causaram grandes modifica&ccedil;&otilde;es nos machos &eacute; a id&eacute;ia b&aacute;sica de sele&ccedil;&atilde;o inter-sexual. De fato, uma observa&ccedil;&atilde;o cuidadosa da natureza tem mostrado que os exageros dos machos, sem um m&iacute;nimo de fun&ccedil;&atilde;o pr&aacute;tica, devem-se &agrave;s escolhas das f&ecirc;meas. O processo &eacute; interativo. Mais desejo das f&ecirc;meas causa mais tra&ccedil;os procurados. A cada gera&ccedil;&atilde;o um pouco mais de exagero ou energia nesse tra&ccedil;o pode significar ser mais valorizado pela f&ecirc;mea, que leva a novo incremento de energia no macho e assim sucessivamente. </p>
		
		<p>&Eacute; uma disputa foge do controle e somente &eacute; limitada por mecanismos de sele&ccedil;&atilde;o natural. Chega um momento em que o tra&ccedil;o aumenta tanto que os indiv&iacute;duos que o trazem n&atilde;o conseguem boas chances de se reproduzir, porque n&atilde;o conseguem sobreviver. As caracter&iacute;sticas exageradas ou os tornam presas f&aacute;ceis e preferidas (o tigre, como as f&ecirc;meas, prefere o pav&atilde;o com a maior cauda) ou porque o custo energ&eacute;tico para manter os adornos &eacute; impag&aacute;vel. </p>
		
		<p>Geoffrey Miller credita o desproporcional aumento do c&eacute;rebro humano &agrave; sele&ccedil;&atilde;o sexual das f&ecirc;meas. Os machos que o detinham maior c&eacute;rebro eram mais bem sucedidos, ecologicamente falando, porque eram criativos, sabiam usar melhor as ferramentas, conseguiam entender melhor as complexas rela&ccedil;&otilde;es sociais e por isso adquiriam melhor status, permitindo mais acasalamentos e herdeiros. As f&ecirc;meas desejam nos machos, aquilo que acham que outras f&ecirc;meas v&atilde;o desejar em seus filhos. Mas se nosso c&eacute;rebro fosse maior, a sele&ccedil;&atilde;o natural passaria a agir para reduzir o seu tamanho. </p>
		
		<p>As f&ecirc;meas n&atilde;o escolhem por escolher. De alguma forma, elas est&atilde;o avaliando os genes que formam o indiv&iacute;duo eleito. A reprodu&ccedil;&atilde;o sexual imp&otilde;e que o indiv&iacute;duo escolhido para a reprodu&ccedil;&atilde;o ostente uma boa qualidade gen&eacute;tica. </p>
		
		<p>Quando as mulheres escolhem, buscam qualidades no homem que acredita poder significar uma vantagem para a prole, significando, pois uma vantagem para ela. </p>
		
		<p>Quando as f&ecirc;meas valorizam dadas caracter&iacute;sticas f&iacute;sicas nos machos, como a cauda do pav&atilde;o ou a qualidade da pelo no rosto de um homem; ou quando valorizam determinados comportamentos custosos, como os cantos extremamente elaborados, exibi&ccedil;&otilde;es perigosas, ou ainda o lek &eacute; que essas caracter&iacute;sticas indicam bons genes. </p>
		
		<p>Dito de outra forma, mulheres procuram bons fen&oacute;tipos porque estes indicam bons gen&oacute;tipos. No caso da cauda do pav&atilde;o e da qualidade da pele no rosto &eacute; que estes tra&ccedil;os indicam a aus&ecirc;ncia de parasitas ou infec&ccedil;&otilde;es. Alguns estudos indicam que em popula&ccedil;&otilde;es mais infestadas de parasitas &eacute; que surgem os indiv&iacute;duos com maiores caudas. O bom gosto esconde o bom senso. </p>
		
		<p>Os comportamentos custosos, cantos e exibi&ccedil;&otilde;es sexuais, indicam que h&aacute; excedente de recursos ou energia. Se os recursos s&atilde;o limitados, &eacute; uma indica&ccedil;&atilde;o confi&aacute;vel de bons genes se um indiv&iacute;duo possui mais que os outros. </p>
		
		<p>Quando os homens ostentam castelos e carros car&iacute;ssimos e entram em competi&ccedil;&otilde;es malucas por status, eles est&atilde;o sinalizando para as mulheres que seus recursos s&atilde;o tamanhos que mesmo desperdi&ccedil;ando ainda h&aacute; muito para todas. </p>
		
		<p>Ainda como comportamento indicador de bons genes est&aacute; o lek. Alguns machos dominam certos tipos de territ&oacute;rios que s&atilde;o os locais preferidos pelas f&ecirc;meas para reprodu&ccedil;&atilde;o. O simples fato de deter um territ&oacute;rio aben&ccedil;oado pelas f&ecirc;meas j&aacute; &eacute; uma sinaliza&ccedil;&atilde;o de bons genes, porque se esses points s&atilde;o os que pegam, evidentemente que haver&aacute; disputa por eles. Os le&otilde;es marinhos se reproduzem quando as f&ecirc;meas v&atilde;o &agrave;s poucas praias dispon&iacute;veis, durante o curt&iacute;ssimo ver&atilde;o do p&oacute;lo norte. Os machos, pouco antes da chegada das f&ecirc;meas promovem sangrentas disputas para dominar o peda&ccedil;o, mas o vencedor ter&aacute; todas as f&ecirc;meas s&oacute; para ele. Entre os humanos, os ricos praticam o lek em seus iates, nightclubs com espa&ccedil;os prive (todo mafioso que se preza tem o seu) e har&eacute;ns. A l&oacute;gica &eacute; exatamente a mesma. . O grau de escolha exibido por um indiv&iacute;duo tem a ver basicamente com a assimetria da c&eacute;lula sexual. Enquanto os &oacute;vulos s&atilde;o mais raros e imensamente maiores que os espermatoz&oacute;ides, estes s&atilde;o muito mais numerosos. Darwin j&aacute; havia notado que as f&ecirc;meas s&atilde;o, em geral, mais seletivas que os machos. Nos mam&iacute;feros, a situa&ccedil;&atilde;o se agrava, porque a f&ecirc;mea, al&eacute;m do esfor&ccedil;o celular, gasta enorme energia e tempo com a gesta&ccedil;&atilde;o e com o per&iacute;odo da inf&acirc;ncia, quando os filhotes dependem quase que exclusivamente da aten&ccedil;&atilde;o e do leite materno. Nos primatas em geral e nos humanos em particular, o per&iacute;odo de investimento parental &eacute; longo e este fato tem grandes conseq&uuml;&ecirc;ncias para os crit&eacute;rios de escolha de parceiros entre os sexos. </p>
		
		<p>Desta assimetria, em termos de investimento parental, decorrem as diferentes estrat&eacute;gias sexuais de homens e mulheres. Os homens que n&atilde;o precisam investir mais do que um espermatoz&oacute;ide e as mulheres que precisam ficar espertas com os easy riders. Os homens que topam qualquer parada e as mulheres que precisam ser restritivas. A sele&ccedil;&atilde;o agiu de forma a tornar as mulheres cada vez mais seletivas e os homens cada vez mais desertores sutis. </p>
		
		<p>Com certeza, em face do longo per&iacute;odo de investimento parental, as mulheres que n&atilde;o notaram os traidores sutis tiveram menos sucesso reprodutivo do que aquelas que souberam escolher melhor. Do ponto de vista do homem, a deser&ccedil;&atilde;o, em muitas hip&oacute;teses, &eacute; uma vantagem reprodutiva para o indiv&iacute;duo, ainda que &agrave;s custas da pobre mo&ccedil;a ing&ecirc;nua. </p>
		
		<p>A din&acirc;mica da evolu&ccedil;&atilde;o das estrat&eacute;gias sexuais &eacute; a mesma da evolu&ccedil;&atilde;o da trai&ccedil;&atilde;o sutil, quando o malando imita o altru&iacute;sta e o altru&iacute;sta usa todas as armas poss&iacute;veis para conter as tend&ecirc;ncias ego&iacute;stas do recebedor. De fato, se a maioria dos homens delatasse suas verdadeiras inten&ccedil;&otilde;es, a noite acabaria cedo para eles. </p>
		
		<p>Ao inv&eacute;s de falar a verdade, a melhor estrat&eacute;gia &eacute; imitar o que fazem os altru&iacute;stas. Por isso, ser gentil, abrir a porta do carro, pagar um jantar, sinalizar com relacionamento futuro s&atilde;o estrat&eacute;gias que imitam aquelas do bom mo&ccedil;o. </p>
		
		<p>O altru&iacute;sta tra&iacute;do, em intera&ccedil;&otilde;es multilaterais, pode lan&ccedil;ar m&atilde;o da ajuda dos outros membros do grupo para conter as tend&ecirc;ncias individuais de deser&ccedil;&atilde;o e at&eacute; para praticar a agress&atilde;o moralista. Nossa lei penal, mecanismo normativo comum nas intera&ccedil;&otilde;es multilaterais, pune o homem adulto que usando de sua maior experi&ecirc;ncia obt&eacute;m sexo de mo&ccedil;a honesta, com a promessa de casamento, tentando conter essa tend&ecirc;ncia de imita&ccedil;&atilde;o dos malandros. Uma das formas de evitar a cadeia &eacute; justamente casando-se com a mo&ccedil;a, com o que se restabelece o altru&iacute;smo rec&iacute;proco. </p>
		
		<p>Por outro lado, a sele&ccedil;&atilde;o favoreceu as mulheres que souberam escolher melhor seus parceiros, aquelas mais recatadas e que impunham aos pretendentes verdadeiras gincanas para obter o sexo, que somente era liberado quando as amarras do grupo j&aacute; se fechavam sobre o pretendente, em forma de casamento. Tamb&eacute;m aquelas que avaliaram o car&aacute;ter e o comportamento social antes da apar&ecirc;ncia e de outros sinais de bons genes tamb&eacute;m tiveram maior sucesso reprodutivo. </p>
		
		<p>Somos herdeiros dessa gente! </p>
		
		<p>A despropor&ccedil;&atilde;o de custos no investimento necess&aacute;rio ao sucesso da prole se agrava para as mulheres quando colocamos como custo a diferen&ccedil;a de tempo reprodutivo. Isso faz com que os homens valorizem mais fatores f&iacute;sicos das mulheres, porque estar&atilde;o sempre &agrave; procura de tra&ccedil;os que indiquem uma idade baixa, com um longo caminho reprodutivo e que as mulheres valorizem mais nos homens, caracter&iacute;sticas como o status e o potencial verdadeiro de investimento, capacidade financeira e moral. </p>
		
		<p>Os caracteres f&iacute;sicos nos fornecem as informa&ccedil;&otilde;es necess&aacute;rias para a escolha da m&atilde;e de nossos filhos, porque indicam a idade, fator crucial na reprodu&ccedil;&atilde;o, a sa&uacute;de, as condi&ccedil;&otilde;es de amamentar e carregar coisas, a poss&iacute;vel facilidade do parto etc. Padr&otilde;es inconscientes e universais guiam as escolhas de casamento e o fazem de uma maneira estruturada, sistem&aacute;tica. </p>
		
		<p>Os homens valorizam os tra&ccedil;os neot&ecirc;nicos nas mulheres: cabelos macios, olhos enormes, pupilas grandes, bochechas roli&ccedil;as, nariz pequeno, olhos azuis e cabelo louro. Neotenia &eacute; a reten&ccedil;&atilde;o, na fase adulta, de caracter&iacute;sticas de bebe. &Eacute;, digamos com uma liberdade po&eacute;tica, um truque da evolu&ccedil;&atilde;o, que por ser um processo sempre econ&ocirc;mico procura n&atilde;o inventar nada; apenas modificar o que j&aacute; existe. Basta uma pequena muta&ccedil;&atilde;o no gene que controla o desenvolvimento da caracter&iacute;stica para ele n&atilde;o se manifestar e pronto, a caracter&iacute;stica infantil se mant&eacute;m. </p>
		
		<p>Retardar caracter&iacute;sticas &eacute; biologicamente mais simples que fazer de novo e pode significar uma vantagem para os mutantes, que na fase adulta conservam os tra&ccedil;os de crian&ccedil;as, despertando o mesmo interesse e simpatia que os infantes. </p>
		
		<p>Porque o investimento parental &eacute; algo longo e dif&iacute;cil, os beb&ecirc;s (n&atilde;o somente humanos) s&atilde;o equipados com caracter&iacute;sticas que os tornam irresist&iacute;veis e que nos provocam sensa&ccedil;&otilde;es ternas. Jane Goodall diz que os chimpanz&eacute;s beb&ecirc;s ficam a salvo de agress&otilde;es, enquanto conservam um tufo de pelos brancos no rabo, sugerindo que funcionam como uma etiqueta para os adultos n&atilde;o machuc&aacute;-los. </p>
		
		<p>Como a idade da mulher &eacute; importante fator de sele&ccedil;&atilde;o de esposas, ela ser&aacute; tanto mais atraente quanto lembrar fei&ccedil;&otilde;es infantis. As mulheres bonitas, ent&atilde;o, s&atilde;o aquelas que conservam os tra&ccedil;os neot&ecirc;nicos. Mas se a neotenia resolve a beleza do rosto, o que a sele&ccedil;&atilde;o sexual valorizou para o corpo feminino. </p>
		
		<p>Aqui tamanho e propor&ccedil;&atilde;o falam alto. Seios fartos indicam boas possibilidades de amamenta&ccedil;&atilde;o. Pernas fortes e bem torneadas sinalizam for&ccedil;a para carregar a crian&ccedil;a, enquanto que uma boa propor&ccedil;&atilde;o entre cintura e quadril facilita o trabalho de parto. Resumindo, os homens avaliam positivamente uma mulher 90X60X90. 90 cm de busto, 60 cm de cintura e 90 cm de quadril. </p>
		
		<p>Se os homens selecionam priorizando os sinais f&iacute;sicos de uma &eacute;poca f&eacute;rtil e de uma facilidade na gravidez e na amamenta&ccedil;&atilde;o, as mulheres valorizam intensamente os homens bem posicionados na hierarquia social. Os primatas sociais normalmente apresentam ordem hier&aacute;rquica que acaba por se refletir no dom&iacute;nio de territ&oacute;rios, recursos, uso de ferramentas etc. Aqueles machos que detiverem maior n&iacute;vel de recursos ou mais for&ccedil;a f&iacute;sica ser&atilde;o mais valorizados, por aumentar as chances de sobreviv&ecirc;ncia e reprodu&ccedil;&atilde;o da prole. </p>
		
		<p>De posse dessas informa&ccedil;&otilde;es, vale a pena mencionar algumas palavras sobre as formas de casamento. As formas mais comuns de casamentos existentes entre os humanos s&atilde;o a monogamia e a poligamia. A poliandria, embora exista, est&aacute; restrita a um n&uacute;mero t&atilde;o pequeno que somente serve para confirmar a regra. </p>
		
		<p>Num regime de baixa dispers&atilde;o de f&ecirc;meas e agudas assimetrias de recursos entre os machos, exatamente como ocorreu com nossos antepassados ca&ccedil;adores e coletores do pleistoceno, as for&ccedil;as seletivas passam a favorecer a acumula&ccedil;&atilde;o de esposas. </p>
		
		<p>O limiar de poligamia pode ser explicado de maneira simples. Imagine uma popula&ccedil;&atilde;o com 60 homens, hierarquizados em grau de unidades de recurso suficientes para criar um filho. O mais rico tem 60 unidades, o segundo mais rico 59 unidades e assim por diante at&eacute; que o 60&ordm; mais pobre tem uma unidade. Pode interessar para uma mulher qualquer ser a segunda de homem que tem 60, dispondo de 30, se essa mulher tem &agrave; sua disposi&ccedil;&atilde;o homens com 15 recursos ou menos. </p>
		
		<p>Mas uma sociedade assim organizada, n&atilde;o interessa aos homens do grupo. Aos mais pobres n&atilde;o interessa porque eles se condenam ao apagamento gen&eacute;tico. Aos mais ricos n&atilde;o interessa a inseguran&ccedil;a social causada por jovens machos em busca de sexo. Como j&aacute; dissemos ali atr&aacute;s, podem ser formadas coaliz&otilde;es de combate para minimizar a assimetria de poder. Um dos tabus freudianos mostra como em algum lugar do passado era normal que os primatas mais jovens matassem os mais velhos para ficar com as mulheres, como ainda hoje fazem os babu&iacute;nos, quando os solteir&otilde;es conspiram para depor o macho alfa. </p>
		
		<p>A monogamia n&atilde;o surgiu de uma imposi&ccedil;&atilde;o das mulheres que se emanciparam do jugo masculino e puderam lhes impor, finalmente, a condena&ccedil;&atilde;o a ter uma s&oacute; mulher. N&atilde;o! Se dependesse das mulheres, os har&eacute;ns seriam mais comuns do que se imagina. Num estudo recent&iacute;ssimo, da &uacute;ltima Evolution and Human Behavior, duas antrop&oacute;logas americanas demonstraram que, em sociedades primitivas, as mulheres t&ecirc;m mais controle de recursos e mais for&ccedil;a pol&iacute;tica, justamente quando h&aacute; poligamia. As co esposas, face ao n&uacute;mero elevado de situa&ccedil;&otilde;es de altru&iacute;smo, acabam por desenvolver interessantes rela&ccedil;&otilde;es cooperativas, ampliando o poder das mulheres. Devemos lembrar que em regimes de poligamia, irm&atilde;s podem ser co esposas s&atilde;o irm&atilde;s, operando-se aqui o mecanismo da sele&ccedil;&atilde;o pelo parentesco. </p>
		
		<p>Se a evolu&ccedil;&atilde;o dos tra&ccedil;os sexuais dos homens direciona os tra&ccedil;os das mulheres e vice-versa, seria de se esperar que os homens estivessem mais preocupados com a obten&ccedil;&atilde;o de melhores posi&ccedil;&otilde;es na hierarquia social, atrav&eacute;s da obten&ccedil;&atilde;o de riqueza, ou dominar recursos do tipo lek ou atrav&eacute;s da for&ccedil;a f&iacute;sica, enquanto que as mulheres procurassem obter uma melhor apar&ecirc;ncia f&iacute;sica. </p>
		
		<p>Uma leitura atenta de consumidores de cirurgias pl&aacute;sticas, cosm&eacute;ticos, dietas etc aponta para uma participa&ccedil;&atilde;o muito maior das mulheres nesse mercado. Como as mulheres competem com outras mulheres por beleza, &eacute; justamente isso que dever&iacute;amos esperar. </p>
		
		<p>Vamos checar os homens. Como as mulheres valorizam os detentores de melhores posi&ccedil;&otilde;es sociais e recursos, podemos esperar que os homens disputem mais arduamente suas posi&ccedil;&otilde;es sociais e possam exibir mais suas condi&ccedil;&otilde;es de riqueza. Isso, de fato, acontece. Os homens se envolvem muito mais em competi&ccedil;&otilde;es de toda sorte e se envolvem em &aacute;reas mais competitivas, como cirurgia, esportes de luta, mercado financeiro etc... </p>
		
		<p>Encerrada essa fase, vamos tentar mostrar alguns trabalhos que t&ecirc;m sido feitos no ramo. Uma das caracter&iacute;sticas principais da analise biol&oacute;gica do comportamento humano &eacute; estabelecer as universalidades, isto &eacute;, comportamentos que ocorrem em praticamente todos os agrupamentos humanos. Tamb&eacute;m deve ser estabelecido um m&iacute;nimo de rela&ccedil;&atilde;o de causalidade entre as propens&otilde;es humanas e os comportamentos observados e testados. </p>
		
		<p>Dilema do Prisioneiro e Altru&iacute;smo Rec&iacute;proco em g&ecirc;meos MZ e DZ. </p>
		
		<p>Podemos deduzir dos modelos de Hamilton e Trivers que os parentes receber&atilde;o mais atos cooperativos do que os n&atilde;o parentes e que quanto maior o coeficiente de parentesco, maior ser&aacute; a probabilidade de serem adotados os atos altru&iacute;stas. </p>
		
		<p>O estudo que vamos apresentar se refere &agrave; coopera&ccedil;&atilde;o, deser&ccedil;&atilde;o e explora&ccedil;&atilde;o entre g&ecirc;meos MZ e DZ em jogos de Dilema do Prisioneiro, uma proposi&ccedil;&atilde;o cient&iacute;fica feita para demonstrar como o homem conduz e conduziu sua exist&ecirc;ncia em termos de comportamento altru&iacute;sta. Faz parte do que se convencionou chamar de teoria dos jogos, instrumento matem&aacute;tico de an&aacute;lise de intera&ccedil;&otilde;es estrat&eacute;gicas. Os jogos s&atilde;o uma tradu&ccedil;&atilde;o de complexas situa&ccedil;&otilde;es sociais para conversa de sal&atilde;o. </p>
		
		<p>Para identificar um jogo, s&atilde;o necess&aacute;rios tr&ecirc;s elementos: 1) osjogadores, personagens das diversas intera&ccedil;&otilde;es; 2) a estrat&eacute;gia, atitudes poss&iacute;veis de cada jogador, em cada uma das diversas situa&ccedil;&otilde;es que exigem a tomada de decis&otilde;es, e 3) a recompensa que &eacute; a retribui&ccedil;&atilde;o que o jogador tem em cada uma das estrat&eacute;gias. </p>
		
		<p>Dois comparsas presos por um crime de pouca gravidade, embora ambos tenham cometido deslizes muito mais s&eacute;rios do que aqueles que a pol&iacute;cia tem provas conclusivas. Se ambos ficarem quietos, cada um deles pode ser condenado a um ano de pris&atilde;o. Se apenas um acusa o outro, o acusador sai livre. </p>
		
		<p>O outro, condenado em cinco anos. Mas aquele que foi tra&iacute;do pode trair tamb&eacute;m e neste caso ambos pegam tr&ecirc;s anos. As decis&otilde;es s&atilde;o simult&acirc;neas e em cada uma delas, pode haver uma coopera&ccedil;&atilde;o ou deser&ccedil;&atilde;o. </p>
		
		<p>Assim: tenta&ccedil;&atilde;o&gt;recompensa&gt;puni&ccedil;&atilde;o&gt;pagamento do trouxa. Desertar &eacute; sempre a &uacute;nica op&ccedil;&atilde;o racional, porque o homem &eacute; um ego&iacute;sta incorrig&iacute;vel, porque j&aacute; vem dos genes e &eacute; l&oacute;gica a t&aacute;tica mais afinada com o interesse pessoal. </p>
		
		<p>O Dilema do Prisioneiro tem relev&acirc;ncia para o comportamento humano, porque muitos problemas no passado tomaram essa forma. </p>
		
		<p>Estudos com irm&atilde;os g&ecirc;meos t&ecirc;m fornecido importantes caminhos para separar o que no comportamento humano &eacute; influenciado diretamente por genes e o quanto depende das circunst&acirc;ncias ambientais. Quando s&atilde;o comparados os comportamentos de g&ecirc;meos monozig&oacute;ticos MZ com dizig&oacute;ticos DZ em rela&ccedil;&atilde;o ao altru&iacute;smo, poderemos constatar quando do altru&iacute;smo se deve &agrave; conviv&ecirc;ncia (igual em ambos os casos) e quanto se deve &agrave; similaridade gen&eacute;tica, porque os MZ tem praticamente 100% enquanto os DZ t&ecirc;m 50% do genoma em comum. </p>
		
		<p>O paper de Nancy Segal e Scott L. Hershberger chamado “Coopera&ccedil;&atilde;o e Competi&ccedil;&atilde;o entre G&ecirc;meos: Descobertas a partir do Dilema do Prisioneiro” prop&otilde;e que em tais jogos, haver&aacute; comportamento cooperativo mais freq&uuml;ente entre os g&ecirc;meos MZ do que os g&ecirc;meos DZ, considerando a import&acirc;ncia do parentesco tanto na hip&oacute;tese da sele&ccedil;&atilde;o pelo parentesco quanto na hip&oacute;tese de altru&iacute;smo rec&iacute;proco. </p>
		
		<p>A coopera&ccedil;&atilde;o ser&aacute; mais esperada em MZ do que em DZ, caso os genes e n&atilde;o o local tenham influ&ecirc;ncia do que o ambiente. O quadro abaixo mostra que h&aacute; muito mais coopera&ccedil;&atilde;o nos jogos entre os MZ e os DZ e isso pode ser interpretado como um fator gen&eacute;tico predispondo mais altru&iacute;smo </p>
		
		<p>Sele&ccedil;&atilde;o Sexual – a competi&ccedil;&atilde;o f&iacute;sica &eacute; comum nas sociedades humanas. </p>
		
		<p>Particularmente, lutas rituais ocorrem em muitas culturas. A pr&aacute;tica de esportes se assimila a essas lutas primitivas, porque demanda, no final das contas, os mesmos recursos f&iacute;sicos: for&ccedil;a, habilidade, boa no&ccedil;&atilde;o espacial etc...O n&iacute;vel alcan&ccedil;ado por algu&eacute;m na pr&aacute;tica de um determinado esporte pode funcionar como um indicador da qualidade do fen&oacute;tipo.O envolvimento em esportes competitivos pode ser entendido num contexto de sele&ccedil;&atilde;o sexual, porque envolve a escolha de parceiros pelo sexo oposto (ser escolhido) e a luta por acesso a parceiras (escolher). </p>
		
		<p>Os autores franceses Charlotte Faurie, Dominique Pontier, Michel Raymond resolveram quantificar a atratividade, isto &eacute;, o poder de atrair parceiros do sexo oposto, decorrente da pr&aacute;tica de esportes competitivos, considerando inclusive o grau de competitividade, isto &eacute;, se o atleta era filiado &agrave; liga local, regional, estadual, nacional ou internacional e a previs&atilde;o dos autores foi clara: n&oacute;s prevemos que competidores esportivos deveriam ter mais parceiros sexuais do que outras pessoas e que o n&uacute;mero de parceiros deveria aumentar de acordo com o n&iacute;vel de performance e que esses efeitos seriam mais pronunciados nos homens que nas mulheres. </p>
		
		<p>Eles distribu&iacute;ram dois tipos de question&aacute;rios para 605 alunos de tr&ecirc;s universidades francesas, que foram divididos em dois grupos: 1) alunos de educa&ccedil;&atilde;o f&iacute;sica que eram envolvidos em pr&aacute;ticas esportivas como parte da forma&ccedil;&atilde;o profissional ou envolvidos em competi&ccedil;&otilde;es de alto n&iacute;vel e 2) alunos matriculados em ci&ecirc;ncias biol&oacute;gicas que n&atilde;o estavam envolvidos com pr&aacute;ticas esportivas. Os pesquisados receberam question&aacute;rios com perguntas sobre idade, altura, peso, n&iacute;vel acad&ecirc;mico e n&uacute;mero de parceiras (os) do sexo oposto. Vamos ver o que deu nos gr&aacute;ficos da p&aacute;g 4. </p>
		
		<p>Como previsto, os autores conclu&iacute;ram que atletas competitivos de ambos os sexos reportaram significativamente mais parceiros sexuais do que outros estudantes e este efeito foi maior em homens do que em mulheres. De certa forma, a pr&aacute;tica de esportes altera a morfologia do corpo, que pode ser traduzida em maior atratividade. Embora outras explica&ccedil;&otilde;es pudessem concorrer com a sele&ccedil;&atilde;o sexual (mais viagens, mais concentra&ccedil;&otilde;es, maior intensidade do desejo etc...), os resultados claramente indicaram que os estudantes de educa&ccedil;&atilde;o f&iacute;sica tinham mais acesso a parceiros que o grupo de estudantes de biologia. </p>
		
		<p>Os resultados tamb&eacute;m indicaram que os atletas com melhor performance tinham mais parceiras que os atletas mais modestos em termos de rendimento atl&eacute;tico, talvez porque o destaque obtido intensifica a atratividade. Em outras palavras, o status elevado potencializa a atratividade f&iacute;sica dos atletas, como vemos a todo o momento com os jogadores profissionais de futebol. Quanto mais ricos e famosos eles s&atilde;o, mais mulheres (loiras) eles t&ecirc;m. </p>
		
		<p>Op&ccedil;&otilde;es de Casamento – quando tratamos de sele&ccedil;&atilde;o sexual, linhas atr&aacute;s, fomos assertivos em dizer que indiv&iacute;duos de ambos os sexos adotam estrat&eacute;gias sexuais de forma a maximizar o pr&oacute;prio sucesso reprodutivo. Tamb&eacute;m dissemos que a assimetria de investimento parental e do tempo de vida reprodutiva de ambos os sexos influencia os gostos e op&ccedil;&otilde;es de homens e mulheres, com os primeiros valorizando as condi&ccedil;&otilde;es f&iacute;sicas, a beleza, das mulheres e com essas valorizando a boa coloca&ccedil;&atilde;o social do homem e seus recursos para atender ao longo e custoso cuidado com a prole. </p>
		
		<p>Tamb&eacute;m dissemos que as caracter&iacute;sticas exibidas pelos indiv&iacute;duos eram em grande parte moldadas por aquilo que os indiv&iacute;duos do outro sexo valorizam. </p>
		
		<p>Logo se os homens buscam melhores posi&ccedil;&otilde;es sociais e melhores recursos e devotam grande tempo e esfor&ccedil;o nesse t&oacute;pico &eacute; porque as mulheres o valorizam. </p>
		
		<p>Tamb&eacute;m se as mulheres se sacrificam pela beleza f&iacute;sica, sofrendo com cirurgias, cabeleireiros, dermatologistas &eacute; porque os homens valorizam esse quesito. </p>
		
		<p>Se essas afirma&ccedil;&otilde;es s&atilde;o corretas, ent&atilde;o as mulheres mais atraentes ser&atilde;o disputadas e arrebatadas pelos homens que tiverem mais recursos e, por conseguinte melhor posi&ccedil;&atilde;o social e esses ser&atilde;o naturalmente destinados para aquelas mulheres que forem mais bonitas. </p>
		
		<p>Dois psic&oacute;logos americanos resolveram fazer um teste muito criativo, a partir daquele h&aacute;bito de fazer &aacute;lbuns de fotografias e question&aacute;rios detalhados dos alunos, quando terminam o colegial. Eles selecionaram as pessoas de 42 escolas, quinze anos ap&oacute;s a formatura, quando os pesquisados estavam com 32, 33 anos de idade. Classificaram essas pessoas em 7 graus de atratividade e fizeram hip&oacute;teses, tais como: as mulheres mais atrativas (graus 6 e 7) haviam se casado, com maior freq&uuml;&ecirc;ncia, que as outras mulheres e que tinham conseguido maridos com maior grau de instru&ccedil;&atilde;o acad&ecirc;mica e mais ricos que as menos atraentes (graus 1 e 2). Tamb&eacute;m previram que a beleza masculina n&atilde;o era t&atilde;o relevante para o destino dos homens, isto &eacute;, n&atilde;o prediziam suas condi&ccedil;&otilde;es econ&ocirc;micas, nem o grau de instru&ccedil;&atilde;o de suas esposas. </p>
		
		<p>De certa forma essa hip&oacute;tese testa a sele&ccedil;&atilde;o de parceiras pelos homens e de parceiros pelas mulheres, porque o melhor dos mundos para os homens s&atilde;o as mulheres bonitas e o melhor dos mundos para as mulheres s&atilde;o os homens bem situados s&oacute;cio-economicamente falando. Como num conto de fadas verdadeiro, essa previs&atilde;o se confirmou. </p>
		
		<p>A pesquisa mostrou que a educa&ccedil;&atilde;o, ocupa&ccedil;&atilde;o e renda pessoal das mulheres n&atilde;o s&atilde;o afetadas pelo grau de atratividade. Entretanto, a renda familiar foi afetada pelo grau de atratividade, indicando que a parte que cabe aos maridos &eacute; relacionada com o grau de atratividade, isto &eacute;, as mais atraentes obtiveram maridos mais bem colocados socialmente e com renda maior. Segundo os autores, esta rela&ccedil;&atilde;o &eacute; clara e quase linear: quando mais atrativa &eacute; a mulher maior a renda familiar, com as mulheres mais atraentes tendo uma renda cerca de um ter&ccedil;o mais alta que as menos atraentes. (...) n&oacute;s tomamos isso como uma evid&ecirc;ncia que a atratividade das f&ecirc;meas afeta o status que elas t&ecirc;m quando adultas atrav&eacute;s dos casamentos com homens mais ricos. </p>
		
		<p>O padr&atilde;o masculino &eacute; diferente. O grau de atratividade afetou o desempenho educacional: os menos atraentes t&ecirc;m mais educa&ccedil;&atilde;o. N&atilde;o h&aacute; rela&ccedil;&atilde;o entre a atratividade e a renda familiar ou pessoal, embora os homens excepcionalmente bonitos, a despeito do desempenho educacional modesto, conseguem atingir o mesmo grau de prest&iacute;gio profissional que os mais feios com melhor desempenho acad&ecirc;mico. Os homens mais atraentes t&ecirc;m mais rela&ccedil;&otilde;es sexuais na adolesc&ecirc;ncia que os menos atraentes e n&atilde;o h&aacute; rela&ccedil;&atilde;o entre a atratividade e o sexo adolescente para mulheres. </p>
		
		<p>O contraste entre os efeitos da atratividade entre homens e mulheres ficou mais evidente do n&iacute;vel educacional das esposas. Para as mulheres, quanto mais atraentes eram, maior o n&iacute;vel educacional do marido e para os homens era exatamente o contr&aacute;rio, ou seja, quanto mais atraente era o homem, menos educada era a sua mulher. </p>
		
		<p>Por fim, os autores compararam as chances de casamento. Para os homens n&atilde;o havia correla&ccedil;&atilde;o entre o grau de atratividade e o estado de nunca casado. Para as mulheres, como dizia Vinicius de Moraes, beleza &eacute; mesmo fundamental: as menos atraentes t&ecirc;m dez vezes mais chances de n&atilde;o se casar do que as mais bonitas. </p>
		
		<p>Os testes aplicados, sem embargo da limita&ccedil;&atilde;o, acabam por comprovar quais as for&ccedil;as seletivas que agiram sobre a forma&ccedil;&atilde;o dos gostos e motiva&ccedil;&otilde;es humanas em quest&otilde;es de casamento, como j&aacute; hav&iacute;amos discutido acima. </p>
		
		<p>------------------------------------------------- </p>
		<p>(*)Sobre o Autor: </p>
		
		<p>ANTONIO CARLOS DO AMARAL MAIA </p>
		<p>Advogado na cidade de S&atilde;o Paulo. </p>
		
		<p>1) FORMA&Ccedil;&Atilde;O ACAD&Ecirc;MICA </p>
		<p>Mestre (em andamento) em Gen&eacute;tica pela Universidade de S&atilde;o Paulo (USP) </p>
		<p>Especialista em Direito Processual pela Faculdade de Direito da Universidade de S&atilde;o Paulo, </p>
		<p>1989 </p>
		<p>Gradua&ccedil;&atilde;o em Direito pela Faculdade Paulista de Direito da Pontif&iacute;cia Universidade Cat&oacute;lica </p>
		<p>de S&atilde;o Paulo (PUC-SP), 1987 </p>
		
		<p>2) PRODU&Ccedil;&Atilde;O CIENT&Iacute;FICA </p>
		<p>Artigos relevantes: </p>
		<p>“O Ostracismo e os contratos administrativos. Direito e Biologia Evolutiva” in Revista de </p>
		<p>Informa&ccedil;&atilde;o Legislativa, set. 2003, n&ordm; 159, Subsecretaria de Servi&ccedil;os T&eacute;cnicos do Senado Federal, </p>
		<p>Bras&iacute;lia (DF). </p>
		<p>“Darwinistas do Mundo: Uni-vos” in Di&aacute;rio da Regi&atilde;o, 07/03/2002, S&atilde;o Jos&eacute; do Rio Preto (SP). </p>
		<p>“Racionar &eacute; racional?” in Di&aacute;rio da Regi&atilde;o, 13/06/2001, S&atilde;o Jos&eacute; do Rio Preto (SP). </p>
		
		<p>3) ATIVIDADES RELEVANTES </p>
		<p>Presidente e membro fundador do Instituto Comportamento, Evolu&ccedil;&atilde;o e Direito, 2003 </p>
		<p>Cooperation in Contracts na Confer&ecirc;ncia “Investigating Justice: Applying </p>
		<p>evolutionary biology to right and wrong in the law” promovido pelo Gruter Institute for </p>
		<p>Law and Behavioral Research, junho 2002, Calif&oacute;rnia (EUA). </p>
		
		<p>Esta &eacute; a vers&atilde;o em html do arquivo <a href="http://www.iced.org.br/artigos/AntonioMaia.PDF">http://www.iced.org.br/artigos/AntonioMaia.PDF </a>. </p>
		
		
		<p>Refer&ecirc;ncias Bibliogr&aacute;ficas: </p>
		
		<p>BARKOW, Jerome, COSMIDES, Leda, TOOBY, John. (1992) Adapted Mind </p>
		
		<p>(The).Evolutionary Psychology and the Generation of Culture. New York (NY): </p>
		
		<p>Oxford University Press. </p>
		<p>CARTWRIGHT, John (2000). Evolution and Human Behavior. Darwinian </p>
		<p>perspectives on human nature. sl. Aarkvard Editorial. </p>
		<p>CRONIN, Helena. (1991). The Ant and The Peacock. New York (NY): Cambridge </p>
		<p>University Press. </p>
		<p>Page 35 </p>
		<p>DALY, Martin &amp; WILSON, Margo (1988). Homicide. Hawthorne (NY): Aldine de </p>
		<p>Gruyter. </p>
		<p>DARWIN, Charles (1872 [2000]). Express&atilde;o das Emo&ccedil;&otilde;es no Homem e nos </p>
		<p>Animais (A). S&atilde;o Paulo (SP): Companhia das Letras. </p>
		<p>DAWKINS, Richard (2001) Gene Ego&iacute;sta (O) Belo Horizonte (MG): Itatiaia </p>
		<p>ETCOFF, Nancy (1999). A Lei do Mais Belo. A ci&ecirc;ncia da Beleza. Rio de Janeiro </p>
		<p>(RJ): Objetiva. </p>
		<p>FAURIE, Charlotte et alii (2004). Student athletes claim to have more sexual </p>
		<p>partners than other students. In: Evolution and Human Behavior 25 (2004) 1 – 8. </p>
		<p>FRANK, Robert (1999). The Luxury Fever. Money and Happiness in an era of </p>
		<p>excess. New York (NY): Princeton University Press. </p>
		<p>______ (1985). Choosing the Right Pond. Human nature and the quest for status. </p>
		<p>New York (NY): Oxford University Press </p>
		<p>FUKUYAMA, Francis (2000). A Grande Ruptura. A natureza humana e a </p>
		<p>reconstitui&ccedil;&atilde;o da ordem social. Rio de Janeiro (RJ): Rocco </p>
		<p>HAMILTON, Willian, The Evolution of Altruistic Behavior. The American Natrulist </p>
		<p>(sl), n. 47, pp. 354-356, 1963 </p>
		<p>IRONS, Willian; CRONK, Lee. (2000). Two Decades of a New Paradigm. Adaptation </p>
		<p>and Human Behavior. Hawthorne (NY): Aldine de Gruyter. </p>
		<p>MADSEN, Douglas (1994). Serotonin and Social Rank among Human Males. In: </p>
		<p>The neurotransmitter revolution. Serotonin, Social Behavior and Law. Edwardsville </p>
		<p>(IL): Southern Illinois University Press. (pp. 146-158) </p>
		<p>MAIA, Antonio Carlos do Amaral Maia (2003): O ostracismo e os contratos </p>
		<p>administrativos. Direito e Biologia Evolutiva. In: Revista de Informa&ccedil;&atilde;o </p>
		<p>Legislativa,ano 40, n&ordm; 155, julho/setembro 2003 </p>
		<p>McGUIRE, Michael. (1994). Serotonin, Agression and Violence in Vervet Monkeys. </p>
		<p>In: The neurotransmitter revolution. Serotonin, Social Behavior and Law. </p>
		<p>Edwardsville (IL): Southern Illinois University Press. (pp. 129-145). </p>
		<p>MILLER, Geoffrey F. (2001) Mente Seletiva (A). Como a escolha sexual influenciou </p>
		<p>a evolu&ccedil;&atilde;o da natureza humana. Rio de Janeiro (RJ): Editora Campus. </p>
		<p>PINKER, Steven (2002). O Instinto da Linguagem. Como a mente cria a Linguagem. </p>
		<p>S&atilde;o Paulo (SP): Martins Fontes. </p>
		<p>RIDLEY, Matt (2001) Genoma. A hist&oacute;ria de uma esp&eacute;cie em 23 cap&iacute;tulos. S&atilde;o </p>
		<p>Paulo (SP): Editora Record. </p>
		<p>Page 36 </p>
		<p>________ (2000) Origens da Virtude (As). Um estudo biol&oacute;gico da solidariedade. </p>
		<p>S&atilde;o Paulo (SP): Editora Record. </p>
		<p>SEGAL, Nancy L. &amp; HERSHBERGER, Scott L. (1999) Cooperation and Competition </p>
		<p>Between Twins: Findings from a Prisoner's Dilemma. In Evolution and Human </p>
		<p>Behavior, 1999, 20, 29 – 51. </p>
		<p>SMUTS, Barbara et alii (1987) Primate Societies. Chicago (IL): Chicago University </p>
		<p>Press. </p>
		<p>TRIVERS, Robert. L. Natural Selection and Social Theory. Selected Papers of </p>
		<p>Robert Trivers.(2002) New York (NY): Oxford University Press. </p>
		<p>________ (1971). The Evolution of Reciprocal Altruism. Quaterly Review of Biology </p>
		<p>(sl), n. 46, pp. 35-57; </p>
		<p>________ (1974). Parent-Offspring Conflict. American Zoologist. (sl), n. 14, pp. </p>
		<p>249-264. </p>
		<p>UDRY. J. Richard &amp; ECKLAND, Bruce K. (1984) Benefits of being attractive: </p>
		<p>differential payoffs for men and women. In Psychological Reports, 1984, 54, 47-56 </p>
		<p>WILSON, Edward. O. (1994) Naturalista. Rio de Janeiro (RJ): Editora Nova </p>
		<p>Fronteira </p>
		<p>______ (1981). Da Natureza Humana.S&atilde;o Paulo (SP): Editora da Universidade </p>
		<p>de S&atilde;o Paulo. </p>
		
		<font size="3" face="Arial">
		</font></div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
