<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          PSICAN&Aacute;LISE: A Oficializa&ccedil;&atilde;o da Mentira<br>
		</font> 
		  <br>
		 <font size="3" face="Arial">
		do Livro de Di&oacute;genes Magalh&atilde;es -&quot;ACUSO&quot;<br>
	    </font></p>
 
 <div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>
		Pref&aacute;cio do Livro de Di&oacute;genes Magalh&atilde;es -&quot;ACUSO&quot;<br>
		Cr&iacute;ticos de Sigmund Freud atacam sua inexpugn&aacute;vel fortaleza te&oacute;rica<br>
		Uma curiosa 'ci&ecirc;ncia' que nasceu pol&ecirc;mica<br>
		O ap&oacute;stata transformado em um l&iacute;der sacrossanto<br>
		FREUD FRAUDE?<br>
		Os seis casos mais documentados<br>
		Censura contribuiu para o mito do her&oacute;i fundador da psican&aacute;lise<br>
		Bi&oacute;grafo recente discorda das acusa&ccedil;&otilde;es<br>
		A psican&aacute;lise &eacute; o av&ocirc; de todas as psicoterapias pseudocientificas, secundada apenas pela Cientologia como campe&atilde; de afirma&ccedil;&otilde;es falsas sobre a mente, a sa&uacute;de e a doen&ccedil;a mental.</p>
        
		
		<p> </p>
		<p>H&aacute; cerca de 100 anos, mas precisamente na d&eacute;cada de 1890 nascia a Psican&aacute;lise, a &quot;ci&ecirc;ncia dos processos mentais inconscientes&quot;, idealizada e desenvolvida por Sigmund Freud, M&eacute;dico Neurologista, ela se enraizou em nossa sociedade de tal forma como uma religi&atilde;o. Arrebanhando e arrebatando legi&otilde;es de fieis seguidores,subvertendo o esp&iacute;rito criador do homem, deformando o pensamento vivo de &aacute;reas significativas da sociedade, em todo o mundo ocidental. Popularizou-se tornando-se uma &lsquo;vis&atilde;o de mundo&quot;, pregando uma doutrina revolucion&aacute;ria, teoricamente simp&aacute;tica, extremamente explicativa logo tornou-se uma &quot;filosofia de vida&quot;, propagada como a dona da verdade no dom&iacute;nio conceptual da mente humana, nada passa pelo seu crivo sem antes receber uma interpreta&ccedil;&atilde;o . Invadiu as universidades empolgando os meios intelectuais e a m&iacute;dia &quot;mestrou e doutorou&quot; os s&aacute;bios, Satanizou com o incesto as rela&ccedil;&otilde;es familiares, hipersexualizou as crian&ccedil;as (perverso polimorfo),interpretou obras de arte, filmes, literatura, psicanalizou Deus e o mundo, impregnou a psiquiatria com seu parasitismo rom&acirc;ntico-explicativo e pouco terap&ecirc;utico, gozando do prest&iacute;gio milenar da Medicina, at&eacute; que fortalecida pudesse ent&atilde;o , propagar os seus feitos milagrosos no terreno da terap&ecirc;utica. Reivindicou um status de ci&ecirc;ncia, padecendo de amaurose para o m&eacute;todo cientifico e miopia para a verdade .Seus disc&iacute;pulos se espalharam pelo mundo, se auto- analisaram, criaram sociedades, combateram entre si pelo amor do pai , &iacute;dolo maior, onisciente ,onipresente e onipotente - SIGMUND FREUD = &quot;O todo poderoso&quot; &quot;Dono do mundo&quot; e buscam alucinadamente encontrar o caminho que os leve de volta a casa do pai casa do pai .Constru&iacute;ram suas igrejas acreditando que s&atilde;o os deposit&aacute;rios fieis de sua palavra, merecedores de todo o seu amor., ,.Pregam a busca incans&aacute;vel pela verdade do inconsciente, mas s&atilde;o cegos para perceberem que oficializaram a mentira, criaram-na e nela passaram a acreditar veementemente e hoje reconhecer que sua estrada n&atilde;o da a lugar algum &eacute; extremamente penoso, dif&iacute;cil, a mentira lhes d&aacute; o sustento, o status, o poder, s&atilde;o na verdade prisioneiros do pr&oacute;prio desejo de ser Deus. Embora tenham sido complemente desmoralizados, em decorr&ecirc;ncia do fracasso na aplica&ccedil;&atilde;o pratica de sua &quot;Pseudoci&ecirc;ncia&quot; e pelo desenvolvimento tecnol&oacute;gico racional e objetivo ,.n&atilde;o querem &quot;dar o bra&ccedil;o a torcer&quot;, admitindo que a psican&aacute;lise morreu e por causa destes ela est&aacute; infelizmente ,custando a ser enterrada ,.&Eacute; Compreens&iacute;vel, esse &quot;apego material &quot; ,fruto de centenas de horas e vultuosas quantias aplicadas em terapias baseadas no m&eacute;todo psicanal&iacute;tico e evidentemente n&atilde;o querem perder o que investiram .&Eacute; natural portanto, que reajam quando se lhes mostra que tal teoria &eacute; desprovida de qualquer fundamento cientifico, afirmando que tais investidas ,na verdade s&atilde;o resist&ecirc;ncias a verdade,ao auto-conhecimento e recalques da mente de seus cr&iacute;ticos, pior ainda:&quot; As cinzas de Auschwitz ainda bloqueiam nossa vis&atilde;o intelectual e qualquer um que proclame que o mais importante fator, na determina&ccedil;&atilde;o da personalidade e do comportamento est&aacute; nos genes, corre o risco de ser rotulado de neonazista&quot; A crise pela qual sempre passou a psican&aacute;lise nada mais &eacute; do que o reflexo do caos interno que habita a mente de seus disc&iacute;pulos e seguidores, que inertes e aprisionados num discurso est&eacute;ril, n&atilde;o encontram forcas para regressar ao mundo racional e consciente. A poesia da vida existe, compreende-la n&atilde;o &eacute; sin&ocirc;nimo de ter que abdicar da verdade, ela &eacute; a verdade.</p>
		<p>Alguns iluminados se consideram guardi&otilde;es da moralidade e da SANTA PALAVRA PSICANAL&Iacute;TICA (SPP), se proclamando freudianos ortodoxos para que aos olhos dos &iacute;mpios sejam vistos como os filhos amados, s&atilde;o &quot;oficialmente formados&quot;,criteriosos com os ne&oacute;fitos do oficio santo verbo psicanal&iacute;tico e para tanto institu&iacute;ram a analise did&aacute;tica que s&oacute; pode ser realizada por um mestre da igreja universal da torre de babel, grande guru conhecedor de todo o segredo santo . Os iniciados pagam seus d&iacute;zimos 3 &aacute; 4 vezes por semana para o santo analista excomungar seus capetas, dem&ocirc;nios ,caboclos, pontos cegos em suas personalidades que os impedem de atingir o nirvana, enfim tudo mais que constitua obst&aacute;culo a doutrina e uma vez formados fundam suas pr&oacute;prias igrejas e v&atilde;o fazer com os outros aquilo que lhe fizeram</p>
		<p>Existe tamb&eacute;m os traidores do santo oficio psicanal&iacute;tico que foram expulsos do jardim do &eacute;den por comerem a LACAN (ma&ccedil;&atilde;) do amor e se tornaram insignificante diante do significante discurso do inconsciente, Homo sapiens livres, criaram os passes , a garantia, os cart&eacute;is, n&oacute; borromeano, foraclus&atilde;o, pali&ccedil;ada sem&acirc;ntica de linguagem hem&eacute;tica,gong&oacute;rica e polissemica ,talvez criadas num desses n&atilde;o raros epis&oacute;dios delirantes de conte&uacute;do surrealista de seu criador. Essa hist&oacute;ria de passe e garantia &eacute; a institucionaliza&ccedil;&atilde;o dos fiadores da psican&aacute;lise,se Freud garante, Lacan garante, eles garante e nos garantimos!. Institu&iacute;ram a m&aacute;xima &quot; O analista se autoriza por si mesmo&quot; criando uma verdadeira lacanagem no mundo .Mas afinal de contas o que &eacute; psican&aacute;lise? Para responder essa pergunta n&atilde;o precisamos filosofar, nem rebuscar um discurso de conte&uacute;do dif&iacute;cil para o leitor, basta que busquemos o testemunho e a casu&iacute;stica de nossos pacientes que foram tratados anteriormente pelo m&eacute;todo psicanal&iacute;tico. No sentido de me assegurar da n&atilde;o radicaliza&ccedil;&atilde;o de meu discurso e de que n&atilde;o sou o &uacute;nico que assumo uma posi&ccedil;&atilde;o contr&aacute;ria &aacute; doutrina psicanal&iacute;tica, gostaria de citar alguns pontos que considero importante neste preambulo:</p>
		<p>- O CFM n&atilde;o reconhece a psican&aacute;lise com especialidade m&eacute;dica e &eacute; terminantemente contra o anuncio do tipo M&eacute;dico-psicanalista, constituindo-se s&eacute;ria infra&ccedil;&atilde;o ao c&oacute;digo de &eacute;tica m&eacute;dica, quem assim o fa&ccedil;a. A psican&aacute;lise n&atilde;o &eacute; reconhecida como profiss&atilde;o, N&atilde;o existe no Brasil e em outras partes do mundo nenhum &oacute;rg&atilde;o fiscalizador do exerc&iacute;cio e do oficio do psicanalista, assim sendo qualquer indiv&iacute;duo pode se auto intitular psicanalista; pois segundo estes , o analista n&atilde;o pratica Medicina, mas a Psican&aacute;lise, e que o corpo er&oacute;geno ou corpo desejante ,especifico do saber psicanal&iacute;tico, &eacute; distinto dos corpos elaborados pela Medicina e Psicologia .Esse principio foi defendido pelo Dr., Freud em 1927 em &quot;A quest&atilde;o da analise leiga&quot; O American Board of Psychiatry and Neurology&quot;org&atilde;o oficial da profiss&atilde;o m&eacute;dica nos EUA,que concede certificados de especialistas em todos os campos relativos &agrave;s doen&ccedil;as mentais certifica que:&quot; N&atilde;o h&aacute; banca formal para dar certificados no campo da psican&aacute;lise. A psican&aacute;lise ,como especialidade ,n&atilde;o &eacute; reconhecida por este Board, nem por qualquer outro pertencente ao Advisory Board for Medical Specialties.&quot;</p>
		<p>Atualmente proliferam-se as escolas de forma&ccedil;&atilde;o em psican&aacute;lise, muitas delas, j&aacute; n&atilde;o exigem curso superior como pr&eacute;-requisito, bastando possuir o segundo grau para realizar sua matr&iacute;cula,s&atilde;o cursos ministrados nos finais de semana,uma ou mais vezes no m&ecirc;s, muitos s&atilde;o apostilados e que num prazo de 02 anos formam o psicanalista cl&iacute;nico. Tudo pela socializa&ccedil;&atilde;o da pratica psicanal&iacute;tica! (O que diria o Dr., Freud sobre este fato?, cultura de folhetim? almanaque Fontoura?, A dissemina&ccedil;&atilde;o da peste como outrora falou? ou a socializa&ccedil;&atilde;o do saber? H&aacute; pouco tempo somente m&eacute;dicos e psic&oacute;logos podiam candidatar-se &aacute; forma&ccedil;&atilde;o psicanal&iacute;tica , mas hoje os tempos mudaram ,engenheiros,advogados,filosofos cl&iacute;nicos, metal&uacute;rgicos, assistentes sociais, soci&oacute;logos e etc.., &aacute;vidos por psicanalisar, aventuram pelos caminhos da psican&aacute;lise fatos que deixariam Dr. Freud muito preocupado e com certeza faria uma reuni&atilde;o de emerg&ecirc;ncia para rediscutir o tema da analise leiga, ou ser&aacute; que concordaria?. N&atilde;o quero dizer com isso que os m&eacute;dicos devam ter o monop&oacute;lio da psican&aacute;lise, muito pelo contr&aacute;rio &eacute; que a abandonem definitivamente, n&atilde;o a ignorando, mas reservando para esta um lugar no museu de tudo o que a mente f&eacute;rtil de um o homem &eacute; capaz de fazer para se manter ocupada.</p>
		<p>Neste final de s&eacute;culo em que as rela&ccedil;&otilde;es humanas se agudizam nos conflitos pela sobreviv&ecirc;ncia do eu e do n&oacute;s na sociedade globalizada, em especial o relacionamento com os pacientes, que numa atitude de reivindica&ccedil;&atilde;o por resultados pr&aacute;ticos e imediatos ,como uma cura magica para seus males, tornam-se presas f&aacute;ceis de pessoas inescrupulosas. Urge que nossa pratica seja fundamentada em princ&iacute;pios &eacute;ticos e bioeticos r&iacute;gidos, para impedir que nossos pacientes( Raz&atilde;o de ser de nossa profiss&atilde;o) sejam usados como &quot;massa de manobra&quot; de &quot;pesquisas&quot; eticamente duvidosas e charlatanice, constituindo-se ao meu ver verdadeiros laborat&oacute;rios de experi&ecirc;ncias ps&iacute;quicas no div&atilde;. A &uacute;ltima edi&ccedil;&atilde;o do Tratado de Psiquiatria de Kaplan e cols.reserva &aacute; psican&aacute;lise somente um pequeno capitulo, como se fora um museu para ser lembrado e ao mesmo tempo &eacute; bem claro naquilo que diz respeito &aacute; sua aplica&ccedil;&atilde;o terap&ecirc;utica: Cara, dispens&aacute;vel ,comparada ao efeito placebo, alcance terap&ecirc;utico cada vez mais restrito,com muitas contra-indica&ccedil;&otilde;es ,infinitamente inferior a terapia cognitiva, comportamental e outras terapias psicol&oacute;gicas...</p>
		<p>No Brasil a atividade psicanal&iacute;tica foi t&atilde;o penetrante que, &quot;num recente concurso p&uacute;blico para m&eacute;dicos-psiquiatras, constavam, apenas quest&otilde;es referentes &agrave; escola psicanal&iacute;tica freudiana&quot;.(Cauby Ara&uacute;jo, psiquiatra-JB, ideais,pg.4 de 22/04/90) .Apesar das expectativas at&eacute; idealistas de alguns, a psican&aacute;lise ,felizmente n&atilde;o passou de uma tentativa frustada. Logo evoluiu para uma lucrativa supersti&ccedil;&atilde;o, realimentada p&ecirc;los crescente interesse pecuni&aacute;rio .Metamorfoseou-se em uma forma cara e sofisticada de curandeirismo,propondo-se a resolver todos os problemas da mente com &quot;papoterapia&quot;,exigindo que os pacientes exibam suas intimidades, num desnudamento verborr&aacute;gico in&uacute;til da alma. Ela n&atilde;o &eacute; hoje sen&atilde;o mais um dos meios que a cupidez humana encontrou para explorar a mis&eacute;ria e o sofrimento alheio.Quem cai nas suas garras &eacute; porque est&aacute; desorientado, com problemas e precisando de ajuda, o que o torna vulner&aacute;vel .De nenhuma forma a psican&aacute;lise suprime o mal estar da humanidade. Apenas gera o entusiasmo por uma solu&ccedil;&atilde;o imagin&aacute;ria. Para escapar das tens&otilde;es sociais de uma sociedade extremamente competitiva e fragilizada h&aacute; uma procura desenfreada por alivio, Ela fez uma armadilha para si pr&oacute;pria, prometendo cura ,sem se interrogar sobre os fundamentos da doen&ccedil;a mental ou o fazendo apenas baseada em especula&ccedil;&otilde;es ,sem qualquer lastro cientifico. A Psican&aacute;lise desde de sua cria&ccedil;&atilde;o vive uma crise de identidade, despersonalizada, angustiada na sua exist&ecirc;ncia, em busca de si mesma, sonha com os Prozacs a destituindo do seu trono da sabedoria, seus disc&iacute;pulos e seguidores insones v&ecirc;em o fantasma do desemprego, pura alucina&ccedil;&atilde;o!. Centen&aacute;ria da fal&aacute;cia, hoje preenche todos os crit&eacute;rios de uma Pseudociencia.</p>
		<p>P.F.R, Engenheiro formado pelo ITA e Mestre em Engenharia pela PUC, uma das v&iacute;timas da Psican&aacute;lise, relata que por sua filha sofrer de autismo, precisou estudar psican&aacute;lise de uma forma extremamente cr&iacute;tica para compreender a desestruturac&atilde;o que esta causou no &iacute;ntimo de seu lar. O psicanalista que a atendeu convenceu sua esposa de que sua filha &quot;se encapsulara&quot; por que fora rejeitada pelo pai, que queria um filho homem e isto quase separou o casal, causando um enorme constrangimento, ao inv&eacute;s de uni-los em busca de uma solu&ccedil;&atilde;o ou conforto. Refere que foi aconselhado a estimular sua filha brincar com fezes sob a justificativa de que isto a faz distinguir o &lsquo;eu&rsquo; do &lsquo;n&atilde;o eu&rsquo;, primordial para o amadurecimento dela. Instituindo a coproterapia psicanal&iacute;tica .Segundo P.F.R muito do sucesso da psican&aacute;lise se deve a tr&ecirc;s fatores ponder&aacute;veis:</p>
		<p> * Alimenta a id&eacute;ia crist&atilde; e coerente com os nossos princ&iacute;pios democr&aacute;ticos de que nascemos todos iguais e nos tornamos diferentes, bons ou maus, por culpa do meio;<br>
  * Satisfaz o desejo irreprim&iacute;vel do ser humano, de fugir de suas responsabilidades e transferir suas culpas para outros, ainda que sejam seus o pais;<br>
  * Atende a vol&uacute;pia, que a maior parte das pessoas tem de falar de si mesma e desabafar seus problemas, como fazem os crist&atilde;os no confession&aacute;rio. </p>
		<p>Os col&eacute;gios de padres e a missa aos domingos ainda existem. Mas ao longo das ultimas d&eacute;cadas, pessoas supostamente esclarecidas passaram a trocar o confession&aacute;rio pelo div&atilde; do psicanalista. A psican&aacute;lise entusiasmou, inicialmente porque prometia uma solu&ccedil;&atilde;o m&aacute;gica. Criando inacredit&aacute;veis oportunidades de interven&ccedil;&atilde;o e preven&ccedil;&atilde;o, liberava os psiquiatras do fatalismo da cren&ccedil;a de que a hereditariedade e a biologia determinam o destino e, portanto, na maioria dos casos, de que h&aacute; pouco a fazer e menos ainda a se esperar.. Vista sob este angulo,a psican&aacute;lise prometia incr&iacute;veis oportunidades de interven&ccedil;&atilde;o e preven&ccedil;&atilde;o dos dist&uacute;rbios mentais, o que entusiasmou ate os mais incr&eacute;dulos. N&atilde;o podemos, tamb&eacute;m ignorar as implica&ccedil;&otilde;es simb&oacute;licas que assumiram respectivamente a psican&aacute;lise e a Psiquiatria. Enquanto que a primeira associada a um dist&uacute;rbio emocional ,em que o paciente &eacute; visto como v&iacute;tima de um trauma ,cujo tratamento d&aacute; ate um certo &quot;status&quot;, a visita ao psiquiatra &eacute; imediatamente associada &agrave; loucura, motivo de vergonha e esc&aacute;rnio. Mas esta sim &eacute; uma verdadeira ci&ecirc;ncia.</p>
		<p>Gostaria de citar o pref&aacute;cio do livrro de Diogenes Magalh&atilde;es em sua segunda edi&ccedil;&atilde;o chamado &quot;ACUSO&quot; cujo conte&uacute;do reflete o &lsquo;Felling&quot; de um paciente psicanaliticamente &lsquo; tratado&rsquo; Durante 15 anos em fun&ccedil;&atilde;o de um transtorno psiqui&aacute;trico:</p>
		<p> </p>
		<p>PREF&Aacute;CIO</p>
		<p>A inten&ccedil;&atilde;o do autor deste livro &eacute; desmascarar a farsa da psican&aacute;lise, &eacute; denunciar os crimes por ela cometidos. A psican&aacute;lise n&atilde;o &eacute; ci&ecirc;ncia, n&atilde;o resolve o caso de ningu&eacute;m , n&atilde;o d&aacute; a ningu&eacute;m a paz interior que todos desejam: a psican&aacute;lise &eacute; mentira habilidosa, que alguns embusteiros encontraram , de tomar impunemente o dinheiro dos pobres-diabos que os procuram.</p>
		<p>O assaltante que vai agir na rua sabe perfeitamente o que o espera: se n&atilde;o tiver sorte ,poder&aacute; ser preso, espancado, e at&eacute; linchado; leva grande parte da vida nas pris&otilde;es, e nunca fica rico, n&atilde;o sai da mis&eacute;ria, n&atilde;o tem futuro ,n&atilde;o tem aposentaria, n&atilde;o tem nada.</p>
		<p>O psicanalista, pelo contr&aacute;rio: n&atilde;o se arrisca, tem a certeza da impunidade, fica rico, sente-se tranq&uuml;ilo quanto ao futuro. A pol&iacute;cia n&atilde;o lhe bate &aacute; porta, ele n&atilde;o d&aacute; satisfa&ccedil;&atilde;o &aacute; ningu&eacute;m dos seus atos , e nunca se v&ecirc; na conting&ecirc;ncia de ter de defender-se perante os tribunais. N&atilde;o conhe&ccedil;o nenhum caso de psicanalista processado por n&atilde;o ter cumprido as promessas que faz, de curar neur&oacute;ticos.</p>
		<p>S&atilde;o iguais os objetivos dos assaltantes e dos psicanalistas: arrancar dinheiro dos incaultos.Os m&eacute;todos s&atilde;o ,por&eacute;m ,diferentes. A psican&aacute;lise &eacute; muito mais lenta, e a viol&ecirc;ncia que aplica &eacute; de cunho psicol&oacute;gico. O psicanalista agride, por&eacute;m n&atilde;o com armas brancas ou de fogo, e sim com palavras: chama suas v&iacute;timas de covarde, mentiroso ,homossexual, gram&aacute;tico, etc.; e n&atilde;o deixa vest&iacute;gios. Se eu disser que fui agredido por um psicanalista, ningu&eacute;m acreditar&aacute; : Todos querem ver as equimoses&mdash;e eu n&atilde;o posso mostr&aacute;-las, porque est&atilde;o na alma.</p>
		<p>Paguei durante mais de doze anos, para ser insultado, vilipendiado, desmoralizado por um sujeito</p>
		<p>Que se dizia cientista e era apenas traficante: de ci&ecirc;ncia n&atilde;o conhece nada. Quem ler este livro at&eacute; o fim h&aacute; de ver quais s&atilde;o as tolices que o psicanalista diz, com voz solene e grave ,para encobrir as falhas abismais da sua prec&aacute;ria erudi&ccedil;&atilde;o.</p>
		<p>Quando o cliente emite um argumento irrespond&iacute;vel, o psicanalista cala-se, porque n&atilde;o est&aacute; no consult&oacute;rio para alimentar polemicas ;se o cliente lhe contar um caso ver&iacute;dico, o psicanalista nega tudo, porque n&atilde;o acredita em nada do que lhe dizem; e quando chega o momento de ele pr&oacute;prio dizer alguma coisa, o psicanalista diz o que lhe ocorrem no momento: frases sem sentido ,algo que n&atilde;o vem ao caso, palavras que formam conceitos absurdos.....&quot;O mar &eacute; o inconsciente....&quot;(Pergunta-se: E da&iacute; ?Da&iacute; nada.)</p>
		<p>&lsquo;A pessoa teme o que deseja&quot; .( quando temo um sujeito ,&eacute; porque o desejo. Boa doutrina!)</p>
		<p>&quot;Quem agride est&aacute; com medo.&quot;(Combinando-se esta com a frase anterior ,v&ecirc;-se quanto absurdo anda por a&iacute;, com a gravidade serena das senten&ccedil;as.&quot;)</p>
		<p>Mas o que psicanalista gosta mesmo &eacute; de negar. Acho que ele nega tudo por que teme enfrentar a realidade. Em vez de deter-se como faria qualquer cientista de verdade, para examinar os fen&ocirc;menos e provar as teses, prefere negar &ndash;negar sempre ,na esperan&ccedil;a,talvez,de que a realidade se esfume, e ele deixe de sofrer por causa dela. &Eacute; uma atitude psicologicamente semelhante &aacute; do avestruz: quando perseguida ,aquela ave-reconhecidamente est&uacute;pida-cava um buraco no ch&atilde;o , e nele enfia a cabe&ccedil;a. Ao negar sistematicamente, o psicanalista imita a avestruz.</p>
		<p>Se eu for ao instituto m&eacute;dico- legal, verei cad&aacute;veres, cad&aacute;veres, cad&aacute;veres. Mas o psicanalista dir&aacute;: &quot;S&atilde;o feitos de pl&aacute;stico: ningu&eacute;m morre violentamente em nenhum lugar do mundo. As not&iacute;cias que aparecem nos jornais s&atilde;o inven&ccedil;&otilde;es dos jornalistas&quot;.</p>
		<p>Mas eu afirmo com toda a seguran&ccedil;a: Nenhum jornalista possui imagina&ccedil;&atilde;o t&atilde;o forte que fa&ccedil;a aparecer cad&aacute;veres nas pedras do instituto: aqueles corpos s&atilde;o aut&ecirc;nticos, e n&atilde;o feitos de pl&aacute;stico; s&atilde;o das v&iacute;timas dos assassinos; s&atilde;o das pessoas que morreram de acidente, ou que se suicidaram.</p>
		<p>O psicanalista, que se intitula cientista, vive no universo da fantasia; eu, que sou neur&oacute;tico, me preocupo com a realidade; ele cogita de quimeras, sonhos de vig&iacute;lia, estere&oacute;tipos, e coisas semelhantes; eu estou sempre de olhos abertos para os fatos; ele n&atilde;o tem senso da realidade ( exceto quando chega o momento de receber o dinheiro das m&atilde;os das suas pobres v&iacute;timas ); eu sempre quero chegar ao caso concreto, embora saiba que nem sempre se pode conseguir isso.</p>
		<p>Como estas coisas sejam assim, nunca pode haver um resultado satisfat&oacute;rio no fim da &quot;analise&quot;. Mas &eacute; que o psicanalista n&atilde;o deseja resultados satisfat&oacute;rio: deseja que os clientes voltem ao consult&oacute;rio muitas vezes, para que ele ganhe mais dinheiro.</p>
		<p>Esclare&ccedil;o que n&atilde;o procuro a verdade- virtude; n&atilde;o amo a verdade por Ter horror &agrave; mentira, nem por desejar conquistar um lugar no c&eacute;u; procuro a realidade porque n&atilde;o me acomodo bem com a mentira, porque n&atilde;o sei mentir, porque prefiro a realidade &agrave; fantasia. Vejam bem: n&atilde;o se trata de querer ser bom, virtuoso, impec&aacute;vel; n&atilde;o se trata de religiosidade: gosto mais dos fatos concretos do que da fic&ccedil;&atilde;o. E o psicanalista quer justamente o contr&aacute;rio: quer a fic&ccedil;&atilde;o.</p>
		<p>Assim, pois volto a dizer que este livro se prop&otilde;e denunciar a mal&iacute;cia dos psicanalistas. N&atilde;o posso, evidentemente, provar nada do que aqui se relata ;dou apenas a minha palavra de neur&oacute;tico- de que tudo quanto escrevi nestas p&aacute;ginas &eacute; absoluta realidade. Pode o leitor ficar tranq&uuml;ilo: N&atilde;o inventei nada para escrever aqui: tudo se passou como descrevo . Se consultado, o psicanalista negar&aacute; tudo quanto aqui se denuncia, pois nega tudo quanto se lhe diz; e &lsquo;INFORMAR&Aacute;&quot; que sou mais mentiroso do que o Bar&atilde;o de Munchchausen. Estar&aacute; sendo apenas coerente consigo mesmo .Que se pode esperar de quem vive da burla e da explora&ccedil;&atilde;o da desgra&ccedil;a alheia?. S&atilde;o abutres da alma , esses tais : N&atilde;o analisam almas, e sim exploram almas.</p>
		<p>Os cap&iacute;tulos deste livro correspondem a cartas que eu gostaria de Ter endere&ccedil;ado ao &lsquo;psicanalista&quot;; neles se reproduzem tudo (ou quase tudo) quanto disse a ele na terceira fase do &quot;tratamento&quot;. Noutras palavras: transformei em cartas- cap&iacute;tulos quase todos os coment&aacute;rios que fiz no &quot;consult&oacute;rio&quot;, e portanto na presen&ccedil;a do &quot;psicanalista&quot;.</p>
		<p>Empreguei a linguagem mais simples que me foi poss&iacute;vel, sem cair na g&iacute;ria ,nem no palavr&atilde;o ,nem no jornalismo. Fui muito cuidadoso neste ponto, e certas express&otilde;es que podem parecer arrebicadas ( como, por exemplo, &quot;cento por cento&quot;,&quot; vezes sem conto&quot;, &quot;mais m&iacute;nimo&quot; ) s&atilde;o cl&aacute;ssicas, absolutamente corretas, e at&eacute; populares em certas regi&otilde;es onde se fala portugu&ecirc;s.</p>
		<p>Cuidadoso fui, tamb&eacute;m, com a pontua&ccedil;&atilde;o: em vez de seguir o processo medievais, segundo o qual o leitor &eacute; que supre as nota&ccedil;&otilde;es sint&aacute;ticas, apliquei tudo quanto necess&aacute;rio para dar a m&aacute;xima clareza ao texto(par&ecirc;nteses ,travess&otilde;es ,dois pontos ), mas sem o excesso da pontua&ccedil;&atilde;o meramente gramatical de que usava Rui Barbosa . O lema foi , sempre : clareza simplicidade e corre&ccedil;&atilde;o (em primeiro lugar a clareza, e em &uacute;ltimo a corre&ccedil;&atilde;o). Se nem sempre alcancei este objetivo foi por incapacidade, e n&atilde;o voluntariamente.</p>
		<p>As aspas foram utilizadas exatamente como ensinam os manuais de pontua&ccedil;&atilde;o: ou para indicar cita&ccedil;&otilde;es, ou para dar tom ir&ocirc;nico as palavras. Assim , ;e l&oacute;gico , as palavras &quot;consult&oacute;rio&quot; ,&quot;psicanalista&quot; ,&quot; tratamento&quot; ,etc., s&atilde;o postas entre aspas, a fim de que o leitor saiba que as emprego ironicamente.</p>
		<p>H&aacute; repeti&ccedil;&otilde;es neste livro: algumas intencionais ( porque desejei; dar mais &ecirc;nfase a certos aspectos); outras porque os assuntos me voltavam sempre &agrave; mente, e eu n&atilde;o me esforcei para escorra&ccedil;&aacute;-los ; e ainda outras porque a seq&uuml;&ecirc;ncia da narrativa exigiu que determinados pontos fossem comentados a partir de v&aacute;rios &acirc;ngulos. N&atilde;o se trata, por&eacute;m, de mero exerc&iacute;cio liter&aacute;rio, de meras varia&ccedil;&otilde;es de temas, ou de pura demonstra&ccedil;&atilde;o e capacidade estil&iacute;stica: tudo &eacute; conseq&uuml;&ecirc;ncia da ang&uacute;stia, do sofrimento, da mis&eacute;ria psicol&oacute;gica. Aqui fica, portanto, o meu depoimento. Se eu conseguir salvar algu&eacute;m das garras dos almas- negras que se intitulam psicanalistas, considerar-me-ei pago e satisfeito o esfor&ccedil;o que despendi ao escrever.</p>
		<p>Di&oacute;genes Magalh&atilde;es</p>
		<p>- M.R.A, 23 anos de idade, solteira, estudante universit&aacute;ria, 04 anos de an&aacute;lise, com queixas de cansa&ccedil;o, fadigabilidade ,press&atilde;o na cabe&ccedil;a, tonturas, refere que n&atilde;o tem animo mais para viver, sente-se in&uacute;til, seu rendimento escolar est&aacute; prejudicado por dificuldade de prestar aten&ccedil;&atilde;o, h&aacute; cerca de 11 meses iniciou um ritual de compuls&atilde;o e obsess&atilde;o, sua mente permanecia ocupada com pensamentos &quot;estranhos &quot;repetitivos do tipo &quot;ser&aacute; que eu fechei a porta do meu carro&quot;, algumas vezes lavava as m&atilde;os v&aacute;rias vezes pois as sentia suadas ,sujas e pegajosas. Havia uma inquieta&ccedil;&atilde;o interna na sua mente, tentava disfar&ccedil;ar mas os pensamentos sempre voltavam ,com maior intensidade e freq&uuml;&ecirc;ncia, apesar de ser virgem e nunca Ter tido contato sexual de esp&eacute;cie alguma , j&aacute; havia realizado teste laboratorial de gravidez v&aacute;rias vezes, pois temia engravidar pelo suposto esperma do seu irm&atilde;o mais velho. O Psicanalista firmou o seguinte diagnostico: Desejo incestuoso pelo pai representado pelo seu substituto seu irm&atilde;o , &oacute;dio pela m&atilde;e para ficar com o pai, anorgasmia de objeto do p&ecirc;nis do pai. Paciente abandonou a analise ,o psicanalista vociferou : voc&ecirc; n&atilde;o quer enxergar a verdade! .Peregrinou pelos terreiros de umbanda, igrejas, centro espiritas e etc... Diagn&oacute;stico psiqui&aacute;trico : Transtorno do espectro obsessivo compulsivo em paciente portadora de depress&atilde;o pr&eacute;via, baseado no DSM-IV da APA - Associa&ccedil;&atilde;o Psiqui&aacute;trica Americana e CID 10 da OMS-Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de .Foi submetida a terapia psicofarmacol&oacute;gica com antidepressivo tr&iacute;ciclico do tipo Clorimipramina e psicoterapia cognitiva comportamental e ap&oacute;s 03 meses de tratamento refere: &quot;Minha vida mudou, n&atilde;o tenho mais aqueles pensamentos rid&iacute;culos e parasitas da minha mente, hoje posso ocupa &ndash;la com meus estudos ,minha fam&iacute;lia e meu namorado. N&atilde;o sei por quanto tempo vou Ter que tomar esse rem&eacute;dio e fazer essa nova terapia, mas o importante para mim e estar bem comigo mesma&quot;.</p>
		<p>A seguir gostaria de transcrever alguns artigos que criticam abertamente os princ&iacute;pios da doutrina psicanal&iacute;tica.<br>
		  Cr&iacute;ticos de Sigmund Freud atacam sua inexpugn&aacute;vel fortaleza te&oacute;rica</p>
		<p>No sexag&eacute;simo anivers&aacute;rio do in&iacute;cio de seu ex&iacute;lio e a um ano de completarem-se 60 anos de sua morte e o centen&aacute;rio de 'A Interpreta&ccedil;&atilde;o dos Sonhos' , os m&eacute;ritos do pai da psican&aacute;lise passam por uma revis&atilde;o severa</p>
		<p>Der Spiegel</p>
		<p> </p>
		<p> </p>
		<p>Quando garoto, Sigmund Freud sonhava ser ministro ou general. Seu &iacute;dolo era o guerreiro cartagin&ecirc;s An&iacute;bal, inimigo de Roma que atravessara os Alpes com seu ex&eacute;rcito e 37 elefantes. Em vez disso, estudou Medicina, especializando-se em neurologia. Seus feitos n&atilde;o se realizaram em campos de batalha: o f&atilde; de An&iacute;bal jamais esteve na guerra e s&oacute; conheceu os Alpes nas f&eacute;rias de ver&atilde;o. Mas o criador da psican&aacute;lise nunca renunciou &agrave;s suas fantasias de cabo de guerra. Aos 43 anos escreveu: &quot;N&atilde;o sou cientista, tenho o temperamento de um conquistador e a curiosidade, a aud&aacute;cia e a perseveran&ccedil;a de um aventureiro&quot;.</p>
		<p>A um ano de completarem-se os 60 anos de sua morte e celebrar-se a publica&ccedil;&atilde;o de A Interpreta&ccedil;&atilde;o dos Sonhos, o revolucion&aacute;rio da alma vai aos poucos perdendo a aur&eacute;ola, que, por muito tempo, o defendeu dos ataques constantes. Uma nova gera&ccedil;&atilde;o de cr&iacute;ticos, mais radical do que as anteriores, est&aacute; derrubando o monumento a Freud e transformando em cinzas sua doutrina psicanal&iacute;tica. Mais grave: segundo seus advers&aacute;rios atuais, a implos&atilde;o n&atilde;o requer muitos explosivos, pois, h&aacute; tempos, a outrora soberba fortaleza do rei &Eacute;dipo j&aacute; se tornou ru&iacute;na, n&atilde;o deixando nenhum aspecto da psican&aacute;lise a salvo de cr&iacute;ticas bem fundamentadas.</p>
		<p>O psic&oacute;logo su&iacute;&ccedil;o Klaus Grawe considera &quot;totalmente ultrapassado&quot; o modelo tripartido do &quot;aparelho ps&iacute;quico&quot;, com sua divis&atilde;o esquem&aacute;tica em id, ego e superego. O mesmo valeria para a concep&ccedil;&atilde;o psicanal&iacute;tica dos &quot;est&aacute;gios instintivos durante o desenvolvimento da crian&ccedil;a: anal, oral e edipiano. Para Grawe, esses s&atilde;o conceitos que n&atilde;o &quot;frutificaram&quot; na teoria e na pr&aacute;tica terap&ecirc;utica.</p>
		<p>Na doutrina freudiana dos desejos e instintos reprimidos, que dirigem o comportamento humano como &quot;regentes secretos&quot; da obscuridade do inconsciente, o Deutsche Universit&auml;tszeitung ressalta &quot;ecos de uma &eacute;poca contr&aacute;ria ao prazer&quot;. Para muitos, Freud aparece t&atilde;o nu quanto o personagem da lenda dos roupas novas do imperador. O historiador brit&acirc;nico Richard Webster diz que ele n&atilde;o passou do &quot;criador de uma complexa pseudoci&ecirc;ncia, que deveria ser considerada uma das grandes loucuras do civiliza&ccedil;&atilde;o ocidental&quot;.</p>
		<p>Conto-do-vig&aacute;rio - Ao contr&aacute;rio, por&eacute;m, do que acontece na lenda, em que a observa&ccedil;&atilde;o da crian&ccedil;a abriu os olhos do povo deslumbrado, os veredictos dos cr&iacute;ticos de Freud, at&eacute; agora, permaneceram sem efeito. H&aacute; vinte anos, o m&eacute;dico ganhador do Pr&ecirc;mio Nobel, Peter Medawar, declarou que a psican&aacute;lise era &quot;o mais terr&iacute;vel Conto-do-vig&aacute;rio do s&eacute;culo&quot;, prevendo seu breve desaparecimento. Os mitos freudianos, no entanto, cravaram-se profundamente no consciente coletivo.</p>
		<p>Nas brigas familiares, na TV, nas conversas de mesa de bar surgem como que espont&acirc;neos os conceitos b&aacute;sicos que interpretam ou condenam socialmente o comportamento de nossos semelhantes. Manfred Pohlen e Margarethe Bautz-Holzherr, psicoterapeutas de Marburgo, queixam-se da &quot;m&aacute;quina de interpreta&ccedil;&atilde;o&quot; criada por Freud. N&atilde;o h&aacute; um s&oacute; recanto da cultura ou da sociedade que escape &quot;&agrave; mania do esclarecimento&quot; da psican&aacute;lise. At&eacute; mesmo os j&aacute; mortos, de Goethe a Karl Marx, de Nietzsche a Schopenhauer, de Stalin a Hitler, todos podem ser traduzidos de acordo com as regras da interpreta&ccedil;&atilde;o psicanal&iacute;tica, das quais n&atilde;o escapam nem sequer her&oacute;is m&iacute;ticos da Antig&uuml;idade ou religi&otilde;es de culturas estrangeiras. Segundo Pohlen e Bautz-Holzherr, a psican&aacute;lise tornou-se um &quot;poder colonialista&quot; espiritual, subjugando todo o mundo.</p>
		<p>Tal como outros iconoclastas, Freud passou de rebelde a criador de uma &quot;nova ortodoxia&quot;, uma doutrina de salva&ccedil;&atilde;o terrena, que ostenta claros aspectos das &quot;tradi&ccedil;&otilde;es judaico-crist&atilde;s&quot;. No rec&eacute;m-publicado Why Freud Was Wrong, Richard Webster tenta explicar como o neurologista vienense - racionalista e agn&oacute;stico convicto - tornou-se o fundador de uma religi&atilde;o e guru de um movimento espiritual universal. Sua resposta: ambi&ccedil;&atilde;o desmedida e messianismo foram as for&ccedil;as-motrizes daquele que, no fim da vida, gostava de comparar-se a Mois&eacute;s.</p>
		<p>Cedo amadureceu em seu esp&iacute;rito o sentimento de ter uma miss&atilde;o superior. Jacob, pai de Freud, um mercador de tecidos viajante, mudou-se com mulher e filhos para Viena, em 1860, como tantos outros milhares de migrantes judeus do leste do imp&eacute;rio austro-h&uacute;ngaro. Todas as esperan&ccedil;as da fam&iacute;lia, que com dificuldades se adaptou ao novo ambiente, concentraram-se sobre o filho Sigmund, nascido em 1856. O menino, o mais velho de oito irm&atilde;os, n&atilde;o os decepcionou. Formou-se nos estudos secund&aacute;rios aos 17 anos e com 24 anos tornou-se doutor em medicina. Aos 29 anos, j&aacute; era livre-docente da universidade.</p>
		<p>Favoritos - A m&atilde;e endeusava-o (&quot;Sigi, meu menino dourado&quot;, costumava dizer), o que ele interpretava como sinal de ser um escolhido, algo de que se recordaria por toda a vida. Em 1917, anotou que os que foram os favoritos de suas m&atilde;es jamais perderiam &quot;aquele sentimento de conquistadores&quot;, garantia de sucesso. Esse entranhado desejo de vencer orientou Freud e levou-o a descaminhos. &Agrave; procura de temas de pesquisa originais, o jovem m&eacute;dico fez experi&ecirc;ncias com coca&iacute;na. A sugest&atilde;o viera de um m&eacute;dico militar prussiano que galvanizara seus recrutas estafados com a droga.</p>
		<p>Depois de ter experimentado coca&iacute;na, Freud teceu-lhe loas num artigo, chamando-a de verdadeira panac&eacute;ia. Elizabeth Thornton, pesquisadora americana da obra do pai da psican&aacute;lise, acredita que ele foi cocain&ocirc;mano por um longo tempo. Os ind&iacute;cios est&atilde;o nas cartas algo desvairadas que enviou &agrave; sua ent&atilde;o noiva e futura mulher, Martha Bernays. Pouco depois, participou, com igual entusiasmo, das pesquisas de um amigo m&eacute;dico chamado Wilhelm Fliess, para quem havia um rela&ccedil;&atilde;o estreita entre os &oacute;rg&atilde;os olfativos e os sexuais. Partindo dessa premissa ex&oacute;tica , Fliess, um otorrinolaringologista , tratava dist&uacute;rbios sexuais com opera&ccedil;&otilde;es nasais. Freud ficou t&atilde;o impressionado com as d&uacute;bias experi&ecirc;ncias do colega que se deixou operar por ele v&aacute;rias vezes, no af&atilde; de livrar-se de patologias neuro-sexuais. S&oacute; se distanciou dessa sangrenta terapia sexual depois de ter quase perdido (matado?) uma paciente, v&iacute;tima de uma interven&ccedil;&atilde;o nasal malograda.</p>
		<p>Histerias - Freud seguiu &agrave; ca&ccedil;a de descobertas sensacionais. Outro colega, o cl&iacute;nico geral Josef Breuer, despertou seu interesse pela histeria, doen&ccedil;a da moda no fin de si&egrave;cle, que podia provocar paralisias ou alucina&ccedil;&otilde;es ( hoje, por motivos ignorados, esse mal n&atilde;o existe mais). Breuer queria curar mulheres hist&eacute;ricas por meio de hipnotismo e Freud entusiasmou-se com a id&eacute;ia, n&atilde;o tardando a aplic&aacute;-la em seu consult&oacute;rio. Com a tenacidade de um inspetor de pol&iacute;cia, investigou em suas hist&eacute;ricas motivos sexuais secretos, que ele considerava como causas da mol&eacute;stia.</p>
		<p>Em maio de 1895, junto com Breuer, Freud publicou os Estudos sobre Histeria. Para Webster, os relat&oacute;rios terap&ecirc;uticos do chamado &quot;livro fundamental da psican&aacute;lise&quot; s&atilde;o contos de fadas. O pesquisador comprovou que nenhuma das cinco pacientes mencionadas foi definitivamente curada. Em sua opini&atilde;o, a maioria nem sequer sofria de histeria. Nem mesmo &quot;Emmy von N.&quot;, que Freud apresentou como seu exemplo mais significativo.</p>
		<p>Gagueira - &quot;Emmy von N.&quot;, em verdade Fanny Moser, procurou o m&eacute;dico com toda a sorte de dores. Era vi&uacute;va de um industrial e uma das mulheres mais ricas da Europa. Sua fala era entrecortada por estalos de l&iacute;ngua involunt&aacute;rios e, quando excitada, seu discurso era interrompido por gagueira e um tique nervoso que retorcia suas fei&ccedil;&otilde;es. Freud metralhou a paciente com perguntas sobre a inf&acirc;ncia, de cunho sexual, para, depois, declar&aacute;-la curada. No entanto, segundo Webster, ele poderia ter reconhecido que a sra. Moser sofria da s&iacute;ndrome de Tourette, um complexo de sintomas que aparece depois de uma meningite. O mal, j&aacute; bem conhecido, revela-se pelos ind&iacute;cios da doen&ccedil;a de Fanny.</p>
		<p>Os motivos que levaram Freud a desconsiderar esse diagn&oacute;stico &oacute;bvio, a despeito de conhecer pessoalmente o descobridor da doen&ccedil;a, o franc&ecirc;s Gilles de la Tourette, levam o pesquisador brit&acirc;nico a afirmar que os fundadores da psican&aacute;lise operavam no limite da charlatanice. Os magros resultados da terapia de Freud n&atilde;o prejudicaram sua fama de psicanalista. Em 1900, ele era considerado o &uacute;ltimo recurso para doentes nervosos desenganados pela medicina tradicional.</p>
		<p>No in&iacute;cio, Freud conquistou sobretudo as mulheres das fam&iacute;lias judias vindas do Leste, que sofriam a perturbadora coer&ccedil;&atilde;o de terem que se adaptar rapidamente aos padr&otilde;es culturais da Europa Ocidental, um problema de assimila&ccedil;&atilde;o que ele conhecia por experi&ecirc;ncia pr&oacute;pria. Quando, todos os domingos, visitava sua m&atilde;e, Freud era acometido por c&oacute;licas estomacais. Seu pai, Jacob, sempre se esfor&ccedil;ou para integrar-se &agrave; sociedade, mas nunca conseguiu sucesso como comerciante, em Viena.</p>
		<p>Assim, o filho, Sigmund, bem-sucedido em sua ascens&atilde;o, manteve-se dividido entre dois mundos. Freud era atormentado por temores neur&oacute;ticos de pobreza e surgiu para muitos judeus como o l&iacute;der capaz de dirigi-los pelo labirinto da psique, fazendo de sua pr&oacute;pria vida &iacute;ntima o mais importante fator de orienta&ccedil;&atilde;o. E, assim, o pretenso complexo de &Eacute;dipo universal, mito central de sua doutrina ps&iacute;quica, espelha sua pr&oacute;pria hist&oacute;ria familiar.</p>
		<p>Paix&atilde;o materna - Em 1897, ele escreveu: &quot;Tamb&eacute;m em mim observei a paix&atilde;o pela m&atilde;e e o ci&uacute;me pelo pai, considerando-os hoje um acontecimento generalizado da tenra inf&acirc;ncia&quot;. O psicanalista procurou verdades universais at&eacute; mesmo em seus pr&oacute;prios sonhos. Em Interpreta&ccedil;&atilde;o dos Sonhos, ele revelou o truque que lhe permitiu convencer os outros do acerto de suas conclus&otilde;es subjetivas. No in&iacute;cio de seu comp&ecirc;ndio sobre os sonhos, Freud pede ao leitor: &quot;Torne seus os meus interesses, procurando aprofundar-se nos menores detalhes de minha vida&quot;. Somente os que fossem capazes de tornar suas as vis&otilde;es do autor aprenderiam a encontrar os chamados rastos &quot;do significado secreto dos sonhos&quot;.</p>
		<p>&quot;Um bom psic&oacute;logo &eacute; capaz de colocar-se em sua pr&oacute;pria situa&ccedil;&atilde;o, sem o menor esfor&ccedil;o&quot;, ironizou-o o satirista Karl Kraus, que considerava o esfor&ccedil;o de convencimento sugestivo de Freud um refinado engodo. Posando como cientista irredut&iacute;vel, o egoc&ecirc;ntrico Freud conseguiu aumentar ainda mais sua fama junto ao leitor bem formado. O fil&oacute;sofo Ludwig Wittgenstein declarou seu espanto pelo fato do pai da psican&aacute;lise suspeitar da exist&ecirc;ncia de motivos sexuais em quase todas as imagens de sonho, sem, no entanto, jamais descrever sonhos er&oacute;ticos, &quot;mesmo que estes sejam t&atilde;o freq&uuml;entes como chuva&quot;.</p>
		<p>Clinicando at&eacute; altas horas da noite num beco vienense, o neurologista proclamava que a psican&aacute;lise n&atilde;o era apenas uma terapia, mas uma necessidade, a ser praticada por todos. Para o historiador John Farrell, a sua incans&aacute;vel disposi&ccedil;&atilde;o para pressupor a exist&ecirc;ncia de um significado mais profundo e secreto em todas as manifesta&ccedil;&otilde;es, de sonhos a equ&iacute;vocos cotidianos, revela tra&ccedil;os patol&oacute;gicos. Farrell v&ecirc; a desconfian&ccedil;a contra tudo e todos como uma marca da obra e da vida do psicanalista, atestando-lhe paran&oacute;ia, com os sintomas caracter&iacute;sticos: megalomania, mania de persegui&ccedil;&atilde;o, hostilidade, egocentrismo e a tend&ecirc;ncia a responsabilizar os outros pelos pr&oacute;prios erros e fraquezas.</p>
		<p>Mas o desenvolvimento da sua &quot;ci&ecirc;ncia&quot; era implac&aacute;vel e a procura pelo auto-conhecimento tornou-se a palavra de ordem dos freudianos, um programa que resgatava a psican&aacute;lise do gueto da cura de doentes e a entronizava como um amplo e inesperado movimento de massas. Ent&atilde;o, Freud considerou secund&aacute;rias as qualidades terap&ecirc;uticas.</p>
		<p>Sess&atilde;o cara - Certa vez, confiou ao disc&iacute;pulo e amigo S&aacute;ndor Ferenczi a sua opini&atilde;o sobre o poder terap&ecirc;utico de seus m&eacute;todos e o que achava de seus clientes neur&oacute;ticos: &quot;Os pacientes s&atilde;o um populacho, dif&iacute;cil de ser ajudado&quot;. Freud cobrava US$ 10 ou 50 coroas austr&iacute;acas por hora de sess&atilde;o, pagos &agrave; vista em notas banc&aacute;rias, na &eacute;poca, um honor&aacute;rio bastante elevado. Quando seu cliente americano Joseph Wortis tornou-se inadimplente, o mestre interrompeu o tratamento.</p>
		<p>Na turbulenta d&eacute;cada de 20, Freud tornou-se realmente c&eacute;lebre. A psican&aacute;lise passou a ter fama de movimento de liberta&ccedil;&atilde;o, superando os tabus sociais da &eacute;poca imperial, em especial as inibi&ccedil;&otilde;es sexuais de um mundo que naufragava. Em nome de um esclarecimento cient&iacute;fico s&eacute;rio, o &quot;gr&atilde;o-mestre da an&aacute;lise conseguiu falar sobre tudo o que, geralmente, nem era mencionado&quot;, observa o fil&oacute;sofo Peter Sloterdijk, de Karlsruhe. Para ele, os efeitos dessa invas&atilde;o foram revolucion&aacute;rios, mas tamb&eacute;m hil&aacute;rios.</p>
		<p>J&aacute; Webster alega que, no fundo, &eacute; &quot;profundamente tradicional&quot; a posi&ccedil;&atilde;o da psican&aacute;lise ortodoxa diante da natureza instintiva do homem. Para o pesquisador, o que Freud pretendia nada tinha de violento: ele queria trazer &agrave; tona as manifesta&ccedil;&otilde;es instintivas, que se encontravam reprimidas e rumorejando perigosamente no inconsciente, a fim de disciplin&aacute;-las, colocando-as sob o comando do ego consciente. Uma concep&ccedil;&atilde;o que tamb&eacute;m pacificava os &acirc;nimos burgueses, o que em muito favoreceu a populariza&ccedil;&atilde;o da psican&aacute;lise.</p>
		<p>At&eacute; sua morte, resultante de um c&acirc;ncer e ocorrida em setembro de 1939, Freud manteve uma f&eacute;rrea vigil&acirc;ncia sobre o avan&ccedil;o bem-sucedido do movimento anal&iacute;tico. &Eacute; longa a rela&ccedil;&atilde;o daqueles que, tendo sido seus disc&iacute;pulos ou correligion&aacute;rios, mais tarde se tornaram dissidentes, acabando por ser expulsos da comunidade psicanal&iacute;tica, sob os insultos do mestre (&quot;Stekel, aquele porco&quot;, para lembrar apenas um deles). Encabe&ccedil;ada por aquele que deveria ter sido o pr&iacute;ncipe herdeiro, Carl Gustav Jung, essa lista inclui Ferenczi, Wilhelm Reich, Wilhelm Stekel e Alfred Adler. O desprezo e o &oacute;dio de Freud perseguiu alguns deles mesmo depois de mortos.</p>
		<p>Quando Adler morreu, em 1937, Freud, indignado, rejeitou p&ecirc;sames do escritor Arnold Zweig, escrevendo-lhe: &quot;N&atilde;o consigo entender suas condol&ecirc;ncias por Adler. Para um rapazote judeu, nascido num sub&uacute;rbio de Viena, a morte em Aberdeen, na Esc&oacute;cia, pode ser considerada uma carreira incr&iacute;vel, comprovando o quanto ele realizou&quot;.</p>
		<p>(Tradu&ccedil;&atilde;o de Jo&atilde;o Marschner)<br>
		  Uma curiosa 'ci&ecirc;ncia' que nasceu pol&ecirc;mica</p>
		<p>Para advers&aacute;rios, id&eacute;ias freudianas eram um retrocesso nos padr&otilde;es metodol&oacute;gicos do s&eacute;culo 19</p>
		<p>LUIZ ZANIN ORICCHIO</p>
		<p>H&aacute; mais de um s&eacute;culo, Sigmund Freud j&aacute; usava a palavra psican&aacute;lise para designar um novo m&eacute;todo de terapia das neuroses. J&aacute; publicara, junto com seu colega Joseph Breuer, os Estudos sobre a Histeria, um conjunto de estranhos casos cl&iacute;nicos que causou certa pol&ecirc;mica nos meios m&eacute;dicos de ent&atilde;o. E estava preparando A Interpreta&ccedil;&atilde;o dos Sonhos, livro que seria colocado nas livrarias entre 1899 e 1900, na virada do s&eacute;culo, e que, para os entendidos, significou o verdadeiro pulo do gato, o momento em que uma nova maneira de pensar o ser humano ganhou sua forma consolidada.</p>
		<p>Curiosa ci&ecirc;ncia, se o termo cabe, pois mal surgia j&aacute; era combatida pelo establishment te&oacute;rico. De modo que a psican&aacute;lise, no entender de seus advers&aacute;rios, come&ccedil;ou a morrer no exato momento em que nasceu. Ou melhor, seria uma natimorta t&iacute;pica, j&aacute; que, para os padr&otilde;es metodol&oacute;gicos do s&eacute;culo 19, representava um franco retrocesso. De fato, Freud atribu&iacute;a import&acirc;ncia a tudo que parecia acess&oacute;rio no contexto da atividade mental: o sintoma f&iacute;sico das hist&eacute;ricas, uma incongru&ecirc;ncia inc&ocirc;moda no corpus m&eacute;dico oficial; os sonhos, o que o colocava em p&eacute; de igualdade com o charlatanismo do presente ou a feiti&ccedil;aria do passado; os chistes e atos falhos, fen&ocirc;menos tidos como desprez&iacute;veis ou simplesmente indignos da curiosidade cient&iacute;fica.</p>
		<p>De modo que a psican&aacute;lise nasceu marginal e assim seguiu, at&eacute; constituir, ela pr&oacute;pria, uma ortodoxia &agrave; parte, o que, possivelmente, n&atilde;o estava previsto em seu plano de v&ocirc;o inicial. De fato, nada h&aacute; de menos dogm&aacute;tico que a ensa&iacute;sta de Freud. Ecl&eacute;tico, ele mobilizava em sua argumenta&ccedil;&atilde;o a sabedoria cient&iacute;fica da &eacute;poca, mas, quando esta n&atilde;o bastava, procurava recursos na cultura ocidental, que dominava, e mesmo nas antigas crendices, naquelas que acreditavam serem os sonhos portadores de algum sentido oculto.</p>
		<p>O fato de ser on&iacute;vora, abriu para a psican&aacute;lise um leque de possibilidades muito mais amplo do que o da pr&aacute;tica terap&ecirc;utica. Tornou-se uma ferramenta de interpreta&ccedil;&atilde;o n&atilde;o apenas do indiv&iacute;duo, mas de uma cultura doente. Funcionou como term&ocirc;metro de determinado est&aacute;gio da Hist&oacute;ria - aquela &eacute;poca angustiada, de incertezas, de guerras, magnificamente analisada em O mal-estar na Civiliza&ccedil;&atilde;o, ponto mais alto do ensa&iacute;smo freudiano, ao lado de O Futuro de uma Ilus&atilde;o e Mois&eacute;s e o Monote&iacute;smo.</p>
		<p>Em 1909, quando Sigmund Freud estava indo aos Estados Unidos, para apresentar aos norte-americanos suas descobertas, disse Jung, que o acompanhava: &quot;Coitados, eles n&atilde;o sabem que estamos lhes levando a peste&quot;. A frase, excelente, mostrou ser uma das mais falsas de todos os tempos. Nos Estados Unidos a psican&aacute;lise transformou-se rapidamente em tecnologia da busca da felicidade, em ferramenta de adapta&ccedil;&atilde;o do indiv&iacute;duo &agrave;s expectativas da sociedade. Perdeu sua inspira&ccedil;&atilde;o inicial. Aquela mesma que fazia um nada modesto Freud comparar-se a Cop&eacute;rnico e Darwin, dois dos mais poderosos destruidores das ilus&otilde;es do homem sobre si mesmo.</p>
		<p>Na verdade, a psican&aacute;lise incorporou-se ao dia-a-dia de pessoas que nunca se deitaram em um div&atilde; ou leram uma &uacute;nica linha de Freud. Banalizou-se, em mais de um sentido. E perdeu seu t&ocirc;nus vital quando foi reduzida a um m&eacute;todo de normaliza&ccedil;&atilde;o do indiv&iacute;duo. Mas &eacute; curioso como, neste fim de mil&ecirc;nio, t&atilde;o fr&aacute;gil do ponto de vista te&oacute;rico e t&atilde;o melanc&oacute;lico em seu comodismo, os grandes textos de Freud ainda pare&ccedil;am inovadores, atuais, estimulantes.</p>
		<p>Um retorno &agrave;s id&eacute;ias inciais de Freud foi tentado, nos anos 50 e 60, por Jacques Lacan. Talvez seja oportuno voltar, mais uma vez, a esse autor inc&ocirc;modo, que considera o homem um ser sem centro definido, sem eixo de refer&ecirc;ncia palp&aacute;vel, um estranho em sua pr&oacute;pria casa. Mas encontrar&aacute; ele leitores interessados, neste tempo &aacute;vido de certezas, num pouco de seguran&ccedil;a e alguma consola&ccedil;&atilde;o de fundo religioso?</p>
		<p> </p>
		<p> <br>
		  O ap&oacute;stata transformado em um l&iacute;der sacrossanto</p>
		<p>Continua&ccedil;&atilde;o do artigo revela os desdobramentos funestos da mistifica&ccedil;&atilde;o do neurologista vienense</p>
		<p>Der Spiegel</p>
		<p>Como se n&atilde;o bastassem os ataques enfurecidos de Freud a antigos companheiros de armas, ele saudou com entusiasmo patri&oacute;tico a eclos&atilde;o da viol&ecirc;ncia em agosto de 1914 (&quot;Minha libido pertence por completo ao imp&eacute;rio austro-h&uacute;ngaro&quot;). Mais tarde, quando a mortandade da 1&ordf; Guerra Mundial chegou ao fim, mais do que nunca ele se convenceu de que o homem passa pela vida e pela hist&oacute;ria movido basicamente por impulsos irracionais.</p>
		<p>Nos anos 30, a elite dos psicanalistas europeus refugiou-se nas parte do mundo livres dos nazistas. H&aacute; 60 anos, em junho de 1938, ap&oacute;s a anexa&ccedil;&atilde;o da &Aacute;ustria pelos alem&atilde;es, Freud tamb&eacute;m foi obrigado a deixar sua p&aacute;tria. A bordo do Expresso Oriente, viajou para Paris, passando por Munique, seguindo at&eacute; Londres, onde foi acolhido com rever&ecirc;ncia pelo governo brit&acirc;nico.</p>
		<p>No bairro elegante de Hampstead, estabeleceu sua resid&ecirc;ncia, numa villa luxuosa em Meresfield Gardens. Ao instalar-se, agradeceu Hitler por lhe ter propiciado um belo escrit&oacute;rio, onde recebeu visitantes ilustres como Salvador Dal&iacute;, H. G. Wells e o l&iacute;der sionista Chaim Weizmann. Mas a maioria dos disc&iacute;pulos de Freud emigrou para os Estados Unidos, pa&iacute;s ridicularizado por ele, que, ap&oacute;s visit&aacute;-lo, caracterizou-o como &quot;um grande equ&iacute;voco&quot;.</p>
		<p>Ap&oacute;stolos - Os freudianos n&atilde;o tardaram a conquistar consider&aacute;vel influ&ecirc;ncia nos EUA, gra&ccedil;as tamb&eacute;m ao apoio de simpatizantes judeus. Conseguiram, ent&atilde;o, concretizar aquilo que jamais lhes foi dado na velha Europa, ou seja, cargos importantes nas cl&iacute;nicas psiqui&aacute;tricas. Freud, que jamais se convenceu plenamente dos efeitos terap&ecirc;uticos de sua doutrina, sempre evitou tratar pacientes nervosos esquizofr&ecirc;nicos ou man&iacute;acos-depressivos. Seus ap&oacute;stolos na Am&eacute;rica submeteram psic&oacute;ticos a interrogat&oacute;rios anal&iacute;ticos o que, de acordo com Shorter, muitas vezes prejudicou pacientes e a ci&ecirc;ncia psiqui&aacute;trica.</p>
		<p>Os analistas, advers&aacute;rios ferrenhos da psiquiatria biol&oacute;gica, pouco valor atribu&iacute;am aos diagn&oacute;sticos, organizados pela primeira vez pelo psiquiatra alem&atilde;o Emil Kraepelin (1856-1926). Com sua nomenclatura erudita, como diziam os analistas, nada se faz pelos pacientes. Quando muito, s&atilde;o rotulados, para serem desclassificados como doentes mentais.</p>
		<p>J&aacute; os freudianos afirmavam que, no fundo, e pelo menos em parte, todo mundo &eacute; um pouco louco. No caso dos doentes nervosos, esse estado s&oacute; &eacute; mais intenso. A causa, por&eacute;m, do mal sempre se encontra nos conflitos ps&iacute;quicos da tenra inf&acirc;ncia, que devem ser superados durante o processo de an&aacute;lise, um projeto que se propunham a experimentar nas cl&iacute;nicas psiqui&aacute;tricas.</p>
		<p>A partir de ent&atilde;o, faltou empenho no diagn&oacute;stico da psiquiatria dos EUA e as curas atingiram seus &iacute;ndices mais baixos. Herman van Praag, psiquiatra nova-iorquino, observa que nas cl&iacute;nicas dirigidas por psicanalistas foi introduzida a distin&ccedil;&atilde;o entre pacientes bons e maus. Os bons - ou seja, os que respondiam &agrave; terapia - , geralmente eram brancos, jovens, educados, da classe m&eacute;dia, que, em resumo, seriam supostamente mais capazes de acompanhar mentalmente os complexos cursos de pensamento dos psicanalistas. Numa triagem anal&iacute;tica, eram separados negros, trabalhadores, velhos, alco&oacute;latras e dementes, para quem conceitos como complexo de castra&ccedil;&atilde;o ou narcisismo seriam incompreens&iacute;veis como grego antigo.</p>
		<p>Muitos desses &quot;maus&quot; pacientes foram parar nas se&ccedil;&otilde;es de neurologia, tratados com choques el&eacute;tricos ou opera&ccedil;&otilde;es no c&eacute;rebro (lobotomias), at&eacute; regressar ao seio familiar como aleijados mentais ap&aacute;ticos. As concep&ccedil;&otilde;es de tratamento freudianas, talhadas para os mais abastados, sens&iacute;veis e educados, garantiu uma boa fonte de renda para os especialistas em doen&ccedil;as nervosas, at&eacute; ent&atilde;o mal remunerados, bem como c&iacute;rculos de clientes em eterna expans&atilde;o.</p>
		<p>A imagem positiva do analista como um bondoso doutor sapiente, logo foi reproduzida nas telas de cinema por cineastas como, por exemplo, Alfred Hitchcock. Em seu cl&aacute;ssico Quando Fala o Cora&ccedil;&atilde;o (1944), que aborda um trauma de inf&acirc;ncia reprimido, o mestre do suspense tem como detetive um psicanalista de apar&ecirc;ncia freudiana, com cavanhaque e &oacute;culos de lentes redondas. O cineasta Woody Allen tamb&eacute;m foi analisado por longos anos. No div&atilde; do analista, esse talentoso feixe de nervos recebeu n&atilde;o apenas assist&ecirc;ncia espiritual, mas uma s&eacute;rie de inspira&ccedil;&otilde;es art&iacute;sticas. Em seus filmes, s&atilde;o freq&uuml;entes as men&ccedil;&otilde;es aos aspectos c&ocirc;micos da auto-an&aacute;lise.</p>
		<p>&quot;Sem ascetismo n&atilde;o h&aacute; cultura&quot;, pregava o s&aacute;bio vienense, cujo &uacute;nico v&iacute;cio era fumar charutos em s&eacute;rie. Aos 27 anos, escreveu &agrave; sua noiva: &quot;O populacho vive a vida, enquanto n&oacute;s renunciamos. Reservamo-nos para alguma coisa que n&atilde;o sabemos o que seja. Esse h&aacute;bito da constante repress&atilde;o de instintos naturais leva-nos ao refinamento&quot;. Durante sua vida, Freud defendeu um ideal de cultura aristocr&aacute;tico. Como p&ocirc;de essa doutrina vingar justamente nos EUA, pa&iacute;s em que a busca da felicidade individual &eacute; um preceito constitucional?</p>
		<p>Corrup&ccedil;&atilde;o - Isso se deu, assegura Erich Fromm, porque a psican&aacute;lise n&atilde;o tardou em ser fundamentalmente corrompida na Am&eacute;rica. Para Fromm, ela permitiu &quot;racionaliza&ccedil;&otilde;es confort&aacute;veis&quot; numa sociedade consumista, a partir de reflex&otilde;es como: &quot;J&aacute; que as neuroses se formam &agrave; medida que se inibem as necessidades, tolhendo sua concretiza&ccedil;&atilde;o, h&aacute; que se evitar a todo custo as frustra&ccedil;&otilde;es&quot;.</p>
		<p>A psican&aacute;lise retornou &agrave; Europa ap&oacute;s a guerra, estabelecendo-se rapidamente, sobretudo na ex-Alemanha Ocidental. Arrogando-se a tarefa de contribuir para a supera&ccedil;&atilde;o do passado nazista de alem&atilde;es cheios de culpas, ela adquiriu um cr&eacute;dito moral que at&eacute; hoje a sustenta.</p>
		<p>Nazistas - Freud, que escapou dos nazistas na hora certa (quatro de suas irm&atilde;s foram assassinadas em campos de exterm&iacute;nio), era sacrossanto na d&eacute;cada de 60, quando, com apoio oficial, Alexander Mitscherlich proclamou a funda&ccedil;&atilde;o do Instituto Sigmund Freud, em Frankfurt. Esse centro de pesquisas, onde tamb&eacute;m se deveriam estudar os resultados ps&iacute;quicos do terror nazista, reuniu, em determinado per&iacute;odo, intelectuais cr&iacute;ticos como J&uuml;rgen Habermas e Heinrich Boll.</p>
		<p>Muitos desses simpatizantes freudianos aliaram-se &agrave; nova esquerda, que, por volta de 1968, se preparava para arejar o bolor deixado pela era Adenauer. Mas os estudantes revoltados de ent&atilde;o simpatizavam com Wilhelm Reich, o te&oacute;rico do orgasmo, expulso da comunidade psicanal&iacute;tica por Freud, em 1934, como esquerdista transgressor das regras e que terminou sua carreira no deserto do Arizona, tentando fazer chover.</p>
		<p>A redescoberta do quase esquecido e genial outsider anunciou o desenvolvimento de uma sociedade terap&ecirc;utica p&oacute;s-modernista: sua palavra de ordem libert&aacute;ria era &quot;anything goes&quot;, vale tudo. Cerca de 600 institutos estabeleceram-se desde ent&atilde;o na Alemanha, num &quot;psicomercado&quot; ca&oacute;tico, em que a psican&aacute;lise cl&aacute;ssica desempenha um papel secund&aacute;rio, por ser longa e custosa. Ainda assim, os cr&iacute;ticos reconhecem que foi Freud quem abriu os port&otilde;es do labirinto terap&ecirc;utico, &agrave; medida que tratou de eliminar as fronteiras entre sa&uacute;de e doen&ccedil;a ps&iacute;quica, convidando a transforma&ccedil;&atilde;o de todos em seres conscientes e vigorosos, por meio do autoconhecimento anal&iacute;tico.</p>
		<p>Mas isso, avisa o psicoterapeuta Manfred Pohlen, de Marburg, s&oacute; levou a uma &quot;patologiza&ccedil;&atilde;o&quot; geral do normal e a uma tomada de poder totalit&aacute;ria dos psicoterapeutas. O psiquiatra Herbert Will confirma: &quot;Hoje s&oacute; podemos chamar de saud&aacute;vel, quem ainda n&atilde;o foi suficientemente examinado&quot;.</p>
		<p>Marx e psican&aacute;lise - Freud, que tamb&eacute;m gostaria de ser ministro, jamais se esqueceu da pol&iacute;tica. Para ele, o movimento psicanal&iacute;tico representava um poder, que, acreditava, revolucionaria tamb&eacute;m a sociedade. Ap&oacute;s a revolu&ccedil;&atilde;o russa de 1917, analistas socialistas tentaram conciliar as doutrinas de Marx e Freud. Em 1926, fundaram uma escola pr&eacute;-prim&aacute;ria psicanal&iacute;tica em Moscou que, segundo consta, foi freq&uuml;entada tamb&eacute;m pelo filho de Stalin, Vassili.</p>
		<p>Quatro anos depois, o ditador sovi&eacute;tico proibiu seu funcionamento, quando a psican&aacute;lise passou a ser considerada uma falsa doutrina burguesa. Mas ela voltou &agrave; R&uacute;ssia em 1996, assim que o presidente Boris Ieltsin assinou um decreto reconhecendo-a oficialmente como terapia. Um raio de luz para a comunidade psicanal&iacute;tica ocidental, cujo desaparecimento vem sendo vaticinado por cr&iacute;ticos como Pohlen e Webster.</p>
		<p>Alguns especialistas cr&ecirc;em que o neurologista vienense s&oacute; deu o t&iacute;tulo de ci&ecirc;ncia &agrave; psican&aacute;lise a fim de salvar as apar&ecirc;ncias e garantir respeito pela doutrina. Na verdade, ele teria apenas criado mitos modernos, com seus coloridos casos exemplares e teorias dram&aacute;ticas sobre parric&iacute;dio, incesto e inveja do p&ecirc;nis, de acordo com o modelo da Antig&uuml;idade, quando o mundo e os deuses eram explicados por lendas e contos de fadas.</p>
		<p>&quot;O mito - escreveu Wolfgang Marx - p&ocirc;de, com a psican&aacute;lise, criar seu nicho ecol&oacute;gico no progressista e anti-m&iacute;tico s&eacute;culo 19, do qual at&eacute; agora n&atilde;o foi expulso por qualquer ci&ecirc;ncia natural. E ele a&iacute; permanece, constantemente sitiado, sem, no entanto, estar esgotado&quot;.</p>
		<p> </p>
		<p> </p>
		<p>Publicado em O Estado de S&atilde;o Paulo - 11/07/98</p>
		<p> </p>
		<p> </p>
		<p> </p>
		<p> </p>
		<p>FREUD FRAUDE?</p>
		<p> </p>
		<p>O norte-americano Frank Sulloway mostra um novo Freud, ambicioso e avesso &agrave; metodologia cient&iacute;fica</p>
		<p>por &Aacute;lvaro Pereira JR.</p>
		<p> </p>
		<p> <br>
		  </p>
		<p>Um bombardeio inclemente sobre o edif&iacute;cio freudiano vem do Instituto de Tecnologia de Massachussetts, nordeste dos EUA. O historiador Frank Sulloway, do MIT, esquadrinhou os relatos de casos tratados p&oacute;s Sigmund Freud (1856-1939) e concluiu: pelo menos 99% da teoria psicanal&iacute;tica est&atilde;o errados. O pouco que se salva, como o conceito de transfer&ecirc;ncia, nada tem de novo - deriva da biologia do s&eacute;culo XIX.</p>
		<p>Atrav&eacute;s das lentes cr&iacute;ticas de Sulloway, 44, desaparece o Freud g&ecirc;nio solit&aacute;rio, que erigiu uma ci&ecirc;ncia baseado em dados emp&iacute;ricos e uma her&oacute;ica auto-an&aacute;lise. Surge o cl&iacute;nico &aacute;vido por propagandear sua capacidade de cura, sem pudor de manipular fatos, datas e recorrer a uma enganadora habilidade ret&oacute;rica.</p>
		<p>&Agrave; Folha, Sulloway recusou o r&oacute;tulo de &quot;basher&quot; (o que bate, em ingl&ecirc;s - por extens&atilde;o, o cr&iacute;tico). &quot;Eu n&atilde;o quero s&oacute; bater. Quero esmagar&quot;. Seu ponto principal: os relatos de casos s&atilde;o os pilares da psican&aacute;lise. Se t&ecirc;m furos, todo o campo desmorona. O establishment freudiano refuta o argumento. O psico-historiador Peter Gay disse por telefone, de sua casa em Connecticut (nordeste dos EUA), que as teses de Sulloway &quot;s&atilde;o t&iacute;picas de sua maneira arrogante de escrever&quot;. Gay, 57, professor da Universidade Yale, acha que a psican&aacute;lise n&atilde;o se formou s&oacute; com casos bem descritos, mas &quot;com outros milhares&quot;, mal documentados.</p>
		<p>S&oacute; que de acordo com pesquisador do MIT, nenhum estudo prova que a psican&aacute;lise &quot;cura mais do que falar com o cachorro, com o can&aacute;rio, com um tio ou comigo, desde que eu n&atilde;o seja um completo idiota&quot;.</p>
		<p>Dos seis casos que discute em texto para a &uacute;ltima reuni&atilde;o da Associa&ccedil;&atilde;o Americana para o Progresso da Ci&ecirc;ncia (AAAS), Sulloway reserva acidez m&aacute;xima ao do &quot;Homem dos Ratos&quot;, supostamente a primeira cura freudiana. Em 1908, no 1&ordm; Congresso Psicanal&iacute;tico Internacional (Salzburg, &Aacute;ustira), Freud alegou ter &quot;curado&quot; o paciente de sua obsess&atilde;o por roedores. Se fosse verdade, a cura teria surgido em tr&ecirc;s meses - muito menos do que os m&eacute;todos psicanal&iacute;ticos postulam. Uma semana antes do simp&oacute;sio, Freud escrevera a Carl Jung que n&atilde;o tinha &quot;caso completo que pudesse ser visto como um todo&quot;.Gay, autor da volumosa biografia &quot;Freud, uma Vida para Nosso Tempo&quot;, garantiu n&atilde;o se lembrar da carta, que est&aacute; na p&aacute;gina 141 do livro americano &quot;The Freud/Jung Letters&quot;.</p>
		<p>O caso de Anna O. - cl&aacute;ssico de histeria psicanal&iacute;tica - n&atilde;o faz sentido, para Sulloway. Segundo ele, um artigo de 1987, da psiquiatra Alison Orr-Andrawes (da Universidade Cornell), prova que Anna O. tinha uma les&atilde;o cerebral. A causa de seus sintomas era n&atilde;o-ps&iacute;quica.</p>
		<p>A auto an&aacute;lise de Freud, quando ele teria descoberto a sexualidade infantil, &eacute; desmerecida pelo historiador do MIT, Sulloway afirma que Freud j&aacute; falava em sexualidade das crian&ccedil;as dez meses antes de come&ccedil;ar a auto-an&aacute;lise, em cartas para o m&eacute;dico Wilhelm Fliess, seu amigo de 1887 a 1904.</p>
		<p>A amizade Freud-Fliess &eacute; um embara&ccedil;o para os psicanalistas. As teses de Fliess (pai dos biorritmos) s&atilde;o hoje vistas como ultrapassadas, pseudocient&iacute;ficas. Vers&atilde;o oficial: Freud precisava de um confidente para ajud&aacute;-lo na auto-an&aacute;lise. Qualquer um serviria - at&eacute; Fliess. Para Sulloway, o interc&acirc;mbio intelectual entre os dois foi muito intenso e influente sobre Freud.</p>
		<p> <br>
		  Os seis casos mais documentados:<br>
		  Pequeno Hans: O garoto de cinco anos tinha fobia por cavalos. Freud s&oacute; o atendeu uma vez. Era filho de Max Graf, disc&iacute;pulo freudiano. Freud tentou explica&ccedil;&atilde;o edipiana para o caso, ignorando o fator mais &oacute;bvio: um acidente de charrete que Hans assistiu.<br>
		  Mulher homossexual: Tratamento falhou. Para ela, homossexualismo n&atilde;o era problema. S&oacute; procurou terapia for&ccedil;ada pelos pais. A an&aacute;lise n&atilde;o passou da fase de avalia&ccedil;&atilde;o do caso.Tratamento falhou. Para ela, homossexualismo n&atilde;o era problema. S&oacute; procurou terapia for&ccedil;ada pelos pais. A an&aacute;lise n&atilde;o passou da fase de avalia&ccedil;&atilde;o do caso.<br>
		  Daniel Schreber: Achava que sua cabe&ccedil;a estava sendo comprimida, que o peito era esmagado. Freud o &quot;analisou&quot; a partir da autobiografia, concluindo que era homossexual de relacionamento problem&aacute;tico com o pai. Ignorou que as sensa&ccedil;&otilde;es de Schreber eram id&ecirc;nticas &agrave;s experimentadas quando testava aparelhos de postura inventados pelo pai, ortopedista.<br>
		  Homem dos Ratos: Tinha medo obsessivo de ratos. &quot;Curado&quot; por Freud em poucos meses. Uma semana antes de anunciar a &quot;cura&quot; no 1&ordm; Congresso Internacional de Psican&aacute;lise, Freud tinha escrito a Jung: &quot;N&atilde;o tenho nenhum caso completo, que possa ser visto como um todo&quot;.<br>
		  Homem dos Lobos: Longo tratamento com Freud e outros. Ao todo, 60 anos de terapia. Obsess&atilde;o por lobos. Jamais se curou, entrando em est&aacute;gio avan&ccedil;ado de paran&oacute;ia.<br>
		  Dora: Hist&eacute;rica. Perdia a fala, entre in&uacute;meros outros sintomas. Nenhuma evid&ecirc;ncia hist&oacute;rica de melhora no curto tratamento. Abandonou a terapia por causa dos &quot;modos enervantes&quot; de Freud.</p>
		<p> </p>
		<p> </p>
		<p> </p>
		<p> <br>
		  Censura contribuiu para o mito do her&oacute;i fundador da psican&aacute;lise</p>
		<p>O modus operandi que garantiu a mitifica&ccedil;&atilde;o de Freud, segundo Frank Sulloway: a destrui&ccedil;&atilde;o da hist&oacute;ria. Ep&iacute;gonos e exegetas empenharam-se fundo na censura de detalhes comprometedores - ao menos na vis&atilde;o de seus disc&iacute;pulos - do passado do psicanalista. A correspond&ecirc;ncia Freud-Fliess foi v&iacute;tima preferencial. A primeira edi&ccedil;&atilde;o das cartas, sanitizada por Anna Freud e Ernst Kris, rivaliza com a R&aacute;dio Bagd&aacute; em falsifica&ccedil;&atilde;o hist&oacute;rica.</p>
		<p>A frase &quot;eu durmo durante as an&aacute;lises da tarde&quot; , c&acirc;ndida confiss&atilde;o de t&eacute;dio profissional, sumiu na edi&ccedil;&atilde;o (de 1950) da correspond&ecirc;ncia. Tamb&eacute;m volatilizou-se boa parte dos elogios que Freud fazia &agrave; atividade cient&iacute;fica de Fliess - &quot;Kepler da biologia&quot;, em refer&ecirc;ncia ao revolucion&aacute;rio astr&ocirc;nomo. Se dependesse de Anna Freud e Ernst Kris, ningu&eacute;m saberia tamb&eacute;m que, para Freud, as pesquisas sobre ritmos biol&oacute;gicos de Fliess - hoje desacreditadas - desvendavam &quot;os mist&eacute;rios do universo e da vida&quot;.</p>
		<p>Conversas sobre as teses de Fliess que relacionavam o nariz com dist&uacute;rbios genitais tamb&eacute;m foram expurgadas da primeira edi&ccedil;&atilde;o. Um caso especialmente chocante acabou omitido. Fliess achava que podia curar neuroses cauterizando um osso da cavidade nasal. Freud mandou que uma paciente sua fosse operada. Fliess esqueceu meio metro de gaze no nariz da mo&ccedil;a, depois da cirurgia. A cavidade infeccionou. A paciente quase morreu de hemorragia.</p>
		<p>De acordo com Sulloway, &quot;em vez de admitir que o amigo tinha feito um s&eacute;rio erro m&eacute;dico, Freud atribuiu os sangramentos da mulher a uma necessidade hist&eacute;rica de amor e aten&ccedil;&atilde;o&quot;. Essa hist&oacute;ria s&oacute; apareceu na segunda edi&ccedil;&atilde;o das cartas, integral, de 1985.</p>
		<p>O pesquisador do MIT qualifica a censura como pe&ccedil;a-chave na solidifica&ccedil;&atilde;o do mito Freud-her&oacute;i, g&ecirc;nio isolado. Sulloway ironiza a obsess&atilde;o pelo segredo que domina os Arquivos Sigmund Freud. &quot;Uma carta de Joseph Breuer (imagina-se o que ela possa ter de t&atilde;o especial) deve esperar at&eacute; o ano 2102 para ser examinada - 177 anos depois da morte de Breuer&quot;.</p>
		<p>Para Sulloway, Freud foi o primeiro a cultivar a redoma de mist&eacute;rio em torno de si. Em 1885 e 1907, o psicanalista mandou para o lixo incont&aacute;veis manuscritos, di&aacute;rios, cartas e cadernos. Aos 28 anos, justificou seu rompante de defenestra&ccedil;&atilde;o: &quot;N&atilde;o poderia amadurecer ou morrer sem me preocupar com quem ficaria de posse desses antigos escritos...Quanto aos bi&oacute;grafos, deixe que se preocupem, n&atilde;o quero facilitar demais para eles. Cada um deles estar&aacute; certo em sua opini&atilde;o sobre 'a forma&ccedil;&atilde;o do her&oacute;i' e j&aacute; antecipo v&ecirc;-los perder o rumo&quot;.</p>
		<p>Tanta pretens&atilde;o em um jovem de 28 anos indica s&oacute; uma coisa: voca&ccedil;&atilde;o para o mito. Palavra de Frank Sulloway.</p>
		<p> </p>
		<p> </p>
		<p> <br>
		  Bi&oacute;grafo recente discorda das acusa&ccedil;&otilde;es</p>
		<p>O bi&oacute;grafo Peter Gay, da Universidade Yale, duvida que Anna Freud e Ernst Kris tenham censurado as cartas de Freud a Fliess (as de Fliess a Freud sumiram; Frank Sulloway diz que Freud as destruiu). No m&aacute;ximo admite que eles possam ter sido &quot;zelosos demais, deixando de fora trechos desagrad&aacute;veis ou dolorosos&quot;.</p>
		<p>Incisivo, Gay chama de &quot;modo rid&iacute;culo de raciocinar&quot; a tese de Sulloway de que houve omiss&otilde;es para preservar Freud de uma influ&ecirc;ncia (Fliess) inc&ocirc;moda na &oacute;tica da ci&ecirc;ncia contempor&acirc;nea. Sobre os motivos que levaram a cortes espec&iacute;ficos, Gay comentou: &quot;E da&iacute;? N&atilde;o vejo que import&acirc;ncia isso possa ter&quot;.</p>
		<p>O professor de Yale contesta a id&eacute;ia de que, se os relatos de casos t&ecirc;m falhas, a psican&aacute;lise, criada a partir deles, se torna imprest&aacute;vel. Ele julga imposs&iacute;vel que uma profiss&atilde;o tenha conseguido se estabelecer a partir de s&oacute; cinco casos. Para Gay, a influ&ecirc;ncia das observa&ccedil;&otilde;es de pacientes sobre a psican&aacute;lise foi menos crucial do que Sulloway sup&otilde;e. &quot;Quando os relatos de casos apareceram, a teoria j&aacute; estava quase completa&quot;.</p>
		<p>O historiador afirma que boa parte das cr&iacute;ticas a Freud v&ecirc;m &quot;dos pr&oacute;prios psicanalistas&quot;. Como exemplo, cita um livro dos anos 70 s&oacute; com ataques &agrave; teoria freudiana da sexualidade feminina. Era uma colet&acirc;nea de artigos da revista da Associa&ccedil;&atilde;o Psicanal&iacute;tica Americana. Gay diz que ele mesmo foi um dos que apontaram falhas no relato do caso do &quot;Homem dos Ratos&quot;. Segundo ele, as corre&ccedil;&otilde;es pouco mudariam o que Freud concluiu.</p>
		<p>Na entrevista, Gay usou v&aacute;rias vezes frases do tipo &quot;eu n&atilde;o sei&quot;, &quot;&eacute; uma quest&atilde;o muito complicada&quot;. Desculpou-se, garantindo n&atilde;o estar &quot;fugindo das perguntas&quot;. O historiador acabou n&atilde;o contestando a ess&ecirc;ncia das cr&iacute;ticas de Sulloway a Freud. Repudiou as aparentes certezas de seu rival em uma &aacute;rea ainda permeada pela d&uacute;vida.</p>
		<p> </p>
		<p> </p>
		<p>*Publicado na Folha de S&atilde;o Paulo. 5 de abril de 1991.</p>
		<p> </p>
		<p> </p>
		<p>Sulloway doutorou-se em hist&oacute;ria da ci&ecirc;ncia pela Universidade Harvard (EUA) em 1978. Um ano depois, publicou &quot;Freud, Biologist of the Mind&quot; assunto de capa na revista de cultura &quot;The New Republic&quot;. Hoje ele &eacute; pesquisador no Departamento de Ci&ecirc;ncia, Tecnologia e Sociedade do MIT. Diz que j&aacute; esgotou &quot;todas as bolsas entre aqui e J&uacute;piter&quot;, desde 1978. Antes do MIT, passou pelo Instituto de Estudo Avan&ccedil;ado de Princeton e pela Universidade da Calif&oacute;rnia. De 1984 a 1989, teve bolsa da Funda&ccedil;&atilde;o MacArthur, conhecida nos EUA como &quot;a bolsa dos g&ecirc;nios&quot;.</p>
		<p> </p>
		<p> </p>
		<p>Leituras sobre o caso Freud/Fraude:</p>
		<p>- &quot;Freud, Biologist of the Mind&quot;, de Frank Sulloway, Harper Torchbooks, 1983.</p>
		<p>- &quot;Freud, the Self-made Hero&quot;, de Frank Sulloway, na revista &quot;New Republic&quot;, 25 de agosto de 1979.</p>
		<p>- &quot;The Case of Anna O.: a Neuropsychiatric Perspective&quot;, de Alison Orr-Andrawes, no &quot;Journal of the American Psychoanalytic Association&quot;, vol.35, n&ordm;2, 1987.</p>
		<p> </p>
		<p> </p>
		<p>Psican&aacute;lise</p>
		<p>A psican&aacute;lise &eacute; o av&ocirc; de todas as psicoterapias pseudocientificas, secundada apenas pela Cientologia como campe&atilde; de afirma&ccedil;&otilde;es falsas sobre a mente, a sa&uacute;de e a doen&ccedil;a mental. Por exemplo, em psican&aacute;lise, esquizofrenia e depress&atilde;o n&atilde;o s&atilde;o desordens neuroquimicas, mas sim desordens narcisistas. Autismo e outras desordens cerebrais n&atilde;o s&atilde;o problemas qu&iacute;micos do c&eacute;rebro mas problemas com a m&atilde;e. Estas doen&ccedil;as n&atilde;o requerem tratamento farmacol&oacute;gico. Requerem terapias de &quot;conversa&quot;. Posi&ccedil;&otilde;es semelhantes s&atilde;o tomadas para a anorexia nervosa e o sindrome de Tourette. (Hines, p. 136) Quais as provas para esta vis&atilde;o psicanalitica e para o seu tratamento? Nenhumas.<br>
  Tratava uma perna partida com terapia de &quot;conversa&quot;? Claro que n&atilde;o. Imagine a rea&ccedil;&atilde;o de um diab&eacute;tico se lhe dissesse que a sua doen&ccedil;a se devia a um &quot;conflito masturbat&oacute;rio&quot; ou &quot;eroticismo deslocado.&quot; Tamb&eacute;m podemos dizer que o paciente est&aacute; possu&iacute;do por dem&ocirc;nios. Exorcismo de dem&ocirc;nios pelo padre, exorcismo da inf&acirc;ncia pelo psicanalista: qual a diferen&ccedil;a? Ent&atilde;o porque &eacute; que h&aacute; quem defenda que desordens neuroquimicas ou outras f&iacute;sicas s&atilde;o causadas por experi&ecirc;ncias traum&aacute;ticas ou sexuais (ou ambas) na inf&acirc;ncia que foram reprimidas ou sublimadas? Provavelmente pelas mesmas raz&otilde;es que levam os te&oacute;logos a n&atilde;o abandonarem os seus elaborados sistemas de pensamento face &agrave; evid&ecirc;ncia de que os seus sistemas de cren&ccedil;as n&atilde;o s&atilde;o mais que treta metaf&iacute;sica. Conseguem o reenfor&ccedil;o institucional para os seus pap&eacute;is e id&eacute;ias criados socialmente, muitas das quais n&atilde;o resistem a testes emp&iacute;ricos. Se essas no&ccedil;&otilde;es n&atilde;o podem ser testadas, n&atilde;o podem ser negadas. O que n&atilde;o pode ser negado, e tem por tr&aacute;s uma institui&ccedil;&atilde;o poderosa, pode durar s&eacute;culos como respeit&aacute;vel e v&aacute;lida, n&atilde;o obstante o seu vazio fundamental, falsidade ou capacidade para prejudicar.<br>
  O conceito mais fundamental da psican&aacute;lise &eacute; a no&ccedil;&atilde;o de que o inconsciente &eacute; um reservat&oacute;rio para mem&oacute;rias reprimidas de acontecimentos traum&aacute;ticos que influenciam continuamente os pensamentos e o comportamento conscientes. Falta a prova cientifica destas no&ccedil;&otilde;es de um &quot;inconsciente&quot; e de um mecanismo de &quot;repress&atilde;o&quot;, bem como qualquer prova de que o pensamento ou o comportamento conscientes s&atilde;o influenciados por mem&oacute;rias reprimidas. Relacionado com estas assun&ccedil;&otilde;es question&aacute;veis da psican&aacute;lise existem dois m&eacute;todos question&aacute;veis de investigar as alegadas mem&oacute;rias escondidas no inconsciente: associa&ccedil;&atilde;o livre e interpreta&ccedil;&atilde;o dos sonhos. nenhum dos m&eacute;todos &eacute; capaz de formula&ccedil;&atilde;o cientifica ou de testes emp&iacute;ricos. Ambos s&atilde;o cheques em branco metaf&iacute;sicos sem qualquer coberturas da realidade.<br>
  Investiga&ccedil;&otilde;es cientificas de como a mem&oacute;ria funciona n&atilde;o apoiam os conceitos de mem&oacute;rias traum&aacute;ticas (de inf&acirc;ncia ou n&atilde;o) reprimidas para o inconsciente. H&aacute; ampla prova cient&iacute;fica de que existe um tipo de mem&oacute;ria da qual n&atilde;o estamos conscientes , mas que &eacute; recordada. Os cientistas referem-se a esse tipo de mem&oacute;ria como mem&oacute;ria impl&iacute;cita. H&aacute; provas de que para termos mem&oacute;ria se torna necess&aacute;rio o desenvolvimento extensivo dos lobos frontais, o que falta &agrave;s crian&ccedil;as. Tamb&eacute;m as mem&oacute;rias devem estar codificadas para serem duradouras. Se isto falta temos a amn&eacute;sia, bem como no caso dos sonhos. Se a codifica&ccedil;&atilde;o &aacute; fraca, as mem&oacute;rias fragmentadas e impl&iacute;citas &eacute; tudo o que restar&aacute; da experi&ecirc;ncia. Ou seja, a possibilidade de recorda&ccedil;&otilde;es de inf&acirc;ncia de abusos, ou outra coisa, &eacute; pr&oacute;xima do zero. Mem&oacute;rias impl&iacute;citas de abusos acontecem, mas n&atilde;o debaixo das n&atilde;o debaixo das condi&ccedil;&otilde;es assumidas como base para a repress&atilde;o. Mem&oacute;rias impl&iacute;citas de um abuso acontecem quando a pessoa fica inconsciente durante o ataque e n&atilde;o consegue codificar a experi&ecirc;ncia profundamente. Por exemplo, uma vitima de viola&ccedil;&atilde;o n&atilde;o consegue recordar que foi violada. O ataque foi feito num p&aacute;tio de tijolos. As palavras &quot;tijolo&quot; e &quot;p&aacute;tio&quot; surgem-lhe na mem&oacute;ria mas n&atilde;o as liga &agrave; viola&ccedil;&atilde;o. Fica perturbada quando a levam ao local, mas n&atilde;o se lembra do que aconteceu a&iacute;. [Schacter, p. 232] N&atilde;o &eacute; prov&aacute;vel que hipnose, livre associa&ccedil;&atilde;o, ou outras terapias ajudem a vitima a recordar. Ela n&atilde;o tem mem&oacute;ria explicita porque n&atilde;o foi capaz de codificar o trauma devido ao ataque a ter feito perder a consci&ecirc;ncia. O melhor que um psicanalista ou outro terapeuta de mem&oacute;rias reprimidas pode fazer &eacute; criar uma falsa mem&oacute;ria na vitima, abusando dela mais uma vez.<br>
  Ligado essencialmente &agrave; vis&atilde;o psicanalitica da repress&atilde;o &eacute; o assumir que o tratamento dos pais, especialmente a m&atilde;e, de uma crian&ccedil;a &eacute; a fonte de muitos, se n&atilde;o todos os problemas dos adultos, desde desordens de personalidade a problemas emocionais a doen&ccedil;as mentais. N&atilde;o se duvida de que se uma crian&ccedil;a &eacute; tratada cruelmente a sua vida de adulto ficar&aacute; afetada por tal tratamento. Mas &eacute; uma grande salto conceptual passar deste fato para a no&ccedil;&atilde;o de que todas as experi&ecirc;ncias sexuais da inf&acirc;ncia provoquem problemas no futuro, ou que todos os problemas do adulto, incluindo os sexuais, s&atilde;o devidos a problemas de inf&acirc;ncia. As provas para estas no&ccedil;&otilde;es n&atilde;o existem.<br>
  A terapia psicanal&iacute;tica baseia-se na busca do que provavelmente n&atilde;o existe (mem&oacute;rias de inf&acirc;ncia reprimidas), um assumir do que provavelmente &eacute; falso (as experi&ecirc;ncias de inf&acirc;ncia provocam os problemas do paciente), e uma teoria terap&ecirc;utica quase sem possibilidade de estar correta (que trazer as mem&oacute;rias reprimidas ao consciente &eacute; essencial para a cura). Claro que isto s&atilde;o as funda&ccedil;&otilde;es de um conjunto de elaborados conceitos cientificamente sonantes que pretendem explicar os profundos mist&eacute;rios da consci&ecirc;ncia, pensamento e comportamento. Mas se as funda&ccedil;&otilde;es s&atilde;o ilus&oacute;rias, qual pode ser o futuro desta ilus&atilde;o?</p>
		<p>Copyright 1998 Daniela.</p>
		<p>Por<br>
		  S&Iacute;LVIO PENA - Neurocirurgi&atilde;o - Chefe da Cl&iacute;nica de Neurocirurgia do Hospital Naval Marcilio Dias- RJ ,Especialista em Neurocirurgia, Neurologia e Psiquiatria.</p>
		<p> <br>
		  </p></font>
 </div>
		
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
