<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolucionista</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          Revista Veja: Os genes falam mais alto</font> 
		  <br>
	    <font size="3" face="Arial">Por: Jer&ocirc;nimo Teixeira</font></p>
        <div align="justify">
		  <p>As ci&ecirc;ncias sociais t&ecirc;m de aprender 
  com o darwinismo e a gen&eacute;tica. <br>
  &Eacute; o que 
  prop&otilde;e o cientista Steven Pinker</p>
		  <p>Jer&ocirc;nimo Teixeira</p>
		  <p>Trecho do livro<font size="3" face="Arial"><br>
		    
		      </font><br>
		      O zo&oacute;logo Richard Dawkins, da Universidade de Oxford, costuma dizer que o darwinismo &eacute; uma teoria boa demais para ficar restrita apenas &agrave; biologia. A id&eacute;ia foi levada a s&eacute;rio pelo psic&oacute;logo evolucionista Steven Pinker, da prestigiosa Universidade Harvard. Seu livro T&aacute;bula Rasa (tradu&ccedil;&atilde;o de Laura Teixeira Motta; Companhia das Letras; 670 p&aacute;ginas; 57 reais) &eacute; um extenso apanhado das contribui&ccedil;&otilde;es da biologia darwinista a campos como a antropologia, a sociologia, a ci&ecirc;ncia pol&iacute;tica e at&eacute; a cr&iacute;tica de arte. Na verdade, &quot;contribui&ccedil;&atilde;o&quot; &eacute; uma palavra modesta demais para as ambi&ccedil;&otilde;es do autor. No horizonte talvez n&atilde;o t&atilde;o long&iacute;nquo vislumbrado por Pinker, as ci&ecirc;ncias humanas dever&atilde;o todas se converter ao darwinismo.</p>
		  <font size="3" face="Arial"></font>
<p>Com um senso formid&aacute;vel para a provoca&ccedil;&atilde;o e uma juba digna de um &iacute;dolo pop dos anos 80, Pinker &eacute; uma estrela ascendente da divulga&ccedil;&atilde;o cient&iacute;fica. Sua fama deve-se principalmente a Como a Mente Funciona, livro que explica o funcionamento do c&eacute;rebro humano de uma perspectiva darwinista. O objetivo declarado de T&aacute;bula Rasa &eacute; nada mais nada menos do que propor uma nova id&eacute;ia de natureza humana. A palavra &quot;natureza&quot; deve ser entendida literalmente. Diz respeito &agrave; nossa biologia, &agrave;s determina&ccedil;&otilde;es inescap&aacute;veis que a sele&ccedil;&atilde;o natural depositou em nosso c&oacute;digo gen&eacute;tico. Impressas em nosso DNA estariam n&atilde;o apenas as instru&ccedil;&otilde;es para fazer cinco dedos em cada m&atilde;o e um nariz no meio dos olhos. Todos nascemos com uma programa&ccedil;&atilde;o b&aacute;sica que nos habilita &agrave; condi&ccedil;&atilde;o humana, da capacidade de aprender uma l&iacute;ngua ao senso de justi&ccedil;a em trocas comerciais. O ap&ecirc;ndice de T&aacute;bula Rasa traz uma lista de &quot;universais humanos&quot; compilada pelo antrop&oacute;logo Donald Brown. Seriam caracter&iacute;sticas comuns a todas as culturas do planeta - uma lista de cinco p&aacute;ginas com itens que v&atilde;o do &oacute;bvio ao curioso: medo de cobras, poesia, sorriso, linguagem.</p>
		  <p>O estudo dessas caracter&iacute;sticas comuns do comportamento humano faz parte do programa da psicologia evolucionista, ramo cient&iacute;fico relativamente novo, que ganhou for&ccedil;a no final do s&eacute;culo XX. De certo modo, a psicologia sempre esteve no card&aacute;pio darwinista. Afinal, a id&eacute;ia de que a sele&ccedil;&atilde;o natural conduz a evolu&ccedil;&atilde;o dos seres vivos, tal como formulada pelo naturalista ingl&ecirc;s Charles Darwin no cl&aacute;ssico A Origem das Esp&eacute;cies, de 1859, tem um atributo fundamental a toda grande teoria cient&iacute;fica: o poder de generaliza&ccedil;&atilde;o. Quando geneticistas e bi&oacute;logos evolucionistas tecem considera&ccedil;&otilde;es remotamente pol&iacute;ticas, por&eacute;m, h&aacute; quem ou&ccedil;a velhos esqueletos sacudir no arm&aacute;rio. Os cr&iacute;ticos lembram do &quot;darwinismo social&quot; de te&oacute;ricos do s&eacute;culo XIX como Herbert Spencer, que consideravam a pobreza um sintoma de inferioridade evolutiva. E, por conta da pseudoci&ecirc;ncia de nazistas e apaniguados, a suspeita de racismo est&aacute; sempre nas redondezas da pesquisa gen&eacute;tica. Pinker desqualifica esses receios como mera paran&oacute;ia. A nova psicologia evolucionista n&atilde;o deve nada a Spencer ou a Hitler.</p>
		  <p>Ostensivamente pol&ecirc;mico, T&aacute;bula Rasa mete a m&atilde;o em v&aacute;rios vespeiros (veja quadro na p&aacute;g. ao lado) e ataca inclusive egr&eacute;gios darwinistas como o paleont&oacute;logo Stephen Jay Gould. Mas o principal alvo &eacute; o relativismo cultural que ainda grassa em muitos departamentos de ci&ecirc;ncias sociais. Antrop&oacute;logos culturalistas, soci&oacute;logos p&oacute;s-modernos e cr&iacute;ticos liter&aacute;rios feministas - todos professariam a id&eacute;ia de que o ser humano &eacute; uma t&aacute;bula rasa, uma folha em branco na qual a fam&iacute;lia, a sociedade ou a cultura ir&aacute; imprimir suas marcas. Pinker demonstra muito cabalmente, e com ironia arrasadora, que os fatos n&atilde;o corroboram id&eacute;ias como a de que as caracter&iacute;sticas sexuais masculinas ou femininas, para ficar num exemplo extremo, s&atilde;o meras &quot;constru&ccedil;&otilde;es culturais&quot;. Nem todos os argumentos de T&aacute;bula Rasa s&atilde;o t&atilde;o bem arquitetados. No seu &iacute;mpeto de introduzir Darwin nas ci&ecirc;ncias humanas, o livro &agrave;s vezes for&ccedil;a a m&atilde;o. Especialmente fr&aacute;gil &eacute; o cap&iacute;tulo sobre as artes. Depois de sucessivos ataques ao marxismo, Pinker quase evoca, na sua cr&iacute;tica &agrave; arte contempor&acirc;nea, a est&uacute;pida pecha de &quot;degenera&ccedil;&atilde;o burguesa&quot; com que a esclerosada cr&iacute;tica marxista rotulou os modernistas. Mas &eacute; empolgante seu esfor&ccedil;o em provar que a compreens&atilde;o dos nossos imperativos biol&oacute;gicos n&atilde;o limita nossa liberdade - pelo contr&aacute;rio, pode aprofund&aacute;-la. De certo modo, o cientista canadense retoma o velho humanismo da Renascen&ccedil;a - mas um &quot;humanismo realista e fundamentado na biologia&quot;. No lugar da divina propor&ccedil;&atilde;o explorada por Leonardo da Vinci e seus contempor&acirc;neos, est&aacute; a dupla h&eacute;lice do DNA.</p>
		  <p>Vespeiro acad&ecirc;mico</p>
		  <p>Quatro &aacute;reas nas quais as descobertas da biologia evolucionista t&ecirc;m gerado pol&ecirc;mica:</p>
		  <p>POL&Iacute;TICA - A teoria da evolu&ccedil;&atilde;o afirma que as adapta&ccedil;&otilde;es complexas pelas quais passou a esp&eacute;cie humana visavam ao bem do indiv&iacute;duo, n&atilde;o ao da sociedade. A id&eacute;ia de que o homem &eacute; um ser bom por natureza e de que a viol&ecirc;ncia &eacute; uma pervers&atilde;o das sociedades modernas tampouco tem sustenta&ccedil;&atilde;o na antropologia evolucionista, que encontrou evid&ecirc;ncias de guerra entre tribos primitivas. Essas descobertas contrariam muitas ilus&otilde;es pol&iacute;ticas da esquerda.</p>
		  <p>SEXUALIDADE - Certas correntes radicais do feminismo negam qualquer diferen&ccedil;a na psicologia de homens e mulheres. Mas a neuroci&ecirc;ncia j&aacute; mostrou que o c&eacute;rebro feminino e o masculino t&ecirc;m configura&ccedil;&otilde;es diferentes.</p>
		  <p>EDUCA&Ccedil;&Atilde;O - Pesquisadores t&ecirc;m procurado demonstrar que a influ&ecirc;ncia da educa&ccedil;&atilde;o paterna na personalidade das crian&ccedil;as &eacute; pequena. Os genes contam mais.</p>
		  <p>ARTES - Pinker diz que nosso gosto est&eacute;tico foi configurado pela evolu&ccedil;&atilde;o, com a fun&ccedil;&atilde;o prim&aacute;ria de nos atrair para ambientes e parceiros sexuais desej&aacute;veis. Gostamos instintivamente da harmonia. Artistas que fazem uma arte chocante e reclamam da &quot;incompreens&atilde;o do p&uacute;blico&quot; est&atilde;o enganados. Eles &eacute; que n&atilde;o compreenderam o funcionamento da mente humana.</p>
		  <p>http://veja.abril.com.br/190504/p_122.html</p>
		  <p>O chip humano O cientista canadense defende a tese de que a mente &eacute; uma esp&eacute;cie de computador programado pela sele&ccedil;&atilde;o natural</p>
		  <p>Carlos Graieb</p>
		  <p>Em 1859, o ingl&ecirc;s Charles Darwin abalou o edif&iacute;cio intelectual do Ocidente ao afirmar que os homens n&atilde;o foram criados diretamente por Deus, mas evolu&iacute;ram de ancestrais primatas, parentes dos atuais macacos, gra&ccedil;as ao processo que ele batizou como &quot;sele&ccedil;&atilde;o natural&quot;. No final de sua obra cl&aacute;ssica, A Origem das Esp&eacute;cies, Darwin asseverou que sua teoria poderia explicar n&atilde;o apenas a exist&ecirc;ncia e a complexidade do corpo humano mas tamb&eacute;m nossa forma de pensar e sentir. &quot;A partir daqui, a psicologia se assenta sobre novas bases&quot;, disse ele. Mais de 100 anos depois, a psicologia evolucionista come&ccedil;a a ganhar forma e j&aacute; encontrou um expositor &agrave; altura das dificuldades que apresenta e das pol&ecirc;micas que provoca. Seu nome &eacute; Steven Pinker. Canadense, 44 anos, diretor do Centro de Neuroci&ecirc;ncia Cognitiva do Instituto de Tecnologia de Massachusetts (o respeitado MIT), Pinker ganhou celebridade fora dos c&iacute;rculos acad&ecirc;micos por causa de seus livros, escritos com excepcional clareza. O mais recente deles tem o t&iacute;tulo ambicioso de Como a Mente Funciona e acaba de sair no Brasil. Nesta entrevista a VEJA, o autor apresenta algumas de suas id&eacute;ias, transitando entre a teoria e as quest&otilde;es do dia-a-dia.</p>
		  <p>Veja - O que o senhor entende por &quot;mente&quot;?</p>
		  <p>Pinker - De um ponto de vista te&oacute;rico, a mente &eacute; a atividade do c&eacute;rebro que processa informa&ccedil;&otilde;es. &Eacute; uma esp&eacute;cie de computador. A mente n&atilde;o &eacute; nosso esp&iacute;rito ou nossa alma, como acreditam os metaf&iacute;sicos, nem pode ser entendida como um mero mecanismo fisiol&oacute;gico de libera&ccedil;&atilde;o de subst&acirc;ncias qu&iacute;micas no c&eacute;rebro. Afinal de contas, no que se refere aos tecidos cerebrais, um homem e uma vaca n&atilde;o s&atilde;o assim t&atilde;o diferentes.</p>
		  <p>Veja - E por que, ent&atilde;o, o comportamento humano n&atilde;o &eacute; igual ao comportamento de um bovino?</p>
		  <p>Pinker - A mente humana atingiu sua forma atual gra&ccedil;as &agrave; sele&ccedil;&atilde;o natural. Ela evoluiu biologicamente no decorrer de milhares de anos e seus tra&ccedil;os gerais s&atilde;o determinados por nossa carga gen&eacute;tica. Isso n&atilde;o significa, entretanto, que sejamos marionetes indefesas nas m&atilde;os de nosso DNA. N&atilde;o existe um gene para cada sentimento, um gene que me fa&ccedil;a gostar de &oacute;pera e outro que me fa&ccedil;a gostar de rock. Essa &eacute; a primeira parte da resposta. A segunda &eacute; que n&atilde;o devemos imaginar a mente como uma unidade - ela &eacute; um conjunto de m&oacute;dulos especializados, cada um deles respons&aacute;vel por fun&ccedil;&otilde;es como manipular objetos, raciocinar abstratamente, amar ou odiar. Os comandos enviados de cada um desses m&oacute;dulos freq&uuml;entemente s&atilde;o bastante conflitantes, e nossas rea&ccedil;&otilde;es imediatas s&atilde;o determinadas por qual deles fala mais alto em certo momento. Uma mesma emo&ccedil;&atilde;o talvez n&atilde;o se traduza num &uacute;nico comportamento se uma ou outra parte da mente evitar que isso aconte&ccedil;a. Por exemplo: no passado, a maioria das pessoas tendia a usar a viol&ecirc;ncia para responder a uma inj&uacute;ria. Nos dias que correm, em vez de assassinar um desafeto no meio da noite, podemos process&aacute;-lo ou escrever uma carta-den&uacute;ncia para nossa revista preferida. Temos as mesmas emo&ccedil;&otilde;es de nossos ancestrais, mas as respostas a elas passaram a ser diferentes porque, se a mente humana evoluiu segundo as leis da sele&ccedil;&atilde;o natural, hoje ela obedece tamb&eacute;m a regras da sociedade e da cultura.</p>
		  <p>Veja - Um caso interessante de comportamento moldado socialmente, que &quot;foge &agrave; natureza&quot;, &eacute; a decis&atilde;o de n&atilde;o ter filhos.</p>
		  <p>Pinker - Essa &eacute; uma prova de que n&atilde;o somos joguete de nossa carga de DNA. Como notou o cientista Richard Dawkins, a propaga&ccedil;&atilde;o de genes &eacute; o imperativo m&aacute;ximo de nossa exist&ecirc;ncia biol&oacute;gica. Existo hoje porque os genes de meus ancestrais se propagaram, sobreviveram e chegaram at&eacute; aqui. Segundo essa l&oacute;gica, desistir de ter filhos &eacute; quebrar uma regra de ouro. &Eacute; um crime, uma aberra&ccedil;&atilde;o. E &eacute; exatamente o que eu, por exemplo, venho fazendo at&eacute; agora. N&atilde;o tenho filhos, e se meus genes quiserem saltar da ponte por causa disso o problema &eacute; deles. Como disse antes, o comportamento &eacute; resultado de um conflito entre nossos m&oacute;dulos mentais. Com a inven&ccedil;&atilde;o de m&eacute;todos contraceptivos, uma parte de minha mente pode perfeitamente fazer com que eu tome uma decis&atilde;o anti-reprodutiva, por mais estranha que ela pare&ccedil;a quando imaginada no cen&aacute;rio de nossa evolu&ccedil;&atilde;o.</p>
		  <p>Veja - O que a psicologia evolucionista tem a dizer a respeito das diferen&ccedil;as entre homens e mulheres?</p>
		  <p>Pinker - De maneira geral, as diferen&ccedil;as entre machos e f&ecirc;meas nas esp&eacute;cies animais s&atilde;o muito bem explicadas pelo que chamamos de &quot;teoria do investimento paterno&quot;. Em outras palavras, o que diferencia os sexos &eacute; o tamanho de seu investimento em tempo, energia e cuidados com rela&ccedil;&atilde;o &agrave; prole. A regra b&aacute;sica que decorre da&iacute; &eacute; a seguinte: as f&ecirc;meas, que investem mais, normalmente s&atilde;o as que escolhem seus parceiros; os machos, que investem menos, s&atilde;o os que competem pelas melhores parceiras. Em grande medida a diferen&ccedil;a entre homens e mulheres ainda decorre dessa norma. &Eacute; preciso lembrar, afinal de contas, que nossa mente se formou num mundo primitivo em que n&atilde;o havia camisinha nem p&iacute;lula, em que o homem ca&ccedil;ava e a mulher colhia e no qual os beb&ecirc;s eram muito mais um problema da m&atilde;e. Em outras palavras, a id&eacute;ia de que os homens seriam mais competitivos, mais violentos, &quot;piores&quot;, tem boas raz&otilde;es evolutivas para fundament&aacute;-la. &Eacute; curioso notar que at&eacute; agora n&atilde;o h&aacute; estudos cient&iacute;ficos a respeito das estrat&eacute;gias de competi&ccedil;&atilde;o e atra&ccedil;&atilde;o que as mulheres usam.</p>
		  <p>Veja - Do ponto de vista da evolu&ccedil;&atilde;o da esp&eacute;cie, h&aacute; alguma raz&atilde;o para os homens serem mais infi&eacute;is do que as mulheres?</p>
		  <p>Pinker - Digamos que os homens s&atilde;o mais vol&uacute;veis. Quando uma mulher &eacute; infiel, normalmente &eacute; porque seu parceiro ocasional &eacute; sexualmente mais desej&aacute;vel que o habitual. No caso masculino, a infidelidade ocorre apenas porque uma parceira &eacute; diferente da outra. Os homens buscam muitas parceiras apenas pelo prazer de t&ecirc;-las - o que n&atilde;o deixa de ser um comportamento que guarda semelhan&ccedil;as com o do ca&ccedil;ador primitivo. Lembre-se do caso do ator Hugh Grant, pego no carro com uma prostituta. Certamente um homem rico e famoso, casado com uma beldade como Elizabeth Hurley, n&atilde;o estava interessado nas qualidades intr&iacute;nsecas da mo&ccedil;a. &Eacute; como diz a piada que cito no meu livro: os homens n&atilde;o pagam pelo sexo com as prostitutas; pagam para elas irem embora depois.</p>
		  <p>Veja - Como o senhor v&ecirc; os livros de auto-ajuda que prometem reprogramar a mente dos leitores?</p>
		  <p>Pinker - Algumas abordagens s&atilde;o inofensivas, mas h&aacute; muita bobagem por a&iacute;. &Eacute; lixo puro tudo que tem a ver com regress&atilde;o a vidas passadas, tudo que tem a ver com carma, tudo que tem a ver com aconselhamento sobre a cria&ccedil;&atilde;o de filhos. Os conselhos para pais despreparados normalmente s&atilde;o muito ruins, sobretudo quando sugerem que detalhes m&iacute;nimos do comportamento paterno acabam moldando a personalidade das crian&ccedil;as. S&atilde;o destitu&iacute;dos de qualquer valor os livros que dizem: &quot;Trate sua crian&ccedil;a desse ou daquele jeito, fale com ela assim ou assado, pois dessa forma ela crescer&aacute; inteligente e honesta&quot;.</p>
		  <p>Veja - Alguns estudiosos afirmam que uma crian&ccedil;a &eacute; muito mais influenciada pelos colegas e amigos de sua idade do que pelos pr&oacute;prios pais. O senhor concorda com essa tese?</p>
		  <p>Pinker - A id&eacute;ia de que os pais moldam a personalidade dos filhos &eacute; t&atilde;o arraigada que normalmente se acredita que ela n&atilde;o precisa de provas. Os estudos mais recentes mostram, no entanto, que cerca de 50% das varia&ccedil;&otilde;es de personalidade t&ecirc;m causas gen&eacute;ticas. Assim, g&ecirc;meos id&ecirc;nticos criados separados costumam ser t&atilde;o parecidos em car&aacute;ter e temperamento quanto g&ecirc;meos id&ecirc;nticos criados juntos. E quanto aos outros 50%? A surpresa est&aacute; a&iacute;: n&atilde;o mais do que 5% da personalidade de uma crian&ccedil;a &eacute; determinada pelo tipo de educa&ccedil;&atilde;o que ela recebeu. Assim, as outras crian&ccedil;as, ou &quot;pares&quot;, s&atilde;o em v&aacute;rios aspectos mais importantes na forma&ccedil;&atilde;o de um jovem do que os pais. A influ&ecirc;ncia na linguagem &eacute; a mais evidente: as crian&ccedil;as utilizam o vocabul&aacute;rio de seus colegas e amigos, n&atilde;o o da mam&atilde;e.</p>
		  <p>Veja - O senhor aborda, em seu livro, um famoso paradoxo da biologia, segundo o qual a mente humana parece ter um desenho complexo demais para o que seriam as necessidades do homem primitivo. No cen&aacute;rio de nossa evolu&ccedil;&atilde;o, precis&aacute;vamos apenas ca&ccedil;ar e coletar, mas nossa mente se tornou capaz tamb&eacute;m de compor sinfonias.</p>
		  <p>Pinker - Voc&ecirc; deu o exemplo das sinfonias, mas vamos pensar em outra coisa estranha: nossa capacidade de resolver equa&ccedil;&otilde;es matem&aacute;ticas complicadas com as quais nossos antepassados nem sequer sonhavam. Como podemos ser t&atilde;o bons nessa tarefa abstrata? Bem, o que eu gostaria de dizer &eacute; que, na verdade, n&atilde;o somos t&atilde;o bons quanto pensamos. Por mais brilhante que seja uma pessoa, ela sempre desenha um gr&aacute;fico quando come&ccedil;a a falar sobre vari&aacute;veis matem&aacute;ticas diante de um quadro negro. Nenhum computador desenha gr&aacute;ficos enquanto trabalha para resolver uma equa&ccedil;&atilde;o. Para que transformar um problema numa linha quebradi&ccedil;a se o computador pode simplesmente realizar os c&aacute;lculos e ponto final? Mas os humanos fazem gr&aacute;ficos. E isso ocorre porque, sendo primatas, ou seja, animais visuais, necessitamos da ajuda de nosso &quot;computador ocular&quot; para alcan&ccedil;ar conclus&otilde;es num campo abstrato. Ao traduzir rela&ccedil;&otilde;es matem&aacute;ticas em desenhos, os homens adaptam recursos que foram originalmente desenvolvidos para finalidades mais primitivas. Nessa capacidade de adapta&ccedil;&atilde;o est&aacute; a resposta para o paradoxo.</p>
		  <p>Veja - A mente de um g&ecirc;nio &eacute; muito diferente da de uma pessoa comum?</p>
		  <p>Pinker - As pessoas que chamamos de g&ecirc;nios talvez tenham alguma vantagem gen&eacute;tica em compara&ccedil;&atilde;o com os mortais comuns. Mas eu n&atilde;o sou rom&acirc;ntico sobre esse assunto, n&atilde;o acredito que as grandes obras art&iacute;sticas ou os maiores achados cient&iacute;ficos surjam do nada, depois de um raio fulminante de inspira&ccedil;&atilde;o. Para ser reconhecida como g&ecirc;nio, uma pessoa excepcionalmente dotada precisa desenvolver seu talento em pelo menos dez anos de treinamento obsessivo. Veja o caso de Mozart, cuja capacidade para tocar e compor manifestou-se muito cedo. Ainda assim, ele n&atilde;o produziu nada de valor duradouro antes de estudar por longos anos. Da mesma forma, &eacute; um erro imaginar que um intrincado problema matem&aacute;tico possa ser solucionado instantaneamente, a partir dos abismos do inconsciente. Ao investigar a correspond&ecirc;ncia e as anota&ccedil;&otilde;es dos g&ecirc;nios, os historiadores invariavelmente descobrem que eles avan&ccedil;aram devagar para atingir seus objetivos. O momento de triunfo normalmente &eacute; apenas a modifica&ccedil;&atilde;o de uma id&eacute;ia que eles estiveram ruminando no decorrer do tempo.</p>
		  <p>Veja - Como explicar a atividade art&iacute;stica nos termos da psicologia evolucionista?</p>
		  <p>Pinker - A arte &eacute; um subproduto de v&aacute;rias capacidades. Para come&ccedil;ar, do fato de termos um sentido &quot;est&eacute;tico&quot; cuja fun&ccedil;&atilde;o adaptativa prim&aacute;ria &eacute; nos atrair para ambientes ben&eacute;ficos e pessoas desej&aacute;veis. Gostamos de altitudes de onde podemos observar um belo panorama, gostamos de paisagens com &aacute;gua e vegeta&ccedil;&atilde;o. Assim, em boa medida a arte &eacute; a produ&ccedil;&atilde;o de est&iacute;mulos artificiais que visam fornecer o mesmo prazer que ambientes naturais nos dariam. &Eacute; mais uma daquelas atividades que, do ponto de vista de nossos genes, s&atilde;o pura idiotice.</p>
		  <p>Veja - O senhor utiliza exemplos relacionados &agrave; arte acad&ecirc;mica. E a arte de vanguarda, que tantas vezes &eacute; agressiva?</p>
		  <p>Pinker - Os chamados vanguardistas s&atilde;o impulsionados por uma psicologia diferente. Na maioria das vezes, buscam o que &eacute; impopular apenas para se diferenciar da massa. O caso do escritor irland&ecirc;s Oscar Wilde, que gostava de ofender para sobressair, &eacute; t&iacute;pico. Essa &eacute; uma din&acirc;mica que pode ser notada em v&aacute;rias formas de express&atilde;o art&iacute;stica contempor&acirc;nea, e uma das raz&otilde;es para isso &eacute; que neste s&eacute;culo muitas pessoas podem pagar por objetos antes exclusivos de uma minoria. Ficou mais dif&iacute;cil, assim, se diferenciar do resto da humanidade. Quem deseja faz&ecirc;-lo &eacute; obrigado agora a procurar caminhos alternativos, como fazer arte que ningu&eacute;m entende ou fustigar as pessoas.</p>
		  <p>Veja - A mente humana ainda est&aacute; evoluindo?</p>
		  <p>Pinker - Uma boa aposta &eacute; dizer que n&atilde;o. Certamente o processo de evolu&ccedil;&atilde;o n&atilde;o apresenta o mesmo &iacute;mpeto de cerca de 100.000 anos atr&aacute;s, quando surgiram os primeiros cr&acirc;nios modernos. A indaga&ccedil;&atilde;o que precisamos fazer &eacute;: como a posse de uma mente mais poderosa se traduziria, no decorrer dos s&eacute;culos futuros, em maiores chances de procria&ccedil;&atilde;o para os donos desses c&eacute;rebros, em maiores chances de ter filhos que herdassem essa mente &quot;evolu&iacute;da&quot;? Para nossos antepassados, que viviam da coleta e fugindo de predadores, a vantagem era clara. Aqueles que tinham a mente mais poderosa, que faziam as melhores ferramentas ou concebiam as melhores estrat&eacute;gias de ca&ccedil;a, conseguiam sobreviver. Hoje, essa rela&ccedil;&atilde;o n&atilde;o &eacute; mais evidente. Tomamos conta de toda a Terra e criamos redes sociais que protegem tamb&eacute;m os mais fracos em termos biol&oacute;gicos. Ningu&eacute;m precisa mais matar um mamute para sobreviver. Uma evolu&ccedil;&atilde;o mental teria de levar em conta, ainda, os custos associados a um c&eacute;rebro grande e uma mente complexa como a nossa. O tecido cerebral consome um monte de energia. Al&eacute;m disso, c&eacute;rebro grande significa cabe&ccedil;a volumosa, o que aumenta os riscos para o beb&ecirc; e para a m&atilde;e na hora do parto.</p>
		  <p>Veja - Estar&iacute;amos pr&oacute;ximos, assim, do limite de nosso desenvolvimento cultural e tecnol&oacute;gico?</p>
		  <p>Pinker - N&atilde;o, ainda h&aacute; muito a explorar na mente humana, e &eacute; certo que nossa cultura e tecnologia evoluir&atilde;o drasticamente. S&oacute; &eacute; bastante prov&aacute;vel que tenhamos atingido o nosso limite biol&oacute;gico. De todo modo, nenhum de n&oacute;s estar&aacute; aqui para assistir a um &quot;salto evolucional&quot;. Lembre-se: a evolu&ccedil;&atilde;o biol&oacute;gica &eacute; um processo que envolve muitas e muitas gera&ccedil;&otilde;es, num per&iacute;odo longu&iacute;ssimo. S&oacute; os her&oacute;is das hist&oacute;rias em quadrinhos ganham superpoderes de repente.</p>
        </div></blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
