<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolucionista</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          O COMPUTADOR MENTAL</font> 
		  <br>
		  <br>
		  <strong> Hern&aacute;n Vald&eacute;s</strong></p>
 
 <div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>O COMPUTADOR MENTAL</p></font>
		<p>Sem medo se ser tachado de &quot;extremista darwiniano&quot;, Steven Pinker,<br>
		  pesquisador do MIT, elabora uma teoria para explicar como funciona a<br>
		  mente humana e chega a uma conclus&atilde;o simples e direta: igual a como<br>
		  trabalham os computadores, elaborando e processando dados.</p>
		<p>Hern&aacute;n Vald&eacute;s</p>
		<p>S&eacute;culos de tradi&ccedil;&otilde;es e convic&ccedil;&otilde;es profundamente arraigadas nas pessoas,<br>
		  s&atilde;o sacudidas com as p&aacute;ginas de &quot;Como a mente funciona&quot;, a &uacute;ltima obra<br>
		  do cientista norteamericano Steven Pinker. O livro vem despertando<br>
		  rea&ccedil;&otilde;es d&iacute;spares: desde os maiores elogios at&eacute; as cr&iacute;ticas mais duras.</p>
		<p>Pinker, professor de Psicologia e diretor do Centro de Neuroci&ecirc;ncia<br>
		  Cognitiva no Instituto Tecnol&oacute;gico de Massachussetts, entrega-se &agrave;<br>
		  dif&iacute;cil tarefa de definir como a mente trabalha, e como ela faz as<br>
		  pessoas se comportarem de uma ou outra maneira.</p>
		<p>J&aacute; nos primeiros cap&iacute;tulos acende a pol&ecirc;mica quando equipara o c&eacute;rebro<br>
		  humano a um computador, ao explicar como se produzem no c&oacute;rtex os<br>
		  processos da vis&atilde;o, da audi&ccedil;&atilde;o e do movimento. Mas a pol&ecirc;mica aumenta &agrave;<br>
		  medida que avan&ccedil;a a leitura, quando o autor demonstra que express&otilde;es<br>
		  tais como a f&eacute;, a organiza&ccedil;&atilde;o pol&iacute;tica e, inclusive, o comportamento<br>
		  sexual, t&ecirc;m a ver unicamente com a forma pela qual a mente trata de<br>
		  manter a sobreviv&ecirc;ncia do homem como esp&eacute;cie e como indiv&iacute;duo, depois de<br>
		  um processo natural de evolu&ccedil;&atilde;o ao longo de milhares de anos.</p>
		<p>Na sua obra anterior &quot;O instinto da linguagem&quot;, Pinker afirmou que a<br>
		  mente est&aacute; naturalmente programada para a aprendizagem e para produzir<br>
		  uma linguagem. Agora em seu novo livro, apresenta-a como um sistema<br>
		  organizado, composto por &quot;&oacute;rg&atilde;os mentais&quot;, isto &eacute;, estruturas neurais<br>
		  projetadas para resolver os problemas que os primeiros homens<br>
		  enfrentavam em seu dif&iacute;cil estilo de vida, tais como entender e<br>
		  manipular objetos, animais, plantas e outros seres humanos.</p>
		<p>Embora no texto o tema seja tratado sob a perspectiva de duas teorias, a<br>
		  sele&ccedil;&atilde;o natural darwiniana e a computacional ou processamento da<br>
		  informa&ccedil;&atilde;o, Pinker se vale principalmente desta &uacute;ltima para explicar os<br>
		  processos mentais. Assim, o especialista se serve de d&eacute;cadas de pesquisa<br>
		  cient&iacute;fica e constr&oacute;i uma &quot;teoria computacional da mente&quot;, imaginando<br>
		  que o c&eacute;rebro humano se comporta de um modo similar a como fazem os PCs.<br>
		  Assim, existiriam &quot;m&oacute;dulos&quot; ou &quot;agentes cerebrais&quot; compostos por<br>
		  milhares de neur&ocirc;nios maci&ccedil;amente interconectados trabalhando em padr&otilde;es<br>
		  sequenciados, igual a como os chips se estruturam na CPU (Unidade de<br>
		  Processamento Central) de um computador.</p>
		<p>Ditos agentes devem levar a cabo tarefas complicadas, t&atilde;o diversas como<br>
		  detectar as bordas de uma figura que est&aacute; sendo vista, situar-se e<br>
		  avaliar a situa&ccedil;&atilde;o e expressar sentimentos de tristeza. Enfim: pode-se<br>
		  abarcar toda uma faixa de atividades &ndash; incluindo as sensa&ccedil;&otilde;es e emo&ccedil;&otilde;es<br>
		  &ndash; das quais o c&eacute;rebro &eacute; o &uacute;nico encarregado de controlar. Por isso,<br>
		  Pinker denomina o c&eacute;rebro como &quot;o &oacute;rg&atilde;o mental&quot; e o considera um<br>
		  verdadeiro &quot;computador org&acirc;nico&quot;.</p>
		<p>As teorias de Pinker desataram uma forte pol&ecirc;mica no &acirc;mbito acad&ecirc;mico,<br>
		  j&aacute; que n&atilde;o &eacute; f&aacute;cil aceitar que a mente nada mais &eacute; que o produto<br>
		  elaborado pelos neur&ocirc;nios em sua cont&iacute;nua an&aacute;lise de dados.</p>
		<p>Mas o pesquisador do MIT se defende argumentando que o que torna o<br>
		  c&eacute;rebro e os computadores entes inteligentes &eacute; que os dois fazem<br>
		  praticamente o mesmo: ambos realizam abstra&ccedil;&otilde;es da realidade. &quot;&Eacute; como<br>
		  explicar a raz&atilde;o pela qual voam tanto os p&aacute;ssaros quanto os avi&otilde;es:<br>
		  ambos obedecem &agrave;s leis da aerodin&acirc;mica. Entretanto, isso n&atilde;o significa<br>
		  que os avi&otilde;es e os p&aacute;ssaros sejam a mesma coisa&quot;, explica.</p>
		<p>Com um tom marcadamente racionalista, Pinker pode ser tido como uma<br>
		  fraude para aqueles que baseiam a maior parte dos seus atos na f&eacute; e<br>
		  permitem ser guiados por for&ccedil;as sobrenaturais, sejam elas deuses, anjos<br>
		  ou supersti&ccedil;&otilde;es. O psic&oacute;logo afirma que tudo isso n&atilde;o &eacute; outra coisa al&eacute;m<br>
		  do produto da nossa pr&oacute;pria mente adaptando-se &agrave;s circunst&acirc;ncias que<br>
		  precisa enfrentar, mas que n&atilde;o existem fora dela. &quot;Num sistema<br>
		  tecnol&oacute;gico bem projetado, os componentes s&atilde;o caixas pretas que realizam<br>
		  suas fun&ccedil;&otilde;es como se o fizessem por arte m&aacute;gica. Isto n&atilde;o &eacute; menos<br>
		  verdadeiro em rela&ccedil;&atilde;o &agrave; mente. Parece-nos que a faculdade de refletir<br>
		  sobre o mundo n&atilde;o tem igual em outras faculdades para as quais est&aacute;<br>
		  dotada. Isso nos faz v&iacute;timas de uma ilus&atilde;o: que a nossa pr&oacute;pria<br>
		  psicologia prov&eacute;m de alguma for&ccedil;a divina, uma ess&ecirc;ncia misteriosa ou um<br>
		  princ&iacute;pio todo-poderoso&quot;, diz o autor, e acrescenta: &quot;Na mente n&atilde;o<br>
		  existe nada mais exceto atividade neural&quot;.</p>
		<p>Por isso, a &quot;teoria computacional da mente&quot; torna-se uma explica&ccedil;&atilde;o<br>
		  muito f&aacute;cil e compreens&iacute;vel, embora seja uma dura prova para muitos.<br>
		  Pinker raciocina que &quot;sem uma teoria computacional, &eacute; imposs&iacute;vel dar<br>
		  sentido &agrave; evolu&ccedil;&atilde;o do c&eacute;rebro, j&aacute; que ela nos permite situar a mente em<br>
		  um mundo natural. Se podemos dizer que os estados cerebrais s&atilde;o estados<br>
		  computacionais, podemos manter uma explica&ccedil;&atilde;o em um universo<br>
		  materialista vis&iacute;vel, sem perder a riqueza da psicologia humana&quot;.</p>
		<p>Os &uacute;ltimos cap&iacute;tulos do livro s&atilde;o os que despertam controv&eacute;rsia. Pinker<br>
		  sustenta que tudo aquilo que, em teoria, define os seres humanos como<br>
		  tais, incluindo as que s&atilde;o consideradas as mais elevadas faculdades do<br>
		  c&eacute;rebro (tais como a arte, a filosofia, a linguagem, a religi&atilde;o, ou<br>
		  expressar emo&ccedil;&otilde;es como amar ou odiar), nada mais s&atilde;o que o fruto de<br>
		  milh&otilde;es de anos de evolu&ccedil;&atilde;o e condicionamento.</p>
		<p>Quando aborda o tema da f&eacute;, nas &uacute;ltimas p&aacute;ginas de &quot;Como a mente<br>
		  funciona&quot; &eacute; quando desperta as iras de seus cr&iacute;ticos. Por um lado,<br>
		  postula que as religi&otilde;es foram criadas com o fim de manter organizado um<br>
		  grupo de mentes humanas que s&atilde;o capazes de ver o mundo de acordo com<br>
		  suas pr&oacute;prias interpreta&ccedil;&otilde;es, o que o leva a assinalar que toda a<br>
		  religi&atilde;o &eacute; &quot;simplesmente, uma ferramenta &uacute;til de controle social. Se as<br>
		  crian&ccedil;as acreditam que seus pais estar&atilde;o observando-as de outra vida<br>
		  ultraterrena, &eacute; mais prov&aacute;vel que sejam mais respeitosas com algu&eacute;m<br>
		  enquanto dure esta vida terrena&quot;.</p>
		<p>Mas o autor tamb&eacute;m se permite explicar porque as pessoas acreditam na<br>
		  exist&ecirc;ncia de for&ccedil;as divinas que as guiam. Segundo Pinker, isso tem a<br>
		  ver com a necessidade da nossa mente encontrar alguma forma que lhe<br>
		  permita &quot;evidenciar&quot; as contradi&ccedil;&otilde;es e dificuldades que o mundo lhe<br>
		  apresenta. Isto significa que se existem seres com psicologia intuitiva,<br>
		  habilidade para analisar o comportamento de outras pessoas e a<br>
		  capacidade de influir na mente de outros, tende-se a pensar que as<br>
		  mentes que fazem tais coisas n&atilde;o necessitam corpos para neles viver.<br>
		  Essa classe de mentes que n&atilde;o requerem um corpo material, s&atilde;o<br>
		  denominadas almas, fantasmas, deuses, dem&ocirc;nios ou g&ecirc;nios. A religi&atilde;o,<br>
		  ent&atilde;o, &eacute; poss&iacute;vel porque uma psicologia intuitiva pode imaginar as<br>
		  mentes como entidades aut&ocirc;nomas que mobilizam os mais profundos anelos<br>
		  humanos: &ecirc;xito no amor, ganhar no campo de batalha e nunca sofrer fome<br>
		  ou enfermidades.</p>
		<p>Para Pinker, se h&aacute; algum mist&eacute;rio que nossa mente n&atilde;o pode compreender,<br>
		  &eacute; simplesmente porque o c&eacute;rebro n&atilde;o &eacute; suficientemente bom e a evolu&ccedil;&atilde;o<br>
		  levou-o t&atilde;o longe quanto foi poss&iacute;vel, mas n&atilde;o mais al&eacute;m. Ou seja: o<br>
		  computador org&acirc;nico estaria obsoleto e haver&aacute; que esperar que o tempo<br>
		  fa&ccedil;a o &quot;upgrade&quot; (atualiza&ccedil;&atilde;o) que se precisa.<br>
		  </p>
		<p>http://www.geocities.com/paraciencia/stevenpinker.html</p>
		<p>--------------<br>
		  Steve Pinker, professor e diretor dopoderoso Centro de Neuroci&ecirc;ncia<br>
		  Cognitiva do Instituto Tecnol&oacute;gico de Massachusetts.<br>
		  Steve Pinker</p>
		<p>Professor de psicologia</p>
		<p>da Universidade de Harvard.<br>
		  Renomado cientista. Especialista em cogni&ccedil;&atilde;o visual e no desenvolvimento<br>
		  da linguagem.<br>
		  Formado pela Universidade de MacGill e doutorado na Universidade de<br>
		  Harvard na disciplina &quot;Psicologia experimental&quot;. Defensor da psicologia<br>
		  evolucionista e da teoria computacional da mente. Judeu canadense.</p>
		<p>&nbsp;</p>
		<p>http://groups.yahoo.com/group/Genismo/message/6069</p>
 </div></blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
