<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">O 
          que torna voc&ecirc; quem voc&ecirc; &eacute;?</font><br>
          Por Matt Ridley </p>
        <p align="center">O que &eacute; mais forte -a natureza ou a forma&ccedil;&atilde;o? 
          A ci&ecirc;ncia mais recente diz que os genes e sua experi&ecirc;ncia 
          interagem durante toda a sua vida</p>
        <p align="justify">&nbsp;</p>
        <p align="justify">O debate perene sobre a natureza e a forma&ccedil;&atilde;o 
          -qual &eacute; a mais potente formadora da ess&ecirc;ncia humana?- &eacute; 
          constantemente renovado. Ele foi reaceso novamente no London Observer 
          de 11 de fevereiro de 2001. Sua manchete dizia: &quot;Revelado: o segredo 
          do comportamento humano. Ambiente, e n&atilde;o os genes, moldam nossos 
          atos&quot;. A fonte da hist&oacute;ria era Graig Venter, o homem de 
          neg&oacute;cios dos genes que fundou uma empresa privada para a leitura 
          da seq&uuml;&ecirc;ncia completa do genoma humano em concorr&ecirc;ncia 
          com um cons&oacute;rcio internacional financiado por impostos e caridades. 
          Tal seq&uuml;&ecirc;ncia -um filamento de 3 bilh&otilde;es de letras, 
          composto em um alfabeto de quatro letras, contendo a receita completa 
          para a forma&ccedil;&atilde;o e funcionamento do corpo humano -seria 
          publicada no dia seguinte (a concorr&ecirc;ncia terminou em um empate 
          arranjado). A primeira an&aacute;lise do genoma revelou que era composto 
          por apenas 30 mil genes, e n&atilde;o os 100 mil que muitos estimavam 
          at&eacute; poucos meses antes.</p>
        <p align="justify">Os detalhes j&aacute; circulavam entre os jornalistas 
          sob embargo. Mas Venter, falando para um rep&oacute;rter em uma confer&ecirc;ncia 
          de biotecnologia na Fran&ccedil;a em 9 de fevereiro, efetivamente rompeu 
          o embargo. &quot;N&oacute;s simplesmente n&atilde;o temos genes suficientes 
          para esta id&eacute;ia de determinismo biol&oacute;gico ser correta&quot;, 
          disse Venter ao Observer. &quot;A maravilhosa diversidade da esp&eacute;cie 
          humana n&atilde;o est&aacute; formatada em nosso c&oacute;digo gen&eacute;tico. 
          Nossos ambientes s&atilde;o fundamentais&quot;.</p>
        <p align="justify">Na verdade, o n&uacute;mero de genes humanos n&atilde;o 
          mudou nada. Os coment&aacute;rios de Venter escondiam duas falsas conclus&otilde;es 
          colossais: a de que menos genes implicavam em maiores influ&ecirc;ncias 
          ambientais e que 30 mil genes n&atilde;o eram suficientes para explicar 
          a natureza humana, enquanto 100 mil seriam suficientes. Como um cientista 
          me disse poucas semanas depois, apenas 33 genes, cada um vindo em duas 
          variedades (ativado ou desativado), seriam suficientes para tornar &uacute;nico 
          cada ser humano do mundo. H&aacute; mais de 10 bilh&otilde;es de combina&ccedil;&otilde;es 
          poss&iacute;veis em 33 jogadas de cara ou coroa, de forma que 30 mil 
          n&atilde;o parece um n&uacute;mero pequeno. Al&eacute;m disso, se menos 
          genes significassem mais livre arb&iacute;trio, a mosca-da-fruta seria 
          mais livre do que n&oacute;s, as bact&eacute;rias ainda mais livres 
          e os v&iacute;rus os John Stuart Mill da biologia.</p>
        <p align="justify">Felizmente, n&atilde;o h&aacute; necessidade de tranq&uuml;ilizar 
          a popula&ccedil;&atilde;o com tais c&aacute;lculos sofisticados. As 
          pessoas n&atilde;o choraram diante da not&iacute;cia humilhante de que 
          nosso genoma tem apenas o dobro do tamanho do genoma de um verme. Nada 
          foi apoiado naquele n&uacute;mero de 100 mil, que foi apenas um palpite 
          ruim. Mas o projeto genoma humano -e as d&eacute;cadas de pesquisa que 
          o precederam- for&ccedil;aram um entendimento muito mais sutil de como 
          os genes funcionam. No princ&iacute;pio, os cientistas detalharam como 
          os genes codificam as v&aacute;rias prote&iacute;nas que comp&otilde;em 
          as c&eacute;lulas em nossos corpos. A descoberta mais sofisticada e 
          eventualmente mais satisfat&oacute;ria -a de que a express&atilde;o 
          gen&eacute;tica pode ser modificada pela experi&ecirc;ncia- foi gradualmente 
          emergindo desde os anos 80. Apenas agora os cientistas est&atilde;o 
          despertando para a id&eacute;ia grande e geral que ela implica: a de 
          que a pr&oacute;pria forma&ccedil;&atilde;o (aprendizado) consiste de 
          nada mais do que a ativa&ccedil;&atilde;o e desativa&ccedil;&atilde;o 
          de genes. Quanto mais levantamos o v&eacute;u do genoma, mais vulner&aacute;veis 
          os genes parecem ser &agrave; experi&ecirc;ncia.</p>
        <p align="justify">Isto n&atilde;o &eacute; um tipo de acordo intermedi&aacute;rio 
          piegas. Isto &eacute; uma nova compreens&atilde;o dos blocos de constru&ccedil;&atilde;o 
          fundamentais da vida com base na descoberta de que os genes n&atilde;o 
          s&atilde;o coisas imut&aacute;veis entregues por nossos pais, como as 
          t&aacute;buas da lei de Mois&eacute;s, mas sim que s&atilde;o participantes 
          ativos em nossas vidas, projetados para reagirem de acordo com tudo 
          o que acontece conosco desde o momento de nossa concep&ccedil;&atilde;o.</p>
        <p align="justify">No momento, esta nova percep&ccedil;&atilde;o tem se 
          fortalecido entre os cientistas, mudando a forma como pensam em tudo, 
          desde a forma como os corpos se desenvolvem no &uacute;tero, como novas 
          esp&eacute;cies surgem e at&eacute; sobre a inevitabilidade do homossexualismo 
          em algumas pessoas. (Mais sobre isto adiante). Mas eventualmente, &agrave; 
          medida que a popula&ccedil;&atilde;o em geral se tornar mais consciente 
          desta vis&atilde;o interdependente, mudan&ccedil;as tamb&eacute;m poder&atilde;o 
          ocorrer em &aacute;reas t&atilde;o diversas como educa&ccedil;&atilde;o, 
          medicina, direito e religi&atilde;o. Pessoas que realizam dietas poder&atilde;o 
          aprender precisamente que combina&ccedil;&atilde;o de gorduras, carboidratos 
          e prote&iacute;nas tem o maior efeito sobre suas cinturas individuais. 
          Os te&oacute;logos poder&atilde;o desenvolver toda uma nova teoria sobre 
          o livre arb&iacute;trio baseada na observa&ccedil;&atilde;o de que o 
          aprendizado expande nossa capacidade de escolher nosso pr&oacute;prio 
          caminho. Assim como na observa&ccedil;&atilde;o de Cop&eacute;rnico 
          de que a Terra orbita o Sol h&aacute; 500 anos, n&atilde;o h&aacute; 
          como dizer o qu&atilde;o longe as repercuss&otilde;es deste novo paradigma 
          cient&iacute;fico poder&atilde;o se estender.</p>
        <p align="justify">Para apreciar o que aconteceu, voc&ecirc; ter&aacute; 
          que abandonar as antigas no&ccedil;&otilde;es e abrir sua mente. Voc&ecirc; 
          ter&aacute; que entrar em mundo no qual seus genes n&atilde;o s&atilde;o 
          marionetistas puxando os fios de seu comportamento, mas marionetes &agrave; 
          merc&ecirc; de seu comportamento, no qual o instinto n&atilde;o &eacute; 
          o oposto do aprendizado, influ&ecirc;ncias ambientais s&atilde;o geralmente 
          menos revers&iacute;veis do que as gen&eacute;ticas, e a natureza &eacute; 
          aberta ao aprendizado.</p>
        <p align="justify">O medo de cobras, por exemplo, &eacute; a fobia humana 
          mais comum, e faz um bom sentido evolucion&aacute;rio ele ser instintivo. 
          Aprender a temer as cobras do modo dif&iacute;cil seria perigoso. Mas 
          experi&ecirc;ncias com macacos revelam que o medo deles de cobras (e 
          provavelmente o nosso) ainda precisa ser adquirido com a observa&ccedil;&atilde;o 
          da rea&ccedil;&atilde;o de medo de outro indiv&iacute;duo em rela&ccedil;&atilde;o 
          a uma cobra. O resultado &eacute; que &eacute; f&aacute;cil ensinar 
          os macacos a temerem cobras, mas muito dif&iacute;cil ensin&aacute;-los 
          a temerem flores. O que n&oacute;s herdamos n&atilde;o &eacute; o medo 
          de cobras, mas uma predisposi&ccedil;&atilde;o a aprender a temer cobras 
          -uma natureza para um certo tipo de aprendizado.</p>
        <p align="justify">Antes de mergulharmos em algumas das outras descobertas 
          cient&iacute;ficas que transformaram amplamente o debate, ajuda compreender 
          o qu&atilde;o profundamente entrincheirado em nossa hist&oacute;ria 
          intelectual se tornou a falsa dicotomia natureza versus forma&ccedil;&atilde;o. 
          Se a natureza humana &eacute; inata ou adquirida &eacute; um enigma 
          discutido por Plat&atilde;o e Arist&oacute;teles. Fil&oacute;sofos empiristas 
          como John Locke e David Hume argumentaram que a mente humana era formada 
          pela experi&ecirc;ncia; nativistas como Jean-Jacques Rousseau e Immanuel 
          Kant defendiam a exist&ecirc;ncia de algo como uma natureza humana imut&aacute;vel.</p>
        <p align="justify">Foi o exc&ecirc;ntrico matem&aacute;tico primo de Charles 
          Darwin, Francis Galton, quem em 1874 acendeu a controv&eacute;rsia natureza-forma&ccedil;&atilde;o 
          em sua atual forma e cunhou a frase (pegando emprestado a alitera&ccedil;&atilde;o 
          &quot;nature-nurture&quot; de Shakespeare, que a pegou de um diretor 
          de escola elisabetano chamado Richard Mulcaster). Galton afirmou que 
          as personalidades humanas eram inatas, n&atilde;o moldadas pela experi&ecirc;ncia. 
          Ao mesmo tempo, o fil&oacute;sofo William James argumentou que os seres 
          humanos tinham mais instintos que os animais, e n&atilde;o menos.</p>
        <p align="justify">Nas primeiras d&eacute;cadas do s&eacute;culo 20, a 
          natureza predominou sobre a forma&ccedil;&atilde;o em muitas &aacute;reas. 
          Mas no rastro da Primeira Guerra Mundial, tr&ecirc;s homens reconquistaram 
          as ci&ecirc;ncias sociais para o lado da forma&ccedil;&atilde;o: John 
          B. Watson, que mostrou como o reflexo condicionado, descoberto por Ivan 
          Pavlov, podia explicar o aprendizado humano; Sigmund Freud, que buscou 
          explicar a influ&ecirc;ncia dos pais e das primeiras experi&ecirc;ncias 
          sobre as mentes jovens; e Franz Boas, que argumentou que a origem das 
          diferen&ccedil;as &eacute;tnicas se encontrava na hist&oacute;ria, experi&ecirc;ncia 
          e circunst&acirc;ncias, e n&atilde;o na fisiologia e na psicologia.</p>
        <p align="justify">A insist&ecirc;ncia de Galton nas explica&ccedil;&otilde;es 
          inatas das habilidades humanas o levou a advogar a eugenia, um termo 
          cunhado por ele. A eugenia foi entusiasticamente adotada pelos nazistas 
          para justificar sua campanha de assassinato em massa contra os deficientes 
          e judeus. Maculada por esta associa&ccedil;&atilde;o, a id&eacute;ia 
          do comportamento inato recuou por grande parte dos anos intermedi&aacute;rios 
          do s&eacute;culo. Mas em 1958 dois homens come&ccedil;aram a contra-atacar 
          em nome da natureza. Noam Chomsky, em sua revis&atilde;o do livro do 
          behaviorista B.F. Skinner, argumentou que era imposs&iacute;vel aprender 
          a linguagem humana apenas por tentativa e erro; os seres humanos deviam 
          vir equipados com alguma capacidade gramatical inata. Harry Harlow realizou 
          uma experi&ecirc;ncia simples que mostrava que um beb&ecirc; macaco 
          preferia uma imita&ccedil;&atilde;o de m&atilde;e feita de tecido macio 
          do que a uma m&atilde;e dura e de estrutura met&aacute;lica, apesar 
          da m&atilde;e de metal fornecer todo o seu leite; algumas prefer&ecirc;ncias 
          eram inatas.</p>
        <p align="justify">Avan&ccedil;amos para os anos 80 e uma das maiores 
          surpresas recebidas pelos cientistas foi a abertura dos genomas animais: 
          os geneticistas da mosca encontram um pequeno grupo de genes chamados 
          genes Hox, que pareciam estabelecer o plano do corpo da mosca durante 
          seu est&aacute;gio inicial de desenvolvimento -dizendo mais ou menos 
          onde colocar a cabe&ccedil;a, pernas, asas e assim por diante. Mas ent&atilde;o 
          colegas que estudavam ratos encontraram os mesmos genes Hox, na mesma 
          ordem, realizando a mesma fun&ccedil;&atilde;o no mundo do Mickey -dizendo 
          ao rato onde colocar suas v&aacute;rias partes. E quando os cientistas 
          olharam o nosso genoma, eles tamb&eacute;m encontraram os genes Hox.</p>
        <p align="justify">Os genes Hox, como todos os genes, s&atilde;o ativados 
          ou desativados em diferentes partes do corpo em momentos diferentes. 
          Desta forma, os genes podem ter efeitos diferentes sutis, dependendo 
          de onde, quando e como forem ativados. As chaves que controlam este 
          processo -filamentos da cadeia de DNA dos genes- s&atilde;o conhecidas 
          como promotoras.</p>
        <p align="justify">Pequenas mudan&ccedil;as no promotor podem ter efeitos 
          profundos na express&atilde;o de um gene Hox. Por exemplo, ratos com 
          pesco&ccedil;os curtos e corpos longos; galinhas com pesco&ccedil;os 
          longos e corpos curtos. Se voc&ecirc; contar as v&eacute;rtebras no 
          pesco&ccedil;o e t&oacute;rax dos ratos e galinhas, voc&ecirc; ver&aacute; 
          que um rato tem sete v&eacute;rtebras no pesco&ccedil;o e 13 no t&oacute;rax, 
          uma galinha 14 e 7 respectivamente. A fonte desta diferen&ccedil;a se 
          encontra em um promotor ligado ao HoxC8, um gene Hox que ajuda a formar 
          o t&oacute;rax do corpo. O promotor &eacute; um par&aacute;grafo de 
          DNA composto de 200 letras, e nas duas esp&eacute;cies ele difere apenas 
          em um punhado de letras. O efeito &eacute; a altera&ccedil;&atilde;o 
          da express&atilde;o do gene HoxC8 no desenvolvimento do embri&atilde;o 
          da galinha. Isto significa que a galinha gera v&eacute;rtebras tor&aacute;cicas 
          em uma parte diferente do corpo do que o rato. Na jib&oacute;ia, o HoxC8 
          &eacute; expresso diretamente da cabe&ccedil;a e prossegue sendo expresso 
          por grande parte do corpo. Assim as jib&oacute;ias s&atilde;o um longo 
          t&oacute;rax; elas t&ecirc;m costelas por todo o corpo.</p>
        <p align="justify">Para realizar grandes mudan&ccedil;as no plano do corpo 
          dos animais, n&atilde;o h&aacute; necessidade de inventar novos genes, 
          assim como n&atilde;o h&aacute; necessidade de inventar novas palavras 
          para escrever um romance original (a menos que seu nome seja Joyce). 
          Tudo o que voc&ecirc; precisa fazer &eacute; ativar e desativar os mesmos 
          em padr&otilde;es diferentes. De repente, aqui est&aacute; um mecanismo 
          para cria&ccedil;&atilde;o de mudan&ccedil;as evolutivas a partir de 
          pequenas diferen&ccedil;as gen&eacute;ticas.<br>
          Meramente ajustando a seq&uuml;&ecirc;ncia de um promotor ou acrescentando 
          uma nova, voc&ecirc; pode alterar a express&atilde;o de um gene.</p>
        <p align="justify">Por um certo lado, isto &eacute; um pouco deprimente. 
          Isto significa que at&eacute; que os cientistas saibam com encontrar 
          os genes promotores no vasto texto do genoma, eles n&atilde;o saber&atilde;o 
          a receita para diferenciar um chimpanz&eacute; de uma pessoa. Mas por 
          outro lado &eacute; animador, pois nos recorda mais fortemente do que 
          nunca uma verdade simples que geralmente &eacute; esquecida: corpos 
          n&atilde;o s&atilde;o feitos, eles crescem. O genoma n&atilde;o &eacute; 
          uma planta para a constru&ccedil;&atilde;o de um corpo. &Eacute; uma 
          receita para preparo de um corpo. Voc&ecirc; poderia dizer que o embri&atilde;o 
          da galinha &eacute; preparado em escabeche por menos tempo no molho 
          HoxC8 do que o embri&atilde;o do rato. Da mesma forma, o desenvolvimento 
          de certo comportamento humano leva um certo tempo e ocorre em certa 
          ordem, assim como o preparo de um sufl&ecirc; perfeito requer n&atilde;o 
          apenas os ingredientes certos, mas tamb&eacute;m a quantidade certa 
          de cozimento e a ordem certa de eventos.</p>
        <p align="justify">Como esta nova vis&atilde;o dos genes altera nossa 
          compreens&atilde;o da natureza humana?</p>
        <p align="justify"> D&ecirc; uma olhada em quatro exemplos.</p>
        <p align="justify">Linguagem</p>
        <p align="justify">Os seres humanos diferem dos chimpanz&eacute;s por 
          possu&iacute;rem uma linguagem gramatical complexa. Mas a linguagem 
          n&atilde;o surge plenamente formada no c&eacute;rebro; ela deve ser 
          aprendida por meio de outros seres humanos que falam a l&iacute;ngua. 
          Esta capacidade de aprender est&aacute; redigida no c&eacute;rebro humano 
          por genes que abrem e fecham uma janela fundamental durante a qual o 
          aprendizado ocorre. Um destes genes, o FoxP2, foi descoberto recentemente 
          no cromossomo humano 7 por Anthony Monaco e seus colegas do Wellcome 
          Trust Centre for Human Genetics em Oxford. Mas apenas ter o gene FoxP2 
          n&atilde;o &eacute; suficiente. Se uma crian&ccedil;a n&atilde;o for 
          exposta &agrave; linguagem falada durante o per&iacute;odo cr&iacute;tico 
          de aprendizado, ele ou ela sempre ter&atilde;o dificuldade com a l&iacute;ngua.</p>
        <p align="justify">Amor</p>
        <p align="justify">Algumas esp&eacute;cies de roedores, como o arganaz-do-campo, 
          formam longos la&ccedil;os entre os companheiros, assim como os seres 
          humanos. Outros, como o arganaz montanh&ecirc;s, mant&eacute;m apenas 
          liga&ccedil;&otilde;es transit&oacute;rias, assim como os chimpanz&eacute;s. 
          A diferen&ccedil;a, segundo Tom Insel e Larry Young da Universidade 
          Emory em Atlanta, est&aacute; no promotor dos genes receptor de oxitocina 
          e vasopressina. A inser&ccedil;&atilde;o de um peda&ccedil;o extra de 
          texto de DNA, geralmente com um tamanho de cerca de 460 letras, no promotor 
          torna o animal mais propenso a manter monogamia com seu companheiro. 
          O texto extra n&atilde;o cria amor, mas talvez crie a possibilidade 
          de se apaixonar ap&oacute;s a experi&ecirc;ncia certa.</p>
        <p align="justify">Comportamento anti-social</p>
        <p align="justify">Tem sido sugerido com freq&uuml;&ecirc;ncia que maus-tratos 
          na inf&acirc;ncia podem criar um adulto anti-social. Uma nova pesquisa 
          de Terrie Moffitt da Kings College de Londres com um grupo de 442 homens 
          neozelandeses, que foram acompanhados desde o nascimento, sugere que 
          isto &eacute; valido apenas para uma minoria gen&eacute;tica. Novamente, 
          a diferen&ccedil;a est&aacute; em um promotor que altera a atividade 
          de um gene. Aqueles com alta atividade dos genes de monoamino oxidase 
          A s&atilde;o virtualmente imunes aos efeitos dos maus-tratos. Aqueles 
          com genes menos ativos se mostraram muito mais anti-sociais quando maltratados, 
          mas menos anti-sociais -ou n&atilde;o- quando n&atilde;o foram maltratados. 
          Os homens maltratados, com genes menos ativos, foram respons&aacute;veis 
          por quatro vezes sua parcela de estupros, roubos e assaltos. Em outras 
          palavras, maus-tratos n&atilde;o s&atilde;o suficientes; &eacute; preciso 
          tamb&eacute;m ter o gene menos ativo. E tamb&eacute;m n&atilde;o basta 
          ter o gene menos ativo; tamb&eacute;m &eacute; preciso ser maltratado.</p>
        <p align="justify">Homossexualidade</p>
        <p align="justify">Ray Blanchard da Universidade de Toronto descobriu 
          que homens gays apresentam uma probabilidade maior do que l&eacute;sbicas 
          e homens heterossexuais de ter irm&atilde;os mais velhos (mas n&atilde;o 
          irm&atilde;s mais velhas). Ele ent&atilde;o confirmou esta observa&ccedil;&atilde;o 
          em 14 amostras de muitos lugares. Algo sobre ocupar um &uacute;tero 
          que conteve outros meninos ocasionalmente resulta em redu&ccedil;&atilde;o 
          do peso do beb&ecirc;, placenta maior e maior probabilidade de homossexualidade. 
          Este algo, suspeita Blanchard, &eacute; uma rea&ccedil;&atilde;o imunol&oacute;gica 
          na m&atilde;e, provocada pelo primeiro feto masculino, que se torna 
          mais forte a cada gravidez de beb&ecirc; do sexo masculino. Talvez a 
          resposta imunol&oacute;gica afete a express&atilde;o de genes chaves 
          durante o desenvolvimento do c&eacute;rebro de forma a estimular a atra&ccedil;&atilde;o 
          do menino por seu pr&oacute;prio sexo. Tal explica&ccedil;&atilde;o 
          n&atilde;o seria verdadeira para todos os homens gays, mas pode fornecer 
          pistas importantes para as origens tanto da homossexualidade quanto 
          da heterossexualidade.</p>
        <p align="justify">Sem d&uacute;vida, descobertas cient&iacute;ficas anteriores 
          apontaram para a import&acirc;ncia deste tipo de inter-rela&ccedil;&atilde;o 
          entre hereditariedade e ambiente. O exemplo mais marcante &eacute; o 
          condicionamento pavloviano. Quando Pavlov anunciou sua famosa experi&ecirc;ncia 
          h&aacute; um s&eacute;culo completado neste ano, ele aparentemente descobriu 
          como o c&eacute;rebro poderia ser alterado para adquirir novo conhecimento 
          do mundo -no caso dos seus c&atilde;es, conhecimento de que um sino 
          anunciava a chegada da comida. Mas agora n&oacute;s sabemos como o c&eacute;rebro 
          muda: pela express&atilde;o em tempo real de 17 genes, conhecidos como 
          genes Creb. Eles precisam ser ativados e desativados para alterar as 
          conex&otilde;es entre as c&eacute;lulas nervosas no c&eacute;rebro e 
          assim estabelecer uma nova mem&oacute;ria de longa dura&ccedil;&atilde;o. 
          Estes genes est&atilde;o &agrave; merc&ecirc; de nosso comportamento, 
          n&atilde;o o contr&aacute;rio. A mem&oacute;ria est&aacute; nos genes 
          no sentido de que ela usa os genes, n&atilde;o no sentido de que voc&ecirc; 
          herda mem&oacute;rias.</p>
        <p align="justify">Segundo esta nova vis&atilde;o, os genes permitem &agrave; 
          mente humana aprender, lembrar, imitar, desenvolver linguagem, absorver 
          cultura e expressar instintos. Os genes n&atilde;o s&atilde;o marionetistas 
          ou plantas de projeto, nem s&atilde;o apenas os transportadores da hereditariedade. 
          Eles est&atilde;o ativos durante a vida; eles s&atilde;o ativados e 
          desativados; eles respondem ao ambiente. Eles podem dirigir a constru&ccedil;&atilde;o 
          do corpo e do c&eacute;rebro no &uacute;tero, mas ent&atilde;o quase 
          que imediatamente, em resposta &agrave; experi&ecirc;ncia, eles passam 
          a desmontar e reconstruir o que fizeram. Eles s&atilde;o tanto a causa 
          quanto a conseq&uuml;&ecirc;ncia de nossas a&ccedil;&otilde;es.</p>
        <p align="justify">Ser&aacute; que esta nova vis&atilde;o dos genes nos 
          permitir&aacute; deixar para tr&aacute;s a discuss&atilde;o natureza-forma&ccedil;&atilde;o, 
          ou estamos condenados a reinvent&aacute;-la a cada nova gera&ccedil;&atilde;o? 
          Diferente do que aconteceu em eras anteriores, a ci&ecirc;ncia est&aacute; 
          explicando em grande detalhe precisamente como os genes e seu ambiente 
          -seja o &uacute;tero, a sala de aula ou a cultura popular- interagem. 
          Assim talvez possa cessar o balan&ccedil;o do p&ecirc;ndulo em uma dicotomia 
          agora provada falsa.</p>
        <p align="justify">Mas pode fazer parte de nossa natureza buscar hist&oacute;rias 
          simples, de causa e efeito, e n&atilde;o pensar em termos de causalidade 
          circular, na qual os efeitos se tornam suas pr&oacute;prias causas. 
          Talvez a id&eacute;ia da natureza via forma&ccedil;&atilde;o, como as 
          id&eacute;ias da mec&acirc;nica qu&acirc;ntica e da relatividade, sejam 
          contra-intuitivas demais para as mentes humanas. Talvez a necessidade 
          de nos vermos em termos de natureza versus forma&ccedil;&atilde;o, como 
          nossa capacidade instintiva de temer cobras, possa estar codificada 
          em nossos genes.</p>
        <p align="justify"><br>
          *Matt Ridley &eacute; um zo&oacute;logo formado em Oxford e escritor 
          de ci&ecirc;ncia cujo mais recente livro &eacute; &quot;Nature via Nurture&quot; 
          (HarperCollins)</p>
        <p align="justify"><br>
          Tradu&ccedil;&atilde;o: George El Khouri Andolfato</p>
        <p align="center">&nbsp; </p>
        <p align="right"> <a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
