<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolucionista</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          O Chip Humano<br>
		</font>
		 <font size="3" face="Arial">
		Carlos Graieb, Revista Veja</font></p>
 
 <div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>
 O chip humano <br>
O cientista canadense defende a tese de que a mente &eacute; uma <br>
esp&eacute;cie de computador programado pela sele&ccedil;&atilde;o natural <br>
<br>
Carlos Graieb <br>
<br>
Em 1859, o ingl&ecirc;s Charles Darwin abalou o edif&iacute;cio intelectual do <br>
Ocidente ao afirmar que os homens n&atilde;o foram criados diretamente por <br>
Deus, mas evolu&iacute;ram de ancestrais primatas, parentes dos atuais macacos, <br>
gra&ccedil;as ao processo que ele batizou como "sele&ccedil;&atilde;o natural". No final de <br>
sua obra cl&aacute;ssica, A Origem das Esp&eacute;cies, Darwin asseverou que sua <br>
teoria poderia explicar n&atilde;o apenas a exist&ecirc;ncia e a complexidade do <br>
corpo humano mas tamb&eacute;m nossa forma de pensar e sentir. "A partir daqui, <br>
a psicologia se assenta sobre novas bases", disse ele. Mais de 100 anos <br>
depois, a psicologia evolucionista come&ccedil;a a ganhar forma e j&aacute; encontrou <br>
um expositor &agrave; altura das dificuldades que apresenta e das pol&ecirc;micas que <br>
provoca. Seu nome &eacute; Steven Pinker. Canadense, 44 anos, diretor do Centro <br>
de Neuroci&ecirc;ncia Cognitiva do Instituto de Tecnologia de Massachusetts (o <br>
respeitado MIT), Pinker ganhou celebridade fora dos c&iacute;rculos acad&ecirc;micos <br>
por causa de seus livros, escritos com excepcional clareza. O mais <br>
recente deles tem o t&iacute;tulo ambicioso de Como a Mente Funciona e acaba de <br>
sair no Brasil. Nesta entrevista a VEJA, o autor apresenta algumas de <br>
suas id&eacute;ias, transitando entre a teoria e as quest&otilde;es do dia-a-dia. <br>
<br>
Veja — O que o senhor entende por "mente"? <br>
<br>
Pinker — De um ponto de vista te&oacute;rico, a mente &eacute; a atividade do c&eacute;rebro <br>
que processa informa&ccedil;&otilde;es. &Eacute; uma esp&eacute;cie de computador. A mente n&atilde;o &eacute; <br>
nosso esp&iacute;rito ou nossa alma, como acreditam os metaf&iacute;sicos, nem pode <br>
ser entendida como um mero mecanismo fisiol&oacute;gico de libera&ccedil;&atilde;o de <br>
subst&acirc;ncias qu&iacute;micas no c&eacute;rebro. Afinal de contas, no que se refere aos <br>
tecidos cerebrais, um homem e uma vaca n&atilde;o s&atilde;o assim t&atilde;o diferentes. <br>
<br>
Veja — E por que, ent&atilde;o, o comportamento humano n&atilde;o &eacute; igual ao <br>
comportamento de um bovino? <br>
<br>
Pinker — A mente humana atingiu sua forma atual gra&ccedil;as &agrave; sele&ccedil;&atilde;o <br>
natural. Ela evoluiu biologicamente no decorrer de milhares de anos e <br>
seus tra&ccedil;os gerais s&atilde;o determinados por nossa carga gen&eacute;tica. Isso n&atilde;o <br>
significa, entretanto, que sejamos marionetes indefesas nas m&atilde;os de <br>
nosso DNA. N&atilde;o existe um gene para cada sentimento, um gene que me fa&ccedil;a <br>
gostar de &oacute;pera e outro que me fa&ccedil;a gostar de rock. Essa &eacute; a primeira <br>
parte da resposta. A segunda &eacute; que n&atilde;o devemos imaginar a mente como uma <br>
unidade — ela &eacute; um conjunto de m&oacute;dulos especializados, cada um deles <br>
respons&aacute;vel por fun&ccedil;&otilde;es como manipular objetos, raciocinar <br>
abstratamente, amar ou odiar. Os comandos enviados de cada um desses <br>
m&oacute;dulos freq&uuml;entemente s&atilde;o bastante conflitantes, e nossas rea&ccedil;&otilde;es <br>
imediatas s&atilde;o determinadas por qual deles fala mais alto em certo <br>
momento. Uma mesma emo&ccedil;&atilde;o talvez n&atilde;o se traduza num &uacute;nico comportamento <br>
se uma ou outra parte da mente evitar que isso aconte&ccedil;a. Por exemplo: no <br>
passado, a maioria das pessoas tendia a usar a viol&ecirc;ncia para responder <br>
a uma inj&uacute;ria. Nos dias que correm, em vez de assassinar um desafeto no <br>
meio da noite, podemos process&aacute;-lo ou escrever uma carta-den&uacute;ncia para <br>
nossa revista preferida. Temos as mesmas emo&ccedil;&otilde;es de nossos ancestrais, <br>
mas as respostas a elas passaram a ser diferentes porque, se a mente <br>
humana evoluiu segundo as leis da sele&ccedil;&atilde;o natural, hoje ela obedece <br>
tamb&eacute;m a regras da sociedade e da cultura. <br>
<br>
Veja — Um caso interessante de comportamento moldado socialmente, que <br>
"foge &agrave; natureza", &eacute; a decis&atilde;o de n&atilde;o ter filhos. <br>
<br>
Pinker — Essa &eacute; uma prova de que n&atilde;o somos joguete de nossa carga de <br>
DNA. Como notou o cientista Richard Dawkins, a propaga&ccedil;&atilde;o de genes &eacute; o <br>
imperativo m&aacute;ximo de nossa exist&ecirc;ncia biol&oacute;gica. Existo hoje porque os <br>
genes de meus ancestrais se propagaram, sobreviveram e chegaram at&eacute; <br>
aqui. Segundo essa l&oacute;gica, desistir de ter filhos &eacute; quebrar uma regra de <br>
ouro. &Eacute; um crime, uma aberra&ccedil;&atilde;o. E &eacute; exatamente o que eu, por exemplo, <br>
venho fazendo at&eacute; agora. N&atilde;o tenho filhos, e se meus genes quiserem <br>
saltar da ponte por causa disso o problema &eacute; deles. Como disse antes, o <br>
comportamento &eacute; resultado de um conflito entre nossos m&oacute;dulos mentais. <br>
Com a inven&ccedil;&atilde;o de m&eacute;todos contraceptivos, uma parte de minha mente pode <br>
perfeitamente fazer com que eu tome uma decis&atilde;o anti-reprodutiva, por <br>
mais estranha que ela pare&ccedil;a quando imaginada no cen&aacute;rio de nossa evolu&ccedil;&atilde;o. <br>
<br>
Veja — O que a psicologia evolucionista tem a dizer a respeito das <br>
diferen&ccedil;as entre homens e mulheres? <br>
<br>
Pinker — De maneira geral, as diferen&ccedil;as entre machos e f&ecirc;meas nas <br>
esp&eacute;cies animais s&atilde;o muito bem explicadas pelo que chamamos de "teoria <br>
do investimento paterno". Em outras palavras, o que diferencia os sexos <br>
&eacute; o tamanho de seu investimento em tempo, energia e cuidados com rela&ccedil;&atilde;o <br>
&agrave; prole. A regra b&aacute;sica que decorre da&iacute; &eacute; a seguinte: as f&ecirc;meas, que <br>
investem mais, normalmente s&atilde;o as que escolhem seus parceiros; os <br>
machos, que investem menos, s&atilde;o os que competem pelas melhores <br>
parceiras. Em grande medida a diferen&ccedil;a entre homens e mulheres ainda <br>
decorre dessa norma. &Eacute; preciso lembrar, afinal de contas, que nossa <br>
mente se formou num mundo primitivo em que n&atilde;o havia camisinha nem <br>
p&iacute;lula, em que o homem ca&ccedil;ava e a mulher colhia e no qual os beb&ecirc;s eram <br>
muito mais um problema da m&atilde;e. Em outras palavras, a id&eacute;ia de que os <br>
homens seriam mais competitivos, mais violentos, "piores", tem boas <br>
raz&otilde;es evolutivas para fundament&aacute;-la. &Eacute; curioso notar que at&eacute; agora n&atilde;o <br>
h&aacute; estudos cient&iacute;ficos a respeito das estrat&eacute;gias de competi&ccedil;&atilde;o e <br>
atra&ccedil;&atilde;o que as mulheres usam. <br>
<br>
Veja — Do ponto de vista da evolu&ccedil;&atilde;o da esp&eacute;cie, h&aacute; alguma raz&atilde;o para os <br>
homens serem mais infi&eacute;is do que as mulheres? <br>
<br>
Pinker — Digamos que os homens s&atilde;o mais vol&uacute;veis. Quando uma mulher &eacute; <br>
infiel, normalmente &eacute; porque seu parceiro ocasional &eacute; sexualmente mais <br>
desej&aacute;vel que o habitual. No caso masculino, a infidelidade ocorre <br>
apenas porque uma parceira &eacute; diferente da outra. Os homens buscam muitas <br>
parceiras apenas pelo prazer de t&ecirc;-las — o que n&atilde;o deixa de ser um <br>
comportamento que guarda semelhan&ccedil;as com o do ca&ccedil;ador primitivo. <br>
Lembre-se do caso do ator Hugh Grant, pego no carro com uma prostituta. <br>
Certamente um homem rico e famoso, casado com uma beldade como Elizabeth <br>
Hurley, n&atilde;o estava interessado nas qualidades intr&iacute;nsecas da mo&ccedil;a. &Eacute; <br>
como diz a piada que cito no meu livro: os homens n&atilde;o pagam pelo sexo <br>
com as prostitutas; pagam para elas irem embora depois. <br>
<br>
Veja — Como o senhor v&ecirc; os livros de auto-ajuda que prometem reprogramar <br>
a mente dos leitores? <br>
<br>
Pinker — Algumas abordagens s&atilde;o inofensivas, mas h&aacute; muita bobagem por <br>
a&iacute;. &Eacute; lixo puro tudo que tem a ver com regress&atilde;o a vidas passadas, tudo <br>
que tem a ver com carma, tudo que tem a ver com aconselhamento sobre a <br>
cria&ccedil;&atilde;o de filhos. Os conselhos para pais despreparados normalmente s&atilde;o <br>
muito ruins, sobretudo quando sugerem que detalhes m&iacute;nimos do <br>
comportamento paterno acabam moldando a personalidade das crian&ccedil;as. S&atilde;o <br>
destitu&iacute;dos de qualquer valor os livros que dizem: "Trate sua crian&ccedil;a <br>
desse ou daquele jeito, fale com ela assim ou assado, pois dessa forma <br>
ela crescer&aacute; inteligente e honesta". <br>
<br>
Veja — Alguns estudiosos afirmam que uma crian&ccedil;a &eacute; muito mais <br>
influenciada pelos colegas e amigos de sua idade do que pelos pr&oacute;prios <br>
pais. O senhor concorda com essa tese? <br>
<br>
Pinker — A id&eacute;ia de que os pais moldam a personalidade dos filhos &eacute; t&atilde;o <br>
arraigada que normalmente se acredita que ela n&atilde;o precisa de provas. Os <br>
estudos mais recentes mostram, no entanto, que cerca de 50% das <br>
varia&ccedil;&otilde;es de personalidade t&ecirc;m causas gen&eacute;ticas. Assim, g&ecirc;meos id&ecirc;nticos <br>
criados separados costumam ser t&atilde;o parecidos em car&aacute;ter e temperamento <br>
quanto g&ecirc;meos id&ecirc;nticos criados juntos. E quanto aos outros 50%? A <br>
surpresa est&aacute; a&iacute;: n&atilde;o mais do que 5% da personalidade de uma crian&ccedil;a &eacute; <br>
determinada pelo tipo de educa&ccedil;&atilde;o que ela recebeu. Assim, as outras <br>
crian&ccedil;as, ou "pares", s&atilde;o em v&aacute;rios aspectos mais importantes na <br>
forma&ccedil;&atilde;o de um jovem do que os pais. A influ&ecirc;ncia na linguagem &eacute; a mais <br>
evidente: as crian&ccedil;as utilizam o vocabul&aacute;rio de seus colegas e amigos, <br>
n&atilde;o o da mam&atilde;e. <br>
<br>
Veja — O senhor aborda, em seu livro, um famoso paradoxo da biologia, <br>
segundo o qual a mente humana parece ter um desenho complexo demais para <br>
o que seriam as necessidades do homem primitivo. No cen&aacute;rio de nossa <br>
evolu&ccedil;&atilde;o, precis&aacute;vamos apenas ca&ccedil;ar e coletar, mas nossa mente se tornou <br>
capaz tamb&eacute;m de compor sinfonias. <br>
<br>
Pinker — Voc&ecirc; deu o exemplo das sinfonias, mas vamos pensar em outra <br>
coisa estranha: nossa capacidade de resolver equa&ccedil;&otilde;es matem&aacute;ticas <br>
complicadas com as quais nossos antepassados nem sequer sonhavam. Como <br>
podemos ser t&atilde;o bons nessa tarefa abstrata? Bem, o que eu gostaria de <br>
dizer &eacute; que, na verdade, n&atilde;o somos t&atilde;o bons quanto pensamos. Por mais <br>
brilhante que seja uma pessoa, ela sempre desenha um gr&aacute;fico quando <br>
come&ccedil;a a falar sobre vari&aacute;veis matem&aacute;ticas diante de um quadro negro. <br>
Nenhum computador desenha gr&aacute;ficos enquanto trabalha para resolver uma <br>
equa&ccedil;&atilde;o. Para que transformar um problema numa linha quebradi&ccedil;a se o <br>
computador pode simplesmente realizar os c&aacute;lculos e ponto final? Mas os <br>
humanos fazem gr&aacute;ficos. E isso ocorre porque, sendo primatas, ou seja, <br>
animais visuais, necessitamos da ajuda de nosso "computador ocular" para <br>
alcan&ccedil;ar conclus&otilde;es num campo abstrato. Ao traduzir rela&ccedil;&otilde;es matem&aacute;ticas <br>
em desenhos, os homens adaptam recursos que foram originalmente <br>
desenvolvidos para finalidades mais primitivas. Nessa capacidade de <br>
adapta&ccedil;&atilde;o est&aacute; a resposta para o paradoxo. <br>
<br>
Veja — A mente de um g&ecirc;nio &eacute; muito diferente da de uma pessoa comum? <br>
<br>
Pinker — As pessoas que chamamos de g&ecirc;nios talvez tenham alguma vantagem <br>
gen&eacute;tica em compara&ccedil;&atilde;o com os mortais comuns. Mas eu n&atilde;o sou rom&acirc;ntico <br>
sobre esse assunto, n&atilde;o acredito que as grandes obras art&iacute;sticas ou os <br>
maiores achados cient&iacute;ficos surjam do nada, depois de um raio fulminante <br>
de inspira&ccedil;&atilde;o. Para ser reconhecida como g&ecirc;nio, uma pessoa <br>
excepcionalmente dotada precisa desenvolver seu talento em pelo menos <br>
dez anos de treinamento obsessivo. Veja o caso de Mozart, cuja <br>
capacidade para tocar e compor manifestou-se muito cedo. Ainda assim, <br>
ele n&atilde;o produziu nada de valor duradouro antes de estudar por longos <br>
anos. Da mesma forma, &eacute; um erro imaginar que um intrincado problema <br>
matem&aacute;tico possa ser solucionado instantaneamente, a partir dos abismos <br>
do inconsciente. Ao investigar a correspond&ecirc;ncia e as anota&ccedil;&otilde;es dos <br>
g&ecirc;nios, os historiadores invariavelmente descobrem que eles avan&ccedil;aram <br>
devagar para atingir seus objetivos. O momento de triunfo normalmente &eacute; <br>
apenas a modifica&ccedil;&atilde;o de uma id&eacute;ia que eles estiveram ruminando no <br>
decorrer do tempo. <br>
<br>
Veja — Como explicar a atividade art&iacute;stica nos termos da psicologia <br>
evolucionista? <br>
<br>
Pinker — A arte &eacute; um subproduto de v&aacute;rias capacidades. Para come&ccedil;ar, do <br>
fato de termos um sentido "est&eacute;tico" cuja fun&ccedil;&atilde;o adaptativa prim&aacute;ria &eacute; <br>
nos atrair para ambientes ben&eacute;ficos e pessoas desej&aacute;veis. Gostamos de <br>
altitudes de onde podemos observar um belo panorama, gostamos de <br>
paisagens com &aacute;gua e vegeta&ccedil;&atilde;o. Assim, em boa medida a arte &eacute; a produ&ccedil;&atilde;o <br>
de est&iacute;mulos artificiais que visam fornecer o mesmo prazer que ambientes <br>
naturais nos dariam. &Eacute; mais uma daquelas atividades que, do ponto de <br>
vista de nossos genes, s&atilde;o pura idiotice. <br>
<br>
Veja — O senhor utiliza exemplos relacionados &agrave; arte acad&ecirc;mica. E a arte <br>
de vanguarda, que tantas vezes &eacute; agressiva? <br>
<br>
Pinker — Os chamados vanguardistas s&atilde;o impulsionados por uma psicologia <br>
diferente. Na maioria das vezes, buscam o que &eacute; impopular apenas para se <br>
diferenciar da massa. O caso do escritor irland&ecirc;s Oscar Wilde, que <br>
gostava de ofender para sobressair, &eacute; t&iacute;pico. Essa &eacute; uma din&acirc;mica que <br>
pode ser notada em v&aacute;rias formas de express&atilde;o art&iacute;stica contempor&acirc;nea, e <br>
uma das raz&otilde;es para isso &eacute; que neste s&eacute;culo muitas pessoas podem pagar <br>
por objetos antes exclusivos de uma minoria. Ficou mais dif&iacute;cil, assim, <br>
se diferenciar do resto da humanidade. Quem deseja faz&ecirc;-lo &eacute; obrigado <br>
agora a procurar caminhos alternativos, como fazer arte que ningu&eacute;m <br>
entende ou fustigar as pessoas. <br>
<br>
Veja — A mente humana ainda est&aacute; evoluindo? <br>
<br>
Pinker — Uma boa aposta &eacute; dizer que n&atilde;o. Certamente o processo de <br>
evolu&ccedil;&atilde;o n&atilde;o apresenta o mesmo &iacute;mpeto de cerca de 100.000 anos atr&aacute;s, <br>
quando surgiram os primeiros cr&acirc;nios modernos. A indaga&ccedil;&atilde;o que <br>
precisamos fazer &eacute;: como a posse de uma mente mais poderosa se <br>
traduziria, no decorrer dos s&eacute;culos futuros, em maiores chances de <br>
procria&ccedil;&atilde;o para os donos desses c&eacute;rebros, em maiores chances de ter <br>
filhos que herdassem essa mente "evolu&iacute;da"? Para nossos antepassados, <br>
que viviam da coleta e fugindo de predadores, a vantagem era clara. <br>
Aqueles que tinham a mente mais poderosa, que faziam as melhores <br>
ferramentas ou concebiam as melhores estrat&eacute;gias de ca&ccedil;a, conseguiam <br>
sobreviver. Hoje, essa rela&ccedil;&atilde;o n&atilde;o &eacute; mais evidente. Tomamos conta de <br>
toda a Terra e criamos redes sociais que protegem tamb&eacute;m os mais fracos <br>
em termos biol&oacute;gicos. Ningu&eacute;m precisa mais matar um mamute para <br>
sobreviver. Uma evolu&ccedil;&atilde;o mental teria de levar em conta, ainda, os <br>
custos associados a um c&eacute;rebro grande e uma mente complexa como a nossa. <br>
O tecido cerebral consome um monte de energia. Al&eacute;m disso, c&eacute;rebro <br>
grande significa cabe&ccedil;a volumosa, o que aumenta os riscos para o beb&ecirc; e <br>
para a m&atilde;e na hora do parto. <br>
<br>
Veja — Estar&iacute;amos pr&oacute;ximos, assim, do limite de nosso desenvolvimento <br>
cultural e tecnol&oacute;gico? <br>
<br>
Pinker — N&atilde;o, ainda h&aacute; muito a explorar na mente humana, e &eacute; certo que <br>
nossa cultura e tecnologia evoluir&atilde;o drasticamente. S&oacute; &eacute; bastante <br>
prov&aacute;vel que tenhamos atingido o nosso limite biol&oacute;gico. De todo modo, <br>
nenhum de n&oacute;s estar&aacute; aqui para assistir a um "salto evolucional". <br>
Lembre-se: a evolu&ccedil;&atilde;o biol&oacute;gica &eacute; um processo que envolve muitas e <br>
muitas gera&ccedil;&otilde;es, num per&iacute;odo longu&iacute;ssimo. S&oacute; os her&oacute;is das hist&oacute;rias em <br>
quadrinhos ganham superpoderes de repente. <br>
<br>
<br>
</p></font></div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
