<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          &quot;A Dor que n&atilde;o termina&quot;</font>
        <br>
        <font face="Arial" size="3"><span style="mso-ansi-language: PT-BR">Extra&iacute;do de: &quot;Revista &Eacute;poca - Edi&ccedil;&atilde;o 200 18/03/2002&quot; </span><b></b>
        <p ALIGN="JUSTIFY"><strong>A Dor que n&atilde;o termina   </strong></p>
        <p ALIGN="JUSTIFY">O drama dos pais que t&ecirc;m de lidar com a morte violenta de seus filhos &ndash; uma trag&eacute;dia cada vez mais comum </p>
        <div align="justify">
        <p><strong>Ana Cristina Rosa e Marize Muniz</strong></p>
        <p>Era fim de dezembro e faltava menos de uma semana para o Natal. A psic&oacute;loga Maria Jos&eacute; Amaral se preparava para ir para o trabalho quando a filha Carolina, de 5 anos, pediu: &ldquo;Fica comigo hoje, mam&atilde;e, n&atilde;o vai embora n&atilde;o!&rdquo; Paciente, a m&atilde;e explicou que precisava trabalhar, mas a menina podia ir com ela ao escrit&oacute;rio. Haveria uma festa com Papai Noel para os filhos de funcion&aacute;rios. Nos anos anteriores, Carolina havia participado, mas daquela vez se recusou. Preferiu ficar com a av&oacute;. Quando voltava para casa, ap&oacute;s um dia como tantos outros, Maria Jos&eacute; passou por um acidente de tr&acirc;nsito. Viu que havia um corpo no ch&atilde;o e comentou com a amiga ao lado: &ldquo;Gente, &eacute; quase Natal, como vai ficar essa fam&iacute;lia?&rdquo; Meia hora depois, com um telefonema do ex-marido, ela saberia a resposta. As v&iacute;timas do acidente, atropeladas por um &ocirc;nibus, eram sua m&atilde;e e sua filha. &ldquo;Foi como se o ch&atilde;o se abrisse debaixo de mim, n&atilde;o h&aacute; tempo que apague essa sensa&ccedil;&atilde;o&rdquo;, diz. Maria Jos&eacute; voltou ao local do acidente, encontrou apenas o corpo da m&atilde;e, e chegou a sentir al&iacute;vio. Correu para o hospital, fantasiando que a filha ainda estava viva. Procurou m&eacute;dicos e funcion&aacute;rios em busca de informa&ccedil;&otilde;es, mas eles desconversaram. At&eacute; que ouviu de um cirurgi&atilde;o a terr&iacute;vel frase: &ldquo;Fizemos o que era poss&iacute;vel&rdquo;. A psic&oacute;loga saiu dali como um aut&ocirc;mato. Cuidou da burocracia do IML e escolheu a roupa do vel&oacute;rio da pequenina. Foi s&oacute; depois do enterro que Maria Jos&eacute; acordou para o vazio. N&atilde;o conseguia estar em casa, diante do quarto da filha. Ficou duas semanas em casas de amigos. N&atilde;o conseguia dormir, emagreceu, chorava e repetia o tempo todo que estava sozinha no mundo. Vendeu o carro, pensou em sair do pa&iacute;s, mas percebeu que teria de enfrentar a situa&ccedil;&atilde;o. &ldquo;A gente tem de resolver as coisas internamente. N&atilde;o adiantaria ir embora e levar os problemas comigo&rdquo;, diz. Decidiu continuar no mesmo apartamento. A psic&oacute;loga trabalhava na recupera&ccedil;&atilde;o de pessoas atingidas pela viol&ecirc;ncia na Baixada Fluminense. Passou a dar assist&ecirc;ncia a v&iacute;timas do tr&acirc;nsito. Lutou para que o motorista tivesse a carteira cassada, e conseguiu. </p>
        <p>Como ela, milhares de pessoas no Brasil enfrentam a perda de um filho. As mortes violentas de crian&ccedil;as e jovens chegam a 53.000 por ano. O assunto, um tabu t&atilde;o horr&iacute;vel que a maioria das pessoas se recusa at&eacute; a pensar nele, vem sendo abordado em dois filmes de sucesso. O Quarto do Filho, do italiano Nanni Moretti, fala sobre um terapeuta que perde o primog&ecirc;nito e o esfor&ccedil;o da fam&iacute;lia para se recuperar. O americano Entre Quatro Paredes, indicado para cinco Oscars, mostra pais buscando justi&ccedil;a por um filho assassinado. Na vida real, por&eacute;m, n&atilde;o h&aacute; roteirista para resolver os dramas dos personagens. </p>
        <p>O luto de quem perde um filho &eacute; diferente de qualquer outro. Tem o poder de destruir uma fam&iacute;lia e tornar insuport&aacute;vel o peso de tocar a vida adiante. Carolina, a filha de Maria Jos&eacute;, se foi, mas as bonecas permanecem no quarto da filha, decorado com retratos na parede. A psic&oacute;loga fala dela no presente. Num shopping, quase comprou um par de sand&aacute;lias de menina antes de se dar conta de que n&atilde;o tinha mais em quem cal&ccedil;&aacute;-las. Certa vez comprou uma cole&ccedil;&atilde;o de CDs infantis com a desculpa de que iria us&aacute;-los no trabalho. &ldquo;Na verdade, eu sabia que eram para minha menina. Ela ia gostar muito daquelas m&uacute;sicas&rdquo;, conta. <br>
        </p>
        <p>Lexotan, Lorax, Rohypnol e Rivotril</p>
        <p>&quot;Pode faltar de tudo aqui em casa, mas nunca vai faltar flor para meu filho&quot;, diz o jornalista Fausto Camunha, enquanto troca os cravos vermelhos e brancos de um vaso na sala. Ali, na parede h&aacute; um verdadeiro altar com 18 fotografias do jovem Fausto Eduardo, que morreu num acidente de autom&oacute;vel em 1997, aos 20 anos. Foi a maneira que o casal encontrou para homenagear o filho &uacute;nico, que n&atilde;o voltar&aacute; mais. Ap&oacute;s o acidente, L&iacute;dia, a m&atilde;e, ficou t&atilde;o chocada que n&atilde;o conseguiu ir ao vel&oacute;rio nem ao enterro. S&oacute; visitou o t&uacute;mulo do rapaz um ano e meio depois. Para tocar a vida, at&eacute; hoje ela toma oito rem&eacute;dios diferentes, entre antidepressivos e calmantes &ndash; sem os quais n&atilde;o consegue dormir &ndash;, como Lexotan, Lorax, Rohypinol e Rivotril. O casal faz terapia com uma psiquiatra especializada em luto, mas acha que nunca conseguir&aacute; se recuperar totalmente. &quot;A vida perdeu o sentido&quot;, diz Fausto, que usa no pulso o rel&oacute;gio e a pulseira de ouro que pertenciam ao filho. L&iacute;dia sonha com o rapaz quase todas as noites. &quot;Sinto como se ele pudesse voltar a qualquer hora&quot;, diz L&iacute;dia. Fausto n&atilde;o toma medicamentos nem sonha, mas visita o t&uacute;mulo do filho todo m&ecirc;s e lembra dele constantemente. &quot;Em situa&ccedil;&otilde;es como essa, quem fica tem a sensa&ccedil;&atilde;o de que n&atilde;o pode ser feliz nunca mais, porque seria desleal com o filho que se foi&quot;, diz a psiquiatra Marluce de Souza Pedro, que atende a fam&iacute;lia Camunha.<br>
        </p>
        <p>Para qualquer pai, os filhos s&atilde;o a continua&ccedil;&atilde;o de sua hist&oacute;ria. &ldquo;A crian&ccedil;a sai do ventre da m&atilde;e para ficar no mundo depois que ela se for&rdquo;, diz a antrop&oacute;loga Renate Viertler, da Universidade de S&atilde;o Paulo (USP). Os pais escolhem seus carros, o lugar onde v&atilde;o morar e, em muitos casos, at&eacute; mesmo os empregos em fun&ccedil;&atilde;o dos filhos. Perd&ecirc;-los equivale a decretar o fracasso de tudo aquilo pelo qual se viveu. &ldquo;A primeira coisa que se pensa &eacute;: nunca mais terei alegria na vida&rdquo;, diz o psicanalista Renato Mezan. &ldquo;Com um filho, morre tamb&eacute;m a esperan&ccedil;a de imortalidade, que &eacute; um desejo primitivo e fundamental.&rdquo; &Eacute; bom saber que existem profissionais ocupados em confortar e consolar quem &eacute; v&iacute;tima de uma dor como essa. Na pr&aacute;tica, eles pouco podem fazer. A morte &eacute; sempre motivo de ang&uacute;stia e tristeza. Mas a perda de um filho &eacute; uma trag&eacute;dia contra a natureza, um desastre al&eacute;m da raz&atilde;o. </p>
        <p>Nessa situa&ccedil;&atilde;o, muitos emudecem. O publicit&aacute;rio Paulo Giovanni, dono da ag&ecirc;ncia Giovanni FCB, uma das maiores do pa&iacute;s, perdeu seus dois filhos, de 21 e 15 anos, no in&iacute;cio do m&ecirc;s, num acidente de autom&oacute;vel. A fam&iacute;lia sofreu tanto que, aos amigos que ligavam para dar os p&ecirc;sames, pedia simplesmente que n&atilde;o fossem ao funeral. Giovanni passou uma semana trancado em seu apartamento. O mesmo se passou com o administrador de empresas Rodrigo Vila&ccedil;a, pai da menina Vyt&oacute;ria, de 6 anos, que morreu num acidente com um elevador num shopping de S&atilde;o Paulo. A pequena era filha &uacute;nica, nascida depois que a m&atilde;e passou por cinco anos de tratamento para engravidar. A recupera&ccedil;&atilde;o s&oacute; ocorre aos poucos. &ldquo;A experi&ecirc;ncia do luto vem da inf&acirc;ncia&rdquo;, explica a psiquiatra Marluce de Souza Pedro, especialista no assunto. O beb&ecirc;, por volta dos 6 meses, se d&aacute; conta pela primeira vez que a m&atilde;e n&atilde;o est&aacute; ali com ele, e acha que ela n&atilde;o voltar&aacute; mais. &Eacute; seu primeiro luto. A perda de um parente sempre traz de volta a ang&uacute;stia da crian&ccedil;a sozinha no mundo, a vontade de se encolher, enfiar-se num buraco na terra e jamais sair dali. Quando a pessoa desaparecida &eacute; um pai ou uma m&atilde;e, o choque &eacute; de certa maneira esperado. Quando a perda &eacute; de um filho, por&eacute;m, a cicatriza&ccedil;&atilde;o parece imposs&iacute;vel. &ldquo;O tempo s&oacute; piora, a dor nunca acaba. Cada dia &eacute; mais um dia sem ele. A sensa&ccedil;&atilde;o do &lsquo;nunca&rsquo; &eacute; a pior que se pode sentir&rdquo;, conta Lucinha Araujo, m&atilde;e do roqueiro Cazuza, morto em 1990. <br>
        </p>
        <p>Carteira num dia, morte no outro</p>
        <p>Rafael Bezerra da Fonseca acabara de fazer 18 anos e, no ritual t&iacute;pico de todo jovem de classe m&eacute;dia, correu para tirar sua carteira de motorista. Assim que a habilita&ccedil;&atilde;o chegou, 15 dias depois do anivers&aacute;rio, veio com ela o presente &ndash; um carro novo. Naquele fim de semana, Rafael morreu. O rapaz foi ao anivers&aacute;rio de uma amiga, num s&iacute;tio perto de S&atilde;o Paulo, e quando voltava pela Rodovia Castelo Branco o autom&oacute;vel capotou a 110 quil&ocirc;metros por hora. Os dois amigos que viajavam com ele sobreviveram. No vel&oacute;rio, seu pai s&oacute; conseguia repetir uma frase: &quot;Eu dei o carro que matou meu filho&quot;. A m&atilde;e, Luci Meire Fonseca, mandou fechar o caix&atilde;o porque n&atilde;o conseguia olhar para o corpo. Pensava tanto em morrer que come&ccedil;ou a escrever cartas para o filho falecido. Depois de quatro meses, dizia numa delas: &quot;Amanh&atilde; ser&atilde;o 120 dias a menos para nos encontrarmos.&quot; Buscou consolo na religi&atilde;o e acabou transformando as cartas numa forma de terapia. Lan&ccedil;ou um livro com elas, Nosso Amor &Eacute; Imortal, e nele relembra toda a hist&oacute;ria de Rafael, desde a gravidez. &quot;N&atilde;o existem culpados, existem porqu&ecirc;s. Existe somente uma vida em crescimento, em aprendizado, que chega ao fim aqui na terra&quot;, escreveu.<br>
           
        </p>
        <p>O ritmo de vida de nossa sociedade torna quase imposs&iacute;vel lidar com a perda de uma pessoa da fam&iacute;lia. &ldquo;A recupera&ccedil;&atilde;o leva muito tempo, e simplesmente ningu&eacute;m tem tempo&rdquo;, diz a antrop&oacute;loga Renate Viertler. Antigamente, as pessoas que entravam em luto passavam meses e meses afastadas do conv&iacute;vio social, e um tempo consider&aacute;vel longe do trabalho. Quando sa&iacute;am &agrave; rua, vestidas de preto, deixavam claro seu estado de esp&iacute;rito. &ldquo;Hoje todos t&ecirc;m de voltar rapidamente &agrave; vida produtiva. &Eacute; um tal de dizer &lsquo;n&atilde;o chora, passa logo por cima, vai em frente&rsquo;&rdquo;, diz Renate. Exige-se que as pessoas enlutadas cumpram regras, hor&aacute;rios e cargas de trabalho que n&atilde;o t&ecirc;m condi&ccedil;&otilde;es de suportar. &ldquo;&Eacute; comum que os casais se separem, porque um passa a p&ocirc;r a culpa no outro. Um culpado ajuda a aliviar a dor&rdquo;, diz a psiquiatra Marluce Pedro. </p>
        <p>Ao perder uma crian&ccedil;a, n&atilde;o h&aacute; pai que n&atilde;o ache que poderia ter feito algo para evitar a trag&eacute;dia. Em geral, por&eacute;m, isso &eacute; apenas uma ilus&atilde;o. No fim de fevereiro, a pequena Kimberly Zaballa Bustios, de 7 anos, pulava amarelinha no quintal de seu pr&eacute;dio, num bairro de classe m&eacute;dia de S&atilde;o Paulo, quando o muro que separa o condom&iacute;nio do col&eacute;gio vizinho desabou sobre ela. A menina morreu antes de chegar ao hospital. &ldquo;Tentamos proteger os filhos de todas as formas e, de repente, os perdemos dentro de casa&rdquo;, desespera-se o pai, Vicente Zaballa, de 52 anos. Para enfrentar a dor, ele e a mulher, Jorgelina, repetem que precisam cuidar dos outros tr&ecirc;s filhos. <br>
        </p>
        <p>O desespero da morte anunciada</p>
        <p>Em 1995 a pequena Rebeca Peliz, de 2 anos, entrou numa sala de cirurgia em Bras&iacute;lia para extrair do c&eacute;rebro um tumor maligno do tamanho de um lim&atilde;o. Ela estava desenganada, mas a opera&ccedil;&atilde;o era necess&aacute;ria para reduzir a press&atilde;o craniana. A menina saiu da sala consciente, mas de olhos fechados. &quot;Ela nunca mais os abriu. Nunca mais vi os olhos da minha filha&quot;, conta a m&atilde;e, Ilda. &quot;Eu perguntava se estava doendo e ela respondia 't&aacute;', batendo a m&atilde;ozinha na cabe&ccedil;a.&quot; Rebeca morreu em casa, dois meses depois. A agonia da ca&ccedil;ula arrasou a fam&iacute;lia. As duas filhas mais velhas repetiram de ano, e uma chegou a acusar a m&atilde;e de n&atilde;o se preocupar mais com ela. O sofrimento era tanto que uma vez, no hospital, os pais souberam que uma crian&ccedil;a havia morrido e torceram para que fosse Rebeca. &quot;Levei quatro anos para abrir o arm&aacute;rio de minha filha&quot;, conta Ilda. Hoje ela trabalha numa institui&ccedil;&atilde;o que ajuda crian&ccedil;as com c&acirc;ncer.<br>
            <br>
          As fam&iacute;lias de nosso tempo t&ecirc;m uma intimidade maior que as do passado, o que faz com que a carga de emo&ccedil;&atilde;o depositada sobre cada filho aumente. Tempos atr&aacute;s era diferente. Crian&ccedil;as n&atilde;o se sentavam &agrave; mesa com os adultos e filhos s&oacute; podiam se dirigir aos pais chamando-os de senhor ou senhora. Durante muito tempo os herdeiros, principalmente nas comunidades rurais, eram vistos como m&atilde;o-de-obra. Valia a pena ter uma fam&iacute;lia numerosa, porque assim haveria mais bra&ccedil;os para a lavoura. O historiador franc&ecirc;s Philippe Ari&egrave;s conta que, at&eacute; o final da Idade M&eacute;dia, n&atilde;o se guardavam sequer os retratos das crian&ccedil;as. Se elas cresciam e se tornavam adultas, a inf&acirc;ncia era um per&iacute;odo sem import&acirc;ncia em suas vidas. Se morriam cedo, &ldquo;n&atilde;o se considerava que aquela coisinha desaparecida fosse digna de lembran&ccedil;a&rdquo;, diz no livro Hist&oacute;ria Social da Crian&ccedil;a e da Fam&iacute;lia. No s&eacute;culo XVI, o fil&oacute;sofo franc&ecirc;s Montaigne julgava mais sofrido despedir-se de filhos adultos que dos menores: &ldquo;Perdi dois ou tr&ecirc;s filhos pequenos, n&atilde;o sem tristeza, mas sem desespero&rdquo;, escreveu. Em fun&ccedil;&atilde;o de pestes, epidemias e doen&ccedil;as que ningu&eacute;m sabia como tratar, a morte dos pequeninos era t&atilde;o comum que as pessoas achavam normal ter v&aacute;rios filhos para que s&oacute; alguns sobrevivessem. O mundo se desenvolveu, a mortalidade infantil reduziu-se. Com menos perdas, as fam&iacute;lias passaram a ter menos descendentes. Menos pessoas sob um mesmo teto se tornam mais pr&oacute;ximas. A falta de algu&eacute;m &agrave; mesa no domingo parece um peso insuport&aacute;vel. <br>
        </p>
        <p>O &uacute;ltimo telefonema</p>
        <p>O cirurgi&atilde;o pl&aacute;stico Wagner de Moares estava numa festa em Friburgo, no Rio de Janeiro, quando o telefone celular tocou &agrave; 1h15 da madrugada. Ele viu no visor do aparelho o n&uacute;mero da filha e atendeu - mas ningu&eacute;m falou. Do outro lado da linha, ouvia-se apenas o barulho do tr&acirc;nsito. Antes que ele conseguisse retornar a liga&ccedil;&atilde;o, o telefone voltou a tocar. Dessa vez, ouviu uma voz desconhecida. Era um PM. &quot;Doutor, infelizmente sua filha acaba de ser assassinada.&quot; Michelle, de 22 anos, foi baleada dentro do carro por uma assaltante. A primeira liga&ccedil;&atilde;o havia sido feita pela mo&ccedil;a, ferida, que ainda tentou fugir e pedir socorro. &quot;Em seu momento de maior dor, foi a mim que ela procurou e n&atilde;o pude fazer nada&quot;, lamenta Moraes. &quot;Morri junto com ela.&quot; Para exorcizar a perda da filha &uacute;nica, o cirurgi&atilde;o fundou uma ONG dedicada &agrave; recupera&ccedil;&atilde;o de drogados &ndash; a assassina, hoje presa, era uma viciada em coca&iacute;na que atirou porque estava fora de controle. Em homenagem &agrave; mem&oacute;ria de Michelle, ele escreveu um livro e chegou a patrocinar um curta-metragem, dirigido pelo cineasta Neville D'Almeida e estrelado pela atriz Juliana Paes. <br>
        </p>
        <p>Nessas situa&ccedil;&otilde;es, o consolo sempre foi encarar a trag&eacute;dia como vontade de Deus. Diante de uma determina&ccedil;&atilde;o superior, restava apenas se conformar. Mas hoje at&eacute; as pessoas mais fi&eacute;is, em caso de doen&ccedil;a ou acidente, depositam suas esperan&ccedil;as nos m&eacute;dicos e nos hospitais. &ldquo;Houve uma substitui&ccedil;&atilde;o da fun&ccedil;&atilde;o religiosa pela medicina. Por isso, a morte &eacute; vista como um fracasso, e n&atilde;o como um fato natural&rdquo;, explica a psic&oacute;loga Maria J&uacute;lia Kov&aacute;cs, da USP. Embora a maioria das pessoas se considere religiosa, enxerga o mundo com olhar cient&iacute;fico, quase materialista. N&atilde;o se acredita em encantamento, duvida-se de milagres. Isso torna a vida mais cruel. &ldquo;Quanto menos se pensa de forma religiosa, mais absurda parece a morte&rdquo;, diz o psicanalista Renato Mezan. Num mundo material, morrer &eacute; acabar, e pronto, algo muito mais chocante que pensar numa pessoa querida a caminho do C&eacute;u. Todas as religi&otilde;es pregam que os mortos n&atilde;o se extinguem, mas mudam para um plano superior da exist&ecirc;ncia. </p>
        <p>Em busca de alento, a atriz Nair Bello procurou o m&eacute;dium Chico Xavier em 1977 para tentar fazer contato com o filho Manoel, morto em um acidente de carro. Recebeu uma carta psicografada, em que ele se dizia feliz em ver que a fam&iacute;lia enfrentava a trag&eacute;dia com bravura. A carta ajudou Nair a erguer a cabe&ccedil;a novamente. &ldquo;Estava t&atilde;o abalada que ia &agrave; igreja e s&oacute; pedia para voltar a rir outra vez&rdquo;, recorda. <br>
        </p>
        <p>For&ccedil;as para cuidar dos que ficaram</p>
        <p>A fam&iacute;lia Frateschi seguia de Parati para S&atilde;o Paulo na volta do Carnaval. Como a fam&iacute;lia &eacute; grande, a viagem era feita em dois carros. Repentinamente, o autom&oacute;vel dirigido pela m&atilde;e, Iolanda, saiu da pista e capotou v&aacute;rias vezes. Ela e a filha mais velha sofreram ferimentos leves, mas o pequeno Pedro, de 7 anos, e a ca&ccedil;ula Beatriz, de 6, foram arremessados para fora do carro. O pai e os outros filhos, que viajavam mais &agrave; frente, atravessaram a pista correndo para socorrer os feridos. Pedro n&atilde;o resistiu aos ferimentos. Beatriz entrou em coma, passou quatro semanas no hospital e se recupera em casa. &quot;Sepultar meu bichinho foi um pavor, uma coisa sem l&oacute;gica&quot;, desabafa o pai, Paulo Frateschi, presidente do PT paulista. Para superar a dor, a fam&iacute;lia se uniu em torno da recupera&ccedil;&atilde;o da filha. &quot;Por mais contradit&oacute;rio que pare&ccedil;a, o que aconteceu com a Bia acabou nos ajudando a enfrentar a dor da perda do Pedrinho&quot;, acrescenta. &quot;N&atilde;o podemos nos entregar porque temos um objetivo, que &eacute; cur&aacute;-la.&quot; Na casa, as lembran&ccedil;as de Pedro ainda est&atilde;o por toda parte, do quarto aos bilhetinhos de amor &agrave; m&atilde;e espalhados pelos cantos. &quot;Tenho certeza de que precisaremos de ajuda profissional para enfrentar essa dor.&quot; <br>
        </p>
        <p>At&eacute; 60 anos atr&aacute;s, morrer antes da velhice era comum. Os antibi&oacute;ticos ainda n&atilde;o eram difundidos e doen&ccedil;as hoje cur&aacute;veis eram fatais. Jovens eram consumidos por var&iacute;ola, tuberculose ou tifo. Crian&ccedil;as eram levadas pela caxumba e pelo t&eacute;tano. Com o progresso da medicina, a expectativa de vida aumentou, e hoje morrer antes dos 60 parece inconceb&iacute;vel. O que tem seus efeitos colaterais. &ldquo;Nosso mundo se recusa a pensar na morte&rdquo;, considera a antrop&oacute;loga Renate Viertler. &ldquo;A sociedade prega o ideal da eterna juventude e se ap&oacute;ia nos avan&ccedil;os da medicina para dar a ilus&atilde;o de que o fim nunca chegar&aacute;.&rdquo; <br>        
        </p>
        <p>Mas trag&eacute;dias acontecem. No lugar das doen&ccedil;as, &eacute; a viol&ecirc;ncia que hoje leva os jovens. As estat&iacute;sticas mostram que, nas mortes entre os 10 e os 29 anos de idade, 70% s&atilde;o provocadas pelas chamadas &ldquo;causas externas&rdquo;, ou seja, fatores que n&atilde;o t&ecirc;m nada a ver com a sa&uacute;de da v&iacute;tima. Em primeiro lugar v&ecirc;m os homic&iacute;dios, que cresceram 109% em 18 anos. Em geral s&atilde;o brigas de fim de semana, resolvidas &agrave; bala, &agrave; faca, em trag&eacute;dias cujas origens a pr&oacute;pria pol&iacute;cia tem dificuldade para resolver. Depois, os acidentes de tr&acirc;nsito. Em seguida as mortes provocadas por subst&acirc;ncias qu&iacute;micas &ndash; categoria que engloba os envenenamentos e as overdoses de drogas. &ldquo;O trauma desses casos &eacute; muito maior, porque n&atilde;o h&aacute; tempo para a despedida. Quando algu&eacute;m sofre de uma doen&ccedil;a grave, as pessoas pr&oacute;ximas t&ecirc;m tempo de se preparar para o pior. Uma das coisas que mais perturbam quem fica &eacute; a falta de uma despedida&rdquo;, explica a psic&oacute;loga Maria J&uacute;lia Kov&aacute;cs. Foi o que ocorreu com o economista Andr&eacute; Leal, de Bras&iacute;lia. Eram 3 horas da manh&atilde; quando ele recebeu uma liga&ccedil;&atilde;o de um hospital avisando que seu filho Jo&atilde;o Cl&aacute;udio, de 20 anos, estava morto. Ele havia sido espancado numa briga na sa&iacute;da de uma boate. &ldquo;&Eacute; como se ele tivesse morrido hoje&rdquo;, diz a m&atilde;e do rapaz, Silvana. Um filme, uma m&uacute;sica ou uma situa&ccedil;&atilde;o s&atilde;o suficientes para deflagrar uma crise. Recentemente, a fam&iacute;lia foi a um casamento. Na cerim&ocirc;nia, tocou a m&uacute;sica preferida de Jo&atilde;o Cl&aacute;udio. &ldquo;Chorei tanto que tive de sair&rdquo;, diz Silvana. <br>
        </p>
        <p>&quot;Meu filho salvou minha vida&quot;</p>
        <p>A perda de uma crian&ccedil;a pode simplesmente destruir uma fam&iacute;lia. Foi o que aconteceu em 1998 quando Maxwell Oliveira da Silva, de 12 anos, foi atropelado na frente de sua casa, em S&atilde;o Paulo. O pai, o entregador Benedito da Silva Filho, atravessou a Rodovia dos Bandeirantes com o garoto nos bra&ccedil;os, praticamente se jogando na frente dos carros &quot;para ver se morria junto com ele&quot;. Em quatro meses a m&atilde;e, Delma, entrou em depress&atilde;o, deixou de se alimentar, ficou doente e morreu. Benedito, antes uma pessoa tranq&uuml;ila e ponderada, ficou fora de si. Quinze dias ap&oacute;s a morte da esposa, brigou no trabalho e foi demitido. Passou dois anos sem conseguir emprego fixo. Sentia que a vida n&atilde;o fazia mais sentido. &quot;Quem me salvou foi meu outro filho, Brian&quot;, diz, abra&ccedil;ando o ca&ccedil;ula, de 8 anos. &quot;N&atilde;o fizemos terapia nem procuramos ajuda em religi&atilde;o. Simplesmente nos agarramos um ao outro.&quot; No ano passado, Benedito conheceu uma jovem vi&uacute;va. J&aacute; arranjou um emprego e agora pensa em casar e criar uma nova fam&iacute;lia.<br>
        </p>
        <p>Segundo os psic&oacute;logos, as fam&iacute;lias grandes, numerosas e est&aacute;veis de antigamente garantiam uma base mais s&oacute;lida para quem precisava se recuperar de uma perda dolorosa. Com o aumento dos div&oacute;rcios, a maioria das pessoas reparte seu cotidiano com um grupo cada vez menor de pessoas. H&aacute; menos apoio para suportar um baque. &ldquo;Vive-se longe dos parentes, labutando na vida profissional. No passado a estrutura familiar era mais protetora&rdquo;, diz Renate Viertler. Os especialistas consideram que procurar grupos de ajuda pode ser &uacute;til. Mas, em geral, h&aacute; uma &uacute;nica receita para sobreviver &agrave; fatalidade: aproximar-se dos que vivem, e enfrentar a vida pensando neles. &ldquo;Ainda me lembro do Leonardo dando tchauzinho no port&atilde;o. &Eacute; a &uacute;ltima imagem que tenho dele&rdquo;, diz a cantora Wanderl&eacute;a, que perdeu seu filho de apenas 2 anos em 1984. O garoto andava de triciclo quando caiu na piscina e morreu. Leonardo tinha o h&aacute;bito de acordar todos os dias e levar o urso de pel&uacute;cia com o qual dormia para a cama da m&atilde;e. Por causa da confus&atilde;o do acidente, o brinquedo foi esquecido l&aacute;. Quando acordou depois do enterro, a primeira coisa que Wanderl&eacute;a viu foi o ursinho. &rdquo;Pensei que n&atilde;o resistiria, meu marido pensou em se matar, achei que nunca mais teria um filho&rdquo;, lembra. Seis meses depois, viu que estava errada. O quarto de Leonardo, at&eacute; ent&atilde;o arrumado, ganhou nova mob&iacute;lia para outro beb&ecirc;. Com duas filhas adolescentes, Wanderl&eacute;a superou a perda, mas nunca vai esquec&ecirc;-la. &ldquo;L&eacute;o era um anjo que ficou comigo algum tempo, mas eu tive de devolver a Deus.&rdquo; <br>
        </p>
        <p>Como enfrentar a dor</p>
        <p>O que os especialistas recomendam<br>
        </p>
        <p>Procurar orienta&ccedil;&atilde;o m&eacute;dica: aux&iacute;lio profissional &eacute; imprescind&iacute;vel no processo de aceita&ccedil;&atilde;o da perda. O gesto de falar sobre a dor com algu&eacute;m de fora da fam&iacute;lia &eacute; ben&eacute;fico, serve como uma esp&eacute;cie de ritual para aliviar o sofrimento. </p>
        <p>Manter a rotina: as atividades do cotidiano &ndash; escola, trabalho, conv&iacute;vio social &ndash; n&atilde;o devem ser paralisadas. Isso s&oacute; aumenta a sensa&ccedil;&atilde;o de que a vida acabou junto com a do filho. </p>
        <p>Enfrentar a dor: falar sobre a trag&eacute;dia, ver fotografias e chorar sempre que tiver vontade ajuda. O luto &eacute; elaborado na medida em que se entra em contato com a dor.</p>
        <p>Evitar a culpa: quem se acha culpado julga tamb&eacute;m que poderia ter evitado a trag&eacute;dia &ndash; o que &eacute; uma fantasia de onipot&ecirc;ncia. Esse pensamento impede que se viva a realidade da perda. A culpa &eacute;, em certa medida, uma forma de fugir da dor. </p>
        <p>Tirar li&ccedil;&otilde;es da morte: por mais dolorosos que sejam, todos os fatos da vida trazem alguma li&ccedil;&atilde;o. Segundo os terapeutas, quem deixa de tirar li&ccedil;&otilde;es da dor vai reviver a sensa&ccedil;&atilde;o de perda constantemente. </p>
        <p>Encontrar uma v&aacute;lvula de escape: cada pessoa deve achar seu caminho. Para uns &eacute; a religi&atilde;o, para outros &eacute; assumir uma causa ou dedicar-se &agrave;s artes. O importante &eacute; n&atilde;o ficar paralisado pela dor. </p>
        <p>Falar a verdade: n&atilde;o esconder as circunst&acirc;ncias ou causas da morte, independentemente de tabus e preconceitos. Quando isso n&atilde;o acontece, as pessoas correm o risco de repetir a hist&oacute;ria e entrar numa ciranda de perdas sucessivas. </p>
        <p><br>
		</div>
		</font>
		
          Fonte: Instituto de Psiquiatria e Psicoterapia da Inf&acirc;ncia e Adolesc&ecirc;ncia de S&atilde;o Paulo <br>
          <br>
          <br>
        </p>
        <font size="3"><font face="Arial">
        <p ALIGN="JUSTIFY"><br>
        </p>
        <p></p>
        </font></font>
        <font size="3"><font face="Arial">
        <p> </p>
        </font>        </font>
        </p>
        <p></p>
        <p ALIGN="JUSTIFY"><font size="3" face="Arial">
		
		</font></p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
