<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          A PSICAN&Aacute;LISE NO DIV&Atilde;</font> 
		  <br>
		 <font size="3" face="Arial">
		Revista SUPER INTERESSANTE, Por Rodrigo Cavalcante</font></p>
 
      
		<p>
		Cada vez mais pessoas est&atilde;o trocando o analista por medicamentos, novos<br>
		tratamentos psicol&oacute;gicos e terapias alternativas para aliviar o<br>
		sofrimento da mente.</p>
        
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		
		<p>Ser&aacute; que as id&eacute;ias de Freud est&atilde;o morrendo?</p>
		<p>&quot;Freud explica&quot; &eacute; um dos grandes clich&ecirc;s do s&eacute;culo XX. Mesmo quem nunca<br>
		  leu sequer um par&aacute;grafo dos mais de 20 livros do fundador da psican&aacute;lise<br>
		  j&aacute; esbarrou com termos como complexo de &Eacute;dipo, desejos reprimidos,<br>
		  inveja do p&ecirc;nis, s&iacute;mbolos f&aacute;licos, ego, id e superego. A figura do g&ecirc;nio<br>
		  de cabelos grisalhos, barba bem aparada, com seu sugestivo charuto e um<br>
		  olhar que parece penetrar nas profundezas da alma humana faz parte do<br>
		  inconsciente de nossa &eacute;poca. Ali&aacute;s, a pr&oacute;pria no&ccedil;&atilde;o do inconsciente est&aacute;<br>
		  para Freud como a Teoria da Relatividade para Einstein ou a evolu&ccedil;&atilde;o<br>
		  para Darwin. Ainda hoje, pessoas em todo o mundo se submetem ao mesmo<br>
		  ritual que ele desenvolveu para tratar dos males da mente: v&atilde;o a um<br>
		  especialista, sentam-se num m&oacute;vel acolchoado e come&ccedil;am a falar.<br>
		  </p>
		<p>Apesar de t&atilde;o popular, a psican&aacute;lise (nome que Freud deu a esse m&eacute;todo,<br>
		  em 1896), nunca foi alvo de tantas cr&iacute;ticas como nos &uacute;ltimos anos.<br>
		  Neurologistas e estudiosos da mente dizem que boa parte dela est&aacute; mais<br>
		  pr&oacute;xima da fic&ccedil;&atilde;o do que da ci&ecirc;ncia e que as obras de Freud hoje n&atilde;o<br>
		  passam de boa literatura (ele escrevia muito bem). Psic&oacute;logos sociais<br>
		  acusam a &ecirc;nfase dada por Freud &agrave;s rela&ccedil;&otilde;es familiares e &agrave; sexualidade<br>
		  como modelos limitados de interpreta&ccedil;&atilde;o do sofrimento ps&iacute;quico, propondo<br>
		  novos caminhos para cuidar dos problemas existenciais. Contribuindo para<br>
		  esvaziar ainda mais os consult&oacute;rios dos psicanalistas, milhares de<br>
		  pessoas procuram al&iacute;vio para o sofrimento da alma em psicoterapias<br>
		  n&atilde;o-freudianas e at&eacute; mesmo na filosofia oriental e na redescoberta da<br>
		  pr&oacute;pria espiritualidade.</p>
		<p>&quot;S&oacute; quem tem pouco bom senso levaria hoje a s&eacute;rio a maioria das id&eacute;ias<br>
		  de Freud&quot;, diz a psic&oacute;loga Sophie, professora da Faculdade Simmons, em<br>
		  Boston, nos Estados Unidos. Sua declara&ccedil;&atilde;o seria mais uma dentre o coro<br>
		  de cr&iacute;ticos de Freud, n&atilde;o fosse por um detalhe importante. O &uacute;ltimo nome<br>
		  de Sophie &eacute; Freud. Isso mesmo: a neta do fundador da psican&aacute;lise disse &agrave;<br>
		  Super que &eacute; bastante c&eacute;tica diante das teorias do av&ocirc; e acha que pouca<br>
		  coisa de suas teses ainda pode ser considerada.</p>
		<p>N&atilde;o &eacute; a primeira vez que Sophie faz cr&iacute;ticas &agrave; psican&aacute;lise. Em 1995, ela<br>
		  participou, junto com diversos cr&iacute;ticos de Freud, nos Estados Unidos, de<br>
		  uma manifesta&ccedil;&atilde;o contra o tom &quot;adulat&oacute;rio&quot; de uma exposi&ccedil;&atilde;o sobre seu<br>
		  av&ocirc; que seria inaugurada naquele ano, na Biblioteca do Congresso<br>
		  Americano. Al&eacute;m de ser adiada para 1998, quando finalmente foi aberta, a<br>
		  exposi&ccedil;&atilde;o incorporou uma &quot;vis&atilde;o mais cr&iacute;tica de Freud&quot; e foi um ind&iacute;cio<br>
		  de que os ataques &agrave; psican&aacute;lise n&atilde;o iriam parar por a&iacute;.</p>
		<p>Poucos desses cr&iacute;ticos deixam de reconhecer, &eacute; claro, a genialidade e o<br>
		  pioneirismo do pensador austr&iacute;aco. Mas isso n&atilde;o os impede de atingir em<br>
		  cheio a psican&aacute;lise ao contestarem sua validade atual como tratamento<br>
		  cl&iacute;nico da mente. &quot;N&atilde;o h&aacute; nenhuma prova de que os seus resultados sejam<br>
		  eficazes&quot;, diz a neta de Freud. &quot;A psican&aacute;lise se tornou uma esp&eacute;cie de<br>
		  religi&atilde;o.&quot; Como o tratamento pode ser prolongado por anos, exigindo<br>
		  sess&otilde;es semanais, ela ainda teria o inconveniente de ser uma religi&atilde;o<br>
		  muito cara.</p>
		<p>Afinal, vale ou n&atilde;o a pena pagar por anos de an&aacute;lise? Os psicanalistas<br>
		  afirmam que sim e rebatem as cr&iacute;ticas dizendo que elas s&atilde;o t&iacute;picas de<br>
		  uma &eacute;poca em que as pessoas querem resolver seus problemas existenciais<br>
		  na farm&aacute;cia, como se fosse poss&iacute;vel encontrar a felicidade em cartelas<br>
		  de antidepressivos, como o Prozac. O problema com as drogas &eacute; que elas<br>
		  atuariam nos sintomas e n&atilde;o nas causas do sofrimento ps&iacute;quico. Passado o<br>
		  efeito do medicamento, todas as insatisfa&ccedil;&otilde;es voltariam porque seus n&oacute;s<br>
		  n&atilde;o teriam sido desatados. &quot;Ningu&eacute;m tem d&uacute;vidas de que muitas das novas<br>
		  drogas podem aliviar os sintomas de diversas doen&ccedil;as da mente&quot;, diz<br>
		  Peter Gay, psicanalista, historiador, professor em&eacute;rito da Universidade<br>
		  de Yale e autor da famosa biografia Freud: Uma Vida para o Nosso Tempo.<br>
		&quot;Mas elas n&atilde;o podem curar ningu&eacute;m. A t&eacute;cnica do tratamento pela fala,<br>
		  cria&ccedil;&atilde;o de Freud, &eacute; e permanecer&aacute; essencial.&quot;</p>
		<p>Talvez seja cedo para afirmar se, no futuro, Freud ser&aacute; mais lembrado<br>
		  como o m&eacute;dico que inventou um tratamento revolucion&aacute;rio para as doen&ccedil;as<br>
		  mentais ou como um dos 26 autores mais importantes da literatura, na<br>
		  sele&ccedil;&atilde;o que o cr&iacute;tico liter&aacute;rio Harold Bloom fez em seu livro O C&acirc;none<br>
		  Ocidental.</p>
		<p>O pr&oacute;prio Freud, em alguns de seus textos, aventou a possibilidade de<br>
		  que um dia a psican&aacute;lise talvez fosse deixada para tr&aacute;s, substitu&iacute;da por<br>
		  um novo tratamento. A &uacute;nica coisa certa &eacute; que, para continuar mantendo<br>
		  seu grau de influ&ecirc;ncia, ela ter&aacute; que responder aos seus principais<br>
		  concorrentes do in&iacute;cio do s&eacute;culo XXI.</p>
		<p>============================<br>
		  FREUD x NEUROCI&Ecirc;NCIA<br>
		  Pouca gente sabe, mas antes de criar a psican&aacute;lise o pr&oacute;prio Freud<br>
		  passou anos de sua vida tentando entender o funcionamento da fisiologia<br>
		  do c&eacute;rebro e como ele poderia desencadear os dist&uacute;rbios mentais,<br>
		  igualzinho a qualquer neurocientista moderno. Entre 1882 e 1885, Freud<br>
		  trabalhou com pacientes que sofriam de les&atilde;o cerebral no Hospital Geral<br>
		  de Viena, j&aacute; tendo pesquisado o sistema nervoso de lampr&eacute;ias e<br>
		  lagostins. Ent&atilde;o por que boa parte dos neurocientistas atuais vive<br>
		  criticando suas id&eacute;ias?</p>
		<p>&quot;N&atilde;o se trata de uma cr&iacute;tica a Freud, trata-se de reconhecer que os<br>
		  modelos da psican&aacute;lise n&atilde;o se encaixam com o que sabemos hoje sobre o<br>
		  funcionamento do c&eacute;rebro&quot;, diz o neurocientista Ivan Izquierdo, da<br>
		  Universidade Federal do Rio Grande do Sul. &quot;Sabe-se hoje que doen&ccedil;as<br>
		  como a esquizofrenia, que no passado era relacionada a um trauma<br>
		  psicol&oacute;gico, t&ecirc;m origem org&acirc;nica.&quot; Izquierdo diz que diversos estudos<br>
		  revelam que os pacientes esquizofr&ecirc;nicos t&ecirc;m um d&eacute;ficit anat&ocirc;mico na<br>
		  regi&atilde;o do nosso c&eacute;rebro que fica logo abaixo da testa, conhecida como<br>
		  c&oacute;rtex pr&eacute;-frontal. Esse d&eacute;ficit geraria uma falha na chamada mem&oacute;ria de<br>
		  trabalho (a mem&oacute;ria usada para nos orientar no aqui e agora), fazendo<br>
		  com que o esquizofr&ecirc;nico perceba a realidade como alucina&ccedil;&atilde;o. &quot;Para<br>
		  controlar os mecanismos que disparam essas alucina&ccedil;&otilde;es, a medica&ccedil;&atilde;o &eacute;<br>
		  fundamental&quot;, diz o neurocientista. &quot;Utilizar o modelo freudiano para<br>
		  tentar curar alguns desses dist&uacute;rbios pode ser t&atilde;o in&uacute;til quanto tentar<br>
		  encontrar um erro num programa de computador quando a base do problema<br>
		  est&aacute; na m&aacute;quina.&quot;</p>
		<p>M&aacute;quina? N&atilde;o seria uma simplifica&ccedil;&atilde;o comparar um homem a um computador,<br>
		  tra&ccedil;ando uma linha clara entre um hardware, formado pelo c&eacute;rebro e suas<br>
		  intera&ccedil;&otilde;es qu&iacute;micas, e um software, constitu&iacute;do por nossas emo&ccedil;&otilde;es,<br>
		  pensamentos e experi&ecirc;ncias de vida? Izquierdo diz que &eacute; claro que a<br>
		  divis&atilde;o n&atilde;o &eacute; t&atilde;o simples e h&aacute; uma s&eacute;rie de intera&ccedil;&otilde;es entre as<br>
		  predisposi&ccedil;&otilde;es org&acirc;nicas e hist&oacute;ria de vida. &quot;Se voc&ecirc; tem uma tend&ecirc;ncia<br>
		  para a depress&atilde;o, por exemplo, &eacute; &oacute;bvio que ela vai estar associada a<br>
		  algumas passagens de sua vida&quot;, diz Izquierdo. &quot;Mas a predisposi&ccedil;&atilde;o j&aacute;<br>
		  estava l&aacute;, enquanto outras pessoas, com experi&ecirc;ncias semelhantes, reagem<br>
		  de outra forma apenas por n&atilde;o terem a mesma tend&ecirc;ncia.&quot; Ele diz que isso<br>
		  n&atilde;o significa que um evento como a perda de uma pessoa querida ou um<br>
		  trauma de guerra n&atilde;o possa causar um dist&uacute;rbio numa pessoa normal. &quot;&Eacute;<br>
		  claro que pode&quot;, diz Izquierdo. Mas mesmo nesses casos, conhecidos como<br>
		  s&iacute;ndrome p&oacute;s-trauma, ele diz que a psican&aacute;lise freudiana nem sempre &eacute;<br>
		&uacute;til e &agrave;s vezes pode at&eacute; ter efeito negativo. &quot;Trabalhar com a mem&oacute;ria<br>
		  nesses casos pode despertar sensa&ccedil;&otilde;es terr&iacute;veis que agravam o estado do<br>
		  paciente&quot;, diz. &quot;&Eacute; claro que &eacute; fundamental fazer algum tratamento<br>
		  psicol&oacute;gico, mas outras terapias n&atilde;o-freudianas podem ser mais<br>
		  indicadas.&quot;</p>
		<p>Apesar de reconhecer a import&acirc;ncia do legado de Freud com a cria&ccedil;&atilde;o do<br>
		  tratamento pela fala &ndash; disseminado em quase todas as terapias &ndash;,<br>
		  Izquierdo diz que usar conceitos como o de complexo de &Eacute;dipo para<br>
		  entender a psique &eacute; quase t&atilde;o gratuito como era, no tempo de Jesus,<br>
		  dizer que um epil&eacute;tico estava possu&iacute;do pelo dem&ocirc;nio. &quot;A psican&aacute;lise est&aacute;<br>
		  cheia de met&aacute;foras que podem at&eacute; ser &uacute;teis para descrever algumas<br>
		  condi&ccedil;&otilde;es humanas&quot;, diz Izquierdo. &quot;Mas &uacute;til n&atilde;o quer dizer verdadeiro.&quot;<br>
		  Ent&atilde;o como explicar o depoimento de milhares de pessoas que atestam que<br>
		  a an&aacute;lise freudiana mudou suas vidas para melhor?</p>
		<p>O neurocientista Renato Sabattini, da Unicamp, diz ter a resposta para<br>
		  essa pergunta: &quot;A psican&aacute;lise funciona, sim. Mas n&atilde;o pela validade de<br>
		  suas teorias, e sim pelo efeito placebo que a fala tem no tratamento de<br>
		  dist&uacute;rbios da mente&quot;. Sabattini diz que em casos de depress&atilde;o e<br>
		  ansiedade esse efeito pode ter resultados favor&aacute;veis de at&eacute; 40%. J&aacute; em<br>
		  casos em que a origem org&acirc;nica seria mais evidente, como na<br>
		  esquizofrenia, os resultados seriam menores, cerca de 20%. &quot;N&atilde;o se trata<br>
		  de negar o &oacute;bvio benef&iacute;cio que ouvir o paciente pode trazer&quot;, diz<br>
		  Sabattini. &quot;Trata-se de reconhecer que n&atilde;o h&aacute; nenhuma base cient&iacute;fica<br>
		  que sustente a psican&aacute;lise.&quot;</p>
		<p>Como exemplo, ele cita o papel que Freud deu aos sonhos em seu livro A<br>
		  Interpreta&ccedil;&atilde;o dos Sonhos, um marco na hist&oacute;ria da psican&aacute;lise, escrito<br>
		  em 1900. Para Freud, o conte&uacute;do do sonho, por mais absurdo que possa<br>
		  parecer ao senso comum, estaria repleto de desejos inconscientes que<br>
		  poderiam ser identificados pela interpreta&ccedil;&atilde;o do analista. &quot;Se voc&ecirc;<br>
		  sonhasse com alguns objetos f&aacute;licos, isso poderia significar desejos<br>
		  sexuais impl&iacute;citos, o que era t&iacute;pico da sociedade em que ele viveu&quot;, diz<br>
		  Sabattini. &quot;Hoje, se um sujeito passa muito tempo sem um contato sexual,<br>
		  ele n&atilde;o sonha com objetos que lembram &oacute;rg&atilde;os sexuais. Ele sonha com sexo<br>
		  expl&iacute;cito.&quot; Sabattini diz que a neuroci&ecirc;ncia pode mostrar apenas que o<br>
		  sonho funciona como uma esp&eacute;cie de organizador do c&eacute;rebro e diz que<br>
		  animais que s&atilde;o privados de entrar no estado de sono REM, respons&aacute;vel<br>
		  pelo sonho, passam a ter in&uacute;meros problemas, como d&eacute;ficit de<br>
		  aprendizado. &quot;&Eacute; claro que, se voc&ecirc; procurar, pode encontrar no seu sonho<br>
		  padr&otilde;es e significados para o que quiser&quot;, diz Sabattini. &quot;Da mesma<br>
		  forma que voc&ecirc; pode dar in&uacute;meros significados a um quadro abstrato numa<br>
		  exposi&ccedil;&atilde;o de arte moderna.&quot; Mas isso &eacute; ci&ecirc;ncia?</p>
		<p>&quot;N&atilde;o&quot;, responde Adolf Gr&uuml;nbaum, considerado um dos mais ferrenhos<br>
		  cr&iacute;ticos da psican&aacute;lise no mundo. Professor de Psiquiatria e chefe do<br>
		  departamento de Filosofia da Ci&ecirc;ncia da Universidade de Pittsburgh,<br>
		  Estados Unidos, ele espinafra a validade do m&eacute;todo inventado por Freud<br>
		  em seus livros The Foundations of Psychoanalysis: A Philosophical<br>
		  Critique (Os Fundamentos da Psican&aacute;lise: Uma Cr&iacute;tica Filos&oacute;fica, in&eacute;dito<br>
		  no Brasil) e Validation in the Clinical Theory of Psychoanalysis<br>
		  (Validade na Teoria Cl&iacute;nica da Psican&aacute;lise, tamb&eacute;m in&eacute;dito aqui). &quot;Est&aacute;<br>
		  claro que ela j&aacute; est&aacute; morrendo em pa&iacute;ses como a Alemanha, a Su&iacute;&ccedil;a e os<br>
		  Estados Unidos&quot;, diz Gr&uuml;nbaum. &quot;Talvez ela tenha uma sobrevida maior na<br>
		  Fran&ccedil;a, It&aacute;lia e Argentina, mas basta observar o decrescente n&uacute;mero de<br>
		  psiquiatras que estudam para ser psicanalistas para constatar sua<br>
		  decad&ecirc;ncia.&quot; Ele diz que essa tend&ecirc;ncia deve se manter gra&ccedil;as a tr&ecirc;s<br>
		  fatores. O primeiro seria a falta de evid&ecirc;ncias de que o tratamento<br>
		  psicanal&iacute;tico tem uma boa rela&ccedil;&atilde;o custo/benef&iacute;cio &ndash; para ele, h&aacute;<br>
		  tratamentos mais r&aacute;pidos e baratos, e ningu&eacute;m conseguiu provar que a<br>
		  psican&aacute;lise &eacute; mais eficiente do que esses tratamentos. A segunda raz&atilde;o<br>
		  seria a ascens&atilde;o dos novos medicamentos. Aliadas a psicoterapias de<br>
		  curto prazo, as novas drogas estariam tomando o lugar da psican&aacute;lise. E<br>
		  o terceiro e mais controverso fator seria a falta de crit&eacute;rios para o<br>
		  credenciamento de psicanalistas, ao menos nos Estados Unidos. &quot;H&aacute; todo<br>
		  um sistema corrompido e arbitr&aacute;rio, j&aacute; que n&atilde;o existem pr&eacute;-requisitos<br>
		  s&oacute;lidos para algu&eacute;m ser considerado um psicanalista&quot;, diz o psiquiatra.</p>
		<p>Para Gr&uuml;nbaum, um dos tra&ccedil;os marcantes que comprovaria a falta de<br>
		  fundamento cient&iacute;fico da psican&aacute;lise estaria em sua quase infinita<br>
		  capacidade para rebater qualquer dado que contradiga suas teorias.<br>
		  Costuma-se ilustrar esse tra&ccedil;o com a hist&oacute;ria de um analista que,<br>
		  baseado nas palavras de um adolescente, interpreta que o garoto<br>
		  apresenta uma cl&aacute;ssica s&iacute;ndrome de &Eacute;dipo: quer matar seu pai e copular<br>
		  com sua m&atilde;e. Se o rapaz concordar com a interpreta&ccedil;&atilde;o, &oacute;timo. Se a<br>
		  rejeitar, sua nega&ccedil;&atilde;o &eacute; uma forte prova de que ele est&aacute; reprimindo seus<br>
		  impulsos. Essa estrat&eacute;gia &eacute; conhecida pelos detratores da psican&aacute;lise<br>
		  como &quot;cara eu ganho, coroa voc&ecirc; perde&quot;, e teria sido usada por Freud e<br>
		  seus seguidores. &quot;N&atilde;o &eacute; &agrave; toa que nas principais universidades<br>
		  americanas as id&eacute;ias de Freud est&atilde;o saindo dos departamentos de medicina<br>
		  e psicologia e sobrevivem apenas nos cursos de literatura.&quot;</p>
		<p>Ser&aacute; mesmo? Pelo menos no Departamento de Neurologia da Faculdade de<br>
		  Medicina da Universidade de Iowa, h&aacute; um neurocientista bem mais<br>
		  cauteloso em suas cr&iacute;ticas &agrave; psican&aacute;lise. Conhecido no Brasil por seus<br>
		  livros O Erro de Descartes e O Mist&eacute;rio da Consci&ecirc;ncia, o neurologista<br>
		  Ant&oacute;nio Dam&aacute;sio diz que, mesmo reconhecendo as limita&ccedil;&otilde;es da<br>
		  psican&aacute;lise, &eacute; preciso admitir que Freud estava correto em v&aacute;rios<br>
		  aspectos sobre o c&eacute;rebro. &quot;O problema central da psican&aacute;lise n&atilde;o est&aacute; em<br>
		  Freud&quot;, diz Dam&aacute;sio. &quot;Est&aacute; num imenso n&uacute;mero de psicanalistas que se<br>
		  fecharam ao mundo exterior, apegando-se a teorias como se fossem dogmas<br>
		  religiosos.&quot;</p>
		<p>=======================================<br>
		  FREUD x PSICOLOGIA SOCIAL</p>
		<p>N&atilde;o deixa de ser uma ironia, mas enquanto a neuroci&ecirc;ncia critica o<br>
		  m&eacute;todo freudiano pela falta de objetividade, uma corrente da psicologia<br>
		  contempor&acirc;nea diz que a psican&aacute;lise n&atilde;o pode ajudar o homem moderno<br>
		  exatamente pelo motivo oposto: ela estaria excessivamente fechada num<br>
		  modelo de indiv&iacute;duo do tempo de Freud, n&atilde;o levando em considera&ccedil;&atilde;o que<br>
		  h&aacute; uma infinidade de outras causas que podem ser respons&aacute;veis pelos<br>
		  dist&uacute;rbios mentais.</p>
		<p>Ou seja: uma acusa&ccedil;&atilde;o &eacute; de falta de solidez cient&iacute;fica; a outra &eacute; de<br>
		  excesso de rigidez e cientificismo na hora de lidar com o comportamento<br>
		  humano. &quot;N&atilde;o adianta ficar procurando a origem do sofrimento ps&iacute;quico<br>
		  apenas no inconsciente, como faz a psican&aacute;lise, ou numa origem org&acirc;nica,<br>
		  como fazem os neurocientistas&quot;, diz Luis Ant&ocirc;nio Baptista, professor de<br>
		  Psicologia Social da Universidade Federal Fluminense (UFF). &quot;H&aacute; outros<br>
		  fatores no mundo real, como viver numa cidade violenta ou o medo de<br>
		  perder o emprego, que podem, por exemplo, levar algu&eacute;m &agrave; depress&atilde;o.&quot;</p>
		<p>O que Luis Ant&ocirc;nio e outros psic&oacute;logos sociais criticam no m&eacute;todo<br>
		  psicanal&iacute;tico &eacute; a &ecirc;nfase de que existe uma clara fronteira entre o<br>
		  indiv&iacute;duo, de um lado, e o mundo externo, do outro. Ou seja: sabe essa<br>
		  id&eacute;ia que voc&ecirc; tem de que de h&aacute; um universo s&oacute; seu, bem separado da vida<br>
		  social? Pois &eacute;. Para esses psic&oacute;logos, essa id&eacute;ia de indiv&iacute;duo n&atilde;o tem<br>
		  nada de natural. &quot;Ela &eacute; um produto de uma &eacute;poca e, como tal, muda de<br>
		  tempo em tempo e pode at&eacute; mesmo variar de cultura para cultura&quot;, diz<br>
		  Silvia Carvalho, professora de psicologia social da UFF. Seria in&uacute;til,<br>
		  por exemplo, tentar adaptar alguns conceitos psicanal&iacute;ticos para um<br>
		  membro da comunidade ianom&acirc;mi, que teria uma vis&atilde;o de indiv&iacute;duo<br>
		  completamente diferente de quem vive numa sociedade capitalista<br>
		  competitiva. Da mesma forma, conceitos como o complexo de &Eacute;dipo seriam<br>
		  produto da sociedade vienense no tempo de Freud, e n&atilde;o &quot;eventos<br>
		  naturais&quot; v&aacute;lidos em qualquer &eacute;poca.</p>
		<p>Michel Foucault, Gilles Deleuze e F&eacute;lix Guattari s&atilde;o os tr&ecirc;s fil&oacute;sofos<br>
		  franceses que serviram de base para esse questionamento da psican&aacute;lise.<br>
		  Em 1972, Guatarri e Deleuze escreveram juntos o livro O Anti-&Eacute;dipo,<br>
		  criticando as id&eacute;ias de Freud e seus seguidores por sempre buscarem um<br>
		  evento ou um trauma original para enquadrar o analisado numa certa<br>
		  categoria. Segundo os dois fil&oacute;sofos franceses, essa &eacute; uma vis&atilde;o<br>
		  extremamente reducionista do homem. O problema &eacute;: se j&aacute; era complicado<br>
		  para um psicanalista vasculhar o mundo interior de uma pessoa, como<br>
		  lidar com o sofrimento pessoal de algu&eacute;m alargando essas fronteiras para<br>
		  outras fatores como a pol&iacute;tica, a economia? Parece imposs&iacute;vel na<br>
		  pr&aacute;tica, n&atilde;o?</p>
		<p>A m&eacute;dica e analista carioca Ana Rego Monteiro garante que &eacute;<br>
		  perfeitamente vi&aacute;vel. Ela diz que, em vez de privilegiar, como na<br>
		  psican&aacute;lise, as rela&ccedil;&otilde;es familiares e a inf&acirc;ncia como uma das fontes<br>
		  mais importantes para o sofrimento de algu&eacute;m, o analista tem que levar<br>
		  em conta que outras for&ccedil;as como a press&atilde;o no trabalho ou mesmo a<br>
		  exig&ecirc;ncia de se enquadrar num padr&atilde;o de beleza n&atilde;o devem ter<br>
		  necessariamente um peso menor que aqueles fatores para desencadear uma<br>
		  depress&atilde;o. &quot;No lugar de classificar o paciente dentro de um quadro de<br>
		  doen&ccedil;a ps&iacute;quica, &eacute; preciso analisar as for&ccedil;as que est&atilde;o atuando para<br>
		  produzir esse sofrimento&quot;, diz a analista. Ela prop&otilde;e, por exemplo, que<br>
		  o aumento de transtornos como a s&iacute;ndrome de p&acirc;nico estaria ligado &agrave;s<br>
		  mudan&ccedil;as econ&ocirc;micas, pol&iacute;ticas e tecnol&oacute;gicas do mundo moderno. &quot;&Eacute;<br>
		  in&uacute;til querer curar algu&eacute;m apenas com medicamentos ou tentando<br>
		  solucionar conflitos interiores&quot;, afirma. &quot;&Eacute; preciso entender o conjunto<br>
		  de outras for&ccedil;as pol&iacute;ticas que agem na mente dessa pessoa.&quot;</p>
		<p>==================================================<br>
		  FREUD x NOVA ERA</p>
		<p>Como um bom gastroenterologista, Wilhelm Kenzler cuidava com esmero do<br>
		  est&ocirc;mago de seus pacientes. Examinava, entubava, operava e indicava<br>
		  rem&eacute;dios para aliviar a dor. At&eacute; que um dia, quando fazia seu doutorado<br>
		  na Alemanha, na d&eacute;cada de 1950, ele atendeu um homem com uma intrigante<br>
		  dor de est&ocirc;mago. Depois de um exame f&iacute;sico detalhado, o m&eacute;dico n&atilde;o achou<br>
		  absolutamente nada de anormal com o paciente &ndash; pelo menos at&eacute; come&ccedil;ar a<br>
		  conversar com ele. &quot;Ele sentou e me contou sua hist&oacute;ria de vida&quot;, diz<br>
		  Kenzler. &quot;Quando me disse que queria largar sua mulher, 15 anos mais<br>
		  velha que ele, e que seu relacionamento com ela era t&iacute;pico de m&atilde;e e<br>
		  filho, percebi qual a verdadeira origem de sua dor de est&ocirc;mago.&quot;</p>
		<p>Depois disso, o m&eacute;dico decidiu estudar psican&aacute;lise para compreender<br>
		  melhor as chamadas doen&ccedil;as psicossom&aacute;ticas &ndash; que produzem sintomas<br>
		  f&iacute;sicos mas t&ecirc;m origem na mente. &quot;Me submeti a cinco anos de an&aacute;lise,<br>
		  fiz o curso na Sociedade Brasileira de Psican&aacute;lise, mas cheguei &agrave;<br>
		  conclus&atilde;o de que o modelo freudiano era insuficiente como resposta &agrave;s<br>
		  minhas inquieta&ccedil;&otilde;es&quot;, diz Kenzler. Foi ent&atilde;o que ele tomou uma decis&atilde;o<br>
		  cada vez mais comum entre as pessoas que procuram alternativas para o<br>
		  div&atilde;: trocou Freud pela espiritualidade. &quot;A psican&aacute;lise cuida apenas de<br>
		  uma dimens&atilde;o do ser humano, mas h&aacute; outras dimens&otilde;es que precisam ser<br>
		  levadas em considera&ccedil;&atilde;o&quot;, diz.</p>
		<p>Voc&ecirc; j&aacute; deve ter notado que esse tipo de cr&iacute;tica a Freud &eacute; totalmente<br>
		  diferente das feitas pelos neurocientistas ou por novas correntes da<br>
		  psicologia. N&atilde;o se trata de acusar a psican&aacute;lise de falta de rigor<br>
		  cient&iacute;fico ou de neglig&ecirc;ncia diante do contexto social. Trata-se de<br>
		  critic&aacute;-la por ignorar a exist&ecirc;ncia de outros estados transcendentais da<br>
		  mente que nem a teoria de Freud nem a psicologia ocidental e muito menos<br>
		  a psiquiatria levam em considera&ccedil;&atilde;o.</p>
		<p>&quot;Ningu&eacute;m tem d&uacute;vida de que a vis&atilde;o de Freud sobre o funcionamento da<br>
		  mente e o desenvolvimento da personalidade tiveram conseq&uuml;&ecirc;ncias<br>
		  extraordin&aacute;rias&quot;, disse &agrave; Super o f&iacute;sico austr&iacute;aco e professor da<br>
		  Universidade de Berkeley, na Calif&oacute;rnia, Fritjof Capra. Considerado um<br>
		  dos mais famosos cr&iacute;ticos da vis&atilde;o mecanicista da ci&ecirc;ncia ocidental, ele<br>
		  diz que a psican&aacute;lise freudiana terminou se fechando para as<br>
		  experi&ecirc;ncias religiosas e m&iacute;sticas. &quot;Apesar de Freud ter se interessado<br>
		  pela religi&atilde;o e pela espiritualidade durante toda a sua vida, ele chegou<br>
		  a considerar a religi&atilde;o uma neurose da humanidade&quot;, diz o f&iacute;sico. &quot;Isso<br>
		  fez com que experi&ecirc;ncias dessa natureza passassem a ser enquadradas at&eacute;<br>
		  mesmo como sintomas de uma psicose.&quot;</p>
		<p>A americana Suzan Andrews, monja de medita&ccedil;&atilde;o radicada em S&atilde;o Paulo, diz<br>
		  que essa limita&ccedil;&atilde;o da psican&aacute;lise freudiana n&atilde;o existe &agrave; toa. &quot;De<br>
		  William James a Freud, a psicologia ocidental tem pouco mais de 200<br>
		  anos&quot;, diz Suzan. &quot;J&aacute; a psicologia oriental estuda esses estados mentais<br>
		  h&aacute; cerca de 7000 anos.&quot;</p>
		<p>Suzan, que passou 30 anos entre a &Iacute;ndia e a China estudando t&eacute;cnicas de<br>
		  medita&ccedil;&atilde;o, diz que o m&eacute;todo freudiano de cura pela fala n&atilde;o &eacute; o melhor<br>
		  caminho para tratar do sofrimento da mente. &quot;Em vez de al&iacute;vio, ficar<br>
		  falando de suas ang&uacute;stias despende ainda mais energia do corpo&quot;, diz<br>
		  Suzan. &quot;A medita&ccedil;&atilde;o pode trazer resultados melhores que o tratamento<br>
		  verbal.&quot; Mas isso, por acaso, n&atilde;o seria uma fuga dos problemas<br>
		  existenciais que a psican&aacute;lise traria &agrave; tona?</p>
		<p>Ela garante que n&atilde;o. &quot;N&atilde;o se trata de fugir dos nossos conflitos<br>
		  internos&quot;, diz Suzan. &quot;Trata-se de fortalecer a mente para que voc&ecirc;<br>
		  responda a esses conflitos com compaix&atilde;o, at&eacute; mesmo porque a origem<br>
		  deles n&atilde;o est&aacute; necessariamente restrita a passagens da inf&acirc;ncia.&quot;</p>
		<p>A insist&ecirc;ncia em procurar a origem da infelicidade humana com base<br>
		  apenas nessa vida &eacute;, para as correntes espiritualistas, a maior<br>
		  limita&ccedil;&atilde;o da psican&aacute;lise. Isso mesmo: para eles, boa parte do que voc&ecirc; &eacute;<br>
		  hoje em dia &eacute; produto de in&uacute;meras reencarna&ccedil;&otilde;es.</p>
		<p>&Eacute; nisso que acreditam, por exemplo, as milhares de pessoas que l&ecirc;em e<br>
		  seguem a filosofia budista do Dalai Lama, l&iacute;der espiritual do povo<br>
		  tibetano. (Leia a reportagem de capa da Super &quot;A Vida Segundo o Dalai&quot;,<br>
		  edi&ccedil;&atilde;o de agosto de 2001.) O psiquiatra americano Howard Cutler, que<br>
		  escreveu com o Dalai Lama o best-seller A Arte da Felicidade, resume<br>
		  assim a principal semelhan&ccedil;a e a maior diferen&ccedil;a entre o budismo e a<br>
		  psican&aacute;lise: &quot;A semelhan&ccedil;a &eacute; que as duas filosofias acreditam que h&aacute;<br>
		  algo como o inconsciente que registra eventos do passado e moldam nosso<br>
		  comportamento&quot;, diz Cutler. &quot;A diferen&ccedil;a &eacute; que, segundo o budismo, esses<br>
		  registros podem ter origem em vidas passadas.&quot; Nesse caso, pouco<br>
		  adiantaria ir a um analista para compreender seus problemas atuais<br>
		  trabalhando com lembran&ccedil;as dessa vida. E talvez por isso exista cada vez<br>
		  mais gente buscando a felicidade e o auto-conhecimento na sua pr&oacute;pria<br>
		  religiosidade &ndash; em detrimento do div&atilde;.</p>
		<p>=============================================<br>
		  O FUTURO DE FREUD</p>
		<p>&Eacute; bem prov&aacute;vel que a essa altura voc&ecirc; j&aacute; esteja pensando em como vai<br>
		  dizer a seu psicanalista que pretende suspender suas sess&otilde;es. Mas ser&aacute;<br>
		  que os cr&iacute;ticos de Freud conseguir&atilde;o, realmente, enterr&aacute;-lo no passado?<br>
		&quot;Freud sobreviver&aacute;&quot;, garante o historiador Peter Gay. Quanto &agrave;s cr&iacute;ticas<br>
		  de que a psican&aacute;lise n&atilde;o tem base cient&iacute;fica e sempre arruma um jeito de<br>
		  ter resposta para tudo, ele rebate: &quot;Esse ataque &eacute; extremamente<br>
		  simplista. Freud deixou clara sua avers&atilde;o ao analista com respostas<br>
		  prontas para tudo. S&oacute; um irrespons&aacute;vel se comportaria dessa forma.&quot; O<br>
		  problema &eacute;: quem pode definir quais par&acirc;metros um terapeuta tem que<br>
		  seguir para ser chamado de psicanalista?</p>
		<p>&quot;Por enquanto, ningu&eacute;m&quot;, diz M&aacute;rcio Giovanetti, presidente da Associa&ccedil;&atilde;o<br>
		  Brasileira de Psican&aacute;lise. Como a profiss&atilde;o n&atilde;o &eacute; regulamentada no<br>
		  Brasil, ele diz que qualquer um pode dizer que &eacute; psicanalista &ndash; mesmo<br>
		  que n&atilde;o tenha lido sequer um par&aacute;grafo da obra de Freud. &quot;Esse &eacute; um dos<br>
		  motivos pelos quais algumas pessoas terminam descrentes quanto &agrave;<br>
		  psican&aacute;lise&quot;, diz Giovanetti. &quot;Mas &eacute; um absurdo p&ocirc;r em d&uacute;vida a validade<br>
		  dos conceitos de Freud pela atua&ccedil;&atilde;o de maus profissionais. At&eacute; porque<br>
		  isso pode ocorrer em qualquer profiss&atilde;o.&quot;</p>
		<p>Quanto &agrave; acusa&ccedil;&atilde;o de que Freud criou uma esp&eacute;cie de religi&atilde;o dogm&aacute;tica,<br>
		  os psicanalistas lembram que ele fez in&uacute;meras revis&otilde;es de suas teorias<br>
		  quando elas n&atilde;o se adequavam ao tratamento cl&iacute;nico. E mais: Freud teria<br>
		  premeditado o papel que as drogas poderiam ter, num texto de 1938, um<br>
		  ano antes de sua morte, quando escreveu que &quot;o futuro poder&aacute; nos ensinar<br>
		  a exercer uma influ&ecirc;ncia direta (na mente) por meio de subst&acirc;ncias<br>
		  qu&iacute;micas&quot;.</p>
		<p>O psicanalista e professor do departamento de Psiquiatria da Unicamp,<br>
		  M&aacute;rio Eduardo Pereira, diz que &eacute; preciso acabar com essa id&eacute;ia de que de<br>
		  um lado est&aacute; a psiquiatria e, do outro, a psican&aacute;lise. &quot;Assim como<br>
		  alguns psicanalistas podem ter uma devo&ccedil;&atilde;o quase religiosa aos modelos<br>
		  de Freud, h&aacute; um discurso n&atilde;o menos religioso de que os novos<br>
		  medicamentos podem resolver tudo sozinho.&quot;</p>
		<p>A historiadora e psicanalista francesa Elisabeth Roudinesco &eacute; uma das<br>
		  principais cr&iacute;ticas desse discurso da psicofarmacologia. Em seu livro<br>
		  Por que a psican&aacute;lise?, ela lembra que nem os criadores desses<br>
		  medicamentos acreditavam que eles seriam uma esp&eacute;cie de p&iacute;lula m&aacute;gica<br>
		  para os males existenciais. O psicanalista Renato Mezan, professor da<br>
		  PUC de S&atilde;o Paulo, concorda: &quot;Essa quest&atilde;o de que existe uma oposi&ccedil;&atilde;o<br>
		  entre a neuroci&ecirc;ncia e a psican&aacute;lise est&aacute; mal colocada&quot; diz. &quot;N&atilde;o h&aacute;<br>
		  nenhuma incompatibilidade entre as duas, ao contr&aacute;rio: drogas como os<br>
		  antidepressivos podem ajudar a criar melhores condi&ccedil;&otilde;es para que o<br>
		  paciente possa ser analisado.&quot;</p>
		<p>O historiador Peter Gay diz que, no futuro, um caminho promissor para o<br>
		  estudo da mente ter&aacute; at&eacute; que contar com a parceria de neurologistas e<br>
		  psicanalistas. &quot;J&aacute; existem pessoas nesse momento que est&atilde;o tentando<br>
		  formular uma nova teoria da mente que possa congregar o trabalho dos<br>
		  neurologistas com o dos psicanalistas&quot;, diz Gay. &quot;O problema &eacute; que falta<br>
		  um grande inovador como Freud para unir a produ&ccedil;&atilde;o dessas diferentes<br>
		&aacute;reas.&quot; O psiquiatra Henrique Del Nero, da USP, diz que se a psican&aacute;lise<br>
		  n&atilde;o fizer isso ela se tornar&aacute; apenas &quot;uma forma sofisticada e cara de<br>
		  buscar autoconhecimento.&quot;</p>
		<p>Mas, afinal, as id&eacute;ias de Freud morreram ou n&atilde;o?</p>
		<p>Talvez tenha sido o americano John Horgan, ex-editor da revista<br>
		  Scientific American e bastante conhecido pelo seu ceticismo, quem tenha<br>
		  dado a resposta mais perspicaz a essa pergunta. Em seu livro A Mente<br>
		  Desconhecida, ele diz que n&atilde;o, Freud ainda n&atilde;o est&aacute; morto. Mas, em vez<br>
		  de atribuir essa sobreviv&ecirc;ncia &agrave; validade intr&iacute;nseca das teorias do<br>
		  fundador da psican&aacute;lise, ele aponta uma raz&atilde;o mais singela para a<br>
		  persist&ecirc;ncia das id&eacute;ias de Freud: &quot;Se os modelos da psican&aacute;lise s&atilde;o<br>
		  deficientes, a neurologia tamb&eacute;m estaria longe, muito longe de desvendar<br>
		  o maior mist&eacute;rio da ci&ecirc;ncia: a mente humana. E, para aumentar o n&iacute;vel de<br>
		  felicidade de algu&eacute;m que sofre, vale o que funcionar, seja a ci&ecirc;ncia ou<br>
		  n&atilde;o. &Eacute; isso, aparentemente, que as pessoas est&atilde;o dizendo aos estudiosos.</p>
		<p>&nbsp;</p>
		<p>========================================<br>
		  Freud Explica ou N&atilde;o Explica</p>
		<p>Inconsciente<br>
		  Apesar de n&atilde;o ter sido o primeiro a usar esse conceito, Freud inovou ao<br>
		  trat&aacute;-lo como uma esp&eacute;cie de dep&oacute;sito dos nossos desejos reprimidos<br>
		  ligados &agrave; sexualidade ou &agrave; agress&atilde;o que ficam atuando sobre a mente<br>
		  consciente.<br>
		  Ao ouvir o paciente falar livremente no div&atilde;, o psicanalista o ajuda a<br>
		  compreender como a press&atilde;o do inconsciente est&aacute; produzindo seus<br>
		  dist&uacute;rbios para que ele possa se libertar deles.<br>
		  Nao:<br>
		  Outras correntes, como a psicologia cognitiva, tamb&eacute;m trabalham com o<br>
		  conceito do inconsciente. A diferen&ccedil;a &eacute; que, nesse caso, o inconsciente<br>
		  em princ&iacute;pio n&atilde;o poderia ser acessado pela consci&ecirc;ncia. Ele seria uma<br>
		  esp&eacute;cie de processador paralelo inerente &agrave; mente humana &ndash; e n&atilde;o um<br>
		  reposit&oacute;rio de desejos reprimidos.</p>
		<p>Sonhos<br>
		  Com a publica&ccedil;&atilde;o do seu livro A Interpreta&ccedil;&atilde;o dos Sonhos (1900), Freud<br>
		  diz que o sonho &eacute; a linguagem simb&oacute;lica pela qual se manifesta o<br>
		  inconsciente, com todos os seus conflitos n&atilde;o resolvidos e desejos<br>
		  reprimidos.<br>
		  Nao:<br>
		  A neuroci&ecirc;ncia v&ecirc; o sonho como um mecanismo auto-regulador do nosso<br>
		  c&eacute;rebro. Ele faria a digest&atilde;o dos acontecimentos do dia organizando<br>
		  quais informa&ccedil;&otilde;es devem ser guardadas nos arquivos da mem&oacute;ria de longa<br>
		  dura&ccedil;&atilde;o e apagando as que n&atilde;o foram usadas.</p>
		<p>Inf&acirc;ncia e sexualidade<br>
		  Freud acredita que a mente adulta vai sendo moldada na inf&acirc;ncia, de<br>
		  acordo com as experi&ecirc;ncias de prazer e desprazer que ela vivencia em<br>
		  cada fase do desenvolvimento da libido &ndash; libido, para Freud, &eacute; a energia<br>
		  corporal expressa pelos instintos sexuais. Ela j&aacute; estaria presente no<br>
		  beb&ecirc;, por exemplo, ao se relacionar com seus pais. Se o beb&ecirc; for menino,<br>
		  ele deseja ter a m&atilde;e para si e enxerga o pai como um rival que reprime<br>
		  seu desejo (complexo de &Eacute;dipo). J&aacute; a menina desejaria o pai &ndash; mas tamb&eacute;m<br>
		  reprime essa vontade por temer perder o amor de sua m&atilde;e por isso. Mesmo<br>
		  permanecendo ocultos no inconsciente, esses desejos poderiam gerar<br>
		  dist&uacute;rbios na mente do adulto.<br>
		  Nao:<br>
		  Ainda que reconhe&ccedil;am o pioneirismo de Freud em descobrir que a crian&ccedil;a<br>
		  tamb&eacute;m sente prazer sexual (n&atilde;o expressa ainda pelos &oacute;rg&atilde;os genitais),<br>
		  seus opositores dizem que ele exagera na aten&ccedil;&atilde;o que d&aacute; &agrave;s rela&ccedil;&otilde;es da<br>
		  crian&ccedil;a com seus pais como determinantes para definir o equil&iacute;brio da<br>
		  vida mental do adulto.<br>
		  Para esses cr&iacute;ticos, essa abordagem seria v&aacute;lida apenas no conceito da<br>
		  fam&iacute;lia da sociedade vienense em que Freud viveu.</p>
		<p>Id, superego e ego<br>
		  Para Freud, a personalidade est&aacute; dividida em tr&ecirc;s partes. A primeira<br>
		  delas, o id, seria a mais profunda da psique humana. L&aacute; estariam<br>
		  depositados os impulsos instintivos dominados pelo desejo de prazer. Ou<br>
		  seja: &eacute; o lado animal do homem, quase todo insconsciente.<br>
		  J&aacute; o superego seria uma esp&eacute;cie de pol&iacute;cia interna. &Eacute; aquela voz que<br>
		  parece ser o senhor da raz&atilde;o, julgando nossos atos e, na maioria das<br>
		  vezes, censurando-nos. No meio do conflito entre os desejos do id e a<br>
		  censura do superego, estaria o ego.<br>
		  O ego &eacute; a parte da personalidade que est&aacute; em contato direto com a<br>
		  realidade externa.<br>
		  Criado a partir do id, tem a fun&ccedil;&atilde;o de garantir a sa&uacute;de, a seguran&ccedil;a e a<br>
		  sanidade da pessoa.<br>
		  Nao:<br>
		  Alguns cr&iacute;ticos dizem que esse modelo de Freud n&atilde;o tem nenhuma<br>
		  contrapartida com a neuroci&ecirc;ncia &ndash; mas a neuroci&ecirc;ncia tampouco parece<br>
		  ter algum modelo completo do funcionamento da mente. Enquanto psic&oacute;logos<br>
		  sociais consideram essa divis&atilde;o reducionista, os espiritualistas dizem<br>
		  que a mente n&atilde;o est&aacute; dividida apenas em tr&ecirc;s partes. Haveria outras<br>
		  for&ccedil;as, transcendentais, atuando sobre ela.</p>
		<p>=================================</p>
		<p>PARA SABER MAIS<br>
		  NA LIVRARIA</p>
		<p>Por que a Psican&aacute;lise?<br>
		  Elisabeth Roudinesco, Jorge Zahar Editor, 1994</p>
		<p>Freud &ndash; Uma Vida para o Nosso Tempo<br>
		  Peter Gay, Companhia das Letras, 1990</p>
		<p>A Mente Desconhecida<br>
		  John Horgan, Companhia das Letras, 2002</p>
		<p>Freud<br>
		  Sigmund Freud, Abril Cultural, 1978</p>
		<p>Folha Explica Freud<br>
		  Luiz Ten&oacute;rio Oliveira Lima, Publifolha, 2001<br>
		  O Ponto de Muta&ccedil;&atilde;o<br>
		  Fritjof Capra, Cultrix, 2000</p>
		<p>A Arte da Felicidade<br>
		  Dalai Lama e Howard Cutler, Martins Fontes, 2002</p>
		<p>The Freud Encyclopedia<br>
		  Edward Erwin, Routledge, 2002</p>
		<p>Tempo de Muda<br>
		  Renato Mezan, Companhia das Letras, 1998</p>
		<p>Dicion&aacute;rio de Psican&aacute;lise<br>
		  Elisabeth Roudinesco, Jorge Zahar Editor, 1998</p>
		<p>Copyright &copy; Abril S.A. Superinteressante - outubro 2002<br>
		  ==========================================<br>
		  </p>
		  </font>
        </div>
		
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
