<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolutiva</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          Genes contribuem com inclina&ccedil;&atilde;o religiosa</font> 
		  <br>
		 <font size="3" face="Arial">
		</font></p>
 
 <div align="justify">
		<p>da <strong>Folha Online </strong><br>
            <br>
            Os genes podem ajudar a determinar de qual religi&atilde;o uma pessoa ser&aacute;. &Eacute; o que diz um novo estudo feito nos Estados Unidos. E os efeitos dessa tend&ecirc;ncia religiosa podem sumir com o tempo, publicou a revista "Nem Scientist". <br>
            <br>
            At&eacute; 25 anos atr&aacute;s, os cientistas diziam que o comportamento religioso era produto da socializa&ccedil;&atilde;o ou da cria&ccedil;&atilde;o da pessoa. Mas estudos recentes, incluindo este, realizado com g&ecirc;meos adultos que foram criados separadamente, sugerem que os genes contribuem em cerca de 40% na religiosidade de uma pessoa. <br>
            <br>
            Mas n&atilde;o est&aacute; claro como essa contribui&ccedil;&atilde;o muda com os anos. Alguns estudos com crian&ccedil;as e adolescentes --com pais biol&oacute;gicos ou adotivos-- mostram que eles tendem a espelhar as cren&ccedil;as e comportamentos religiosos dos pais com que vivem. O que mostra que os genes t&ecirc;m um papel pequeno nessa idade. <br>
            <br>
            Agora, pesquisadores liderados por Laura Koenig, uma psic&oacute;loga da Universidade de Minnesota tenta mostrar como os efeitos da natureza e da cria&ccedil;&atilde;o mudam com os anos. Seu estudo sugere que, quando o adolescente vai se tornando adulto, os fatores gen&eacute;ticos tornam-se mais importantes na determina&ccedil;&atilde;o de qual religi&atilde;o a pessoa vai seguir que fatores relativos ao meio . <br>
            <br>
            O grupo aplicou question&aacute;rios em 169 pares de g&ecirc;meos id&ecirc;nticos (100% iguais geneticamente) e 104 pares de g&ecirc;meos bivitelinos (com 50% de identidade gen&eacute;tica), nascidos em Minnesota. <br>
            <br>
            Os g&ecirc;meos, todos homens com cerca de 30 anos, foram questionados acerca de seus h&aacute;bitos religiosos atuais e as respostas foram comparadas &agrave; suas pr&aacute;ticas religiosas da &eacute;poca em que viviam com seus pais. <br>
            <br>
            <a href="http://www1.folha.uol.com.br/folha/ciencia/ult306u13127.shtml">http://www1.folha.uol.com.br/folha/ciencia/ult306u13127.shtml </a></p>
		<p>=========================================</p>
		<p><strong>Revista Galileu: Os genes de Deus </strong><br>
          <br>
Ra&iacute;zes biol&oacute;gicas explicam de onde vem a inclina&ccedil;&atilde;o humana para a religiosidade e como o c&eacute;rebro experimenta a transcend&ecirc;ncia <br>
<br>
<strong>Camila Artoni  </strong><br>
<br>
</p>
		<table cellpadding="0" cellspacing="0">
          <tr>
            <td><p>Crescimento de 7,5% ao ano das igrejas evang&eacute;licas brasileiras, um milh&atilde;o de cat&oacute;licos presentes ao vel&oacute;rio do papa Jo&atilde;o Paulo II no Vaticano, convers&otilde;es em massa, na &Iacute;ndia, ao hindu&iacute;smo: o que esses eventos t&ecirc;m em comum? Dizer "Deus" &eacute; apostar em uma resposta arriscada. Se existe um deus, ou v&aacute;rios, ou n&atilde;o, &eacute; um dado que a ci&ecirc;ncia ainda n&atilde;o &eacute; capaz de provar, talvez nunca seja. Mas por que cremos &eacute; algo que j&aacute; pode ser mais bem compreendido. E trabalhos recentes afirmam que as bases da f&eacute; est&atilde;o nos nossos instintos primitivos, como a nossa tend&ecirc;ncia natural a comer mais do que precisamos, nossa prefer&ecirc;ncia por parceiros fortes e saud&aacute;veis para a reprodu&ccedil;&atilde;o e a nossa capacidade de ser feliz (ou a falta dela). </p>
                <p>At&eacute; um quarto de s&eacute;culo atr&aacute;s, os cientistas acreditavam que o comportamento religioso era produto da socializa&ccedil;&atilde;o ou da educa&ccedil;&atilde;o recebida em casa. N&atilde;o &eacute; o que diz a pesquisa de Laura Koenig, psic&oacute;loga americana da Universidade de Minnesota, que acaba de divulgar o resultado de seus estudos com g&ecirc;meos. Em seu relat&oacute;rio, Koenig atribui ao DNA cerca de 40% de participa&ccedil;&atilde;o no n&iacute;vel de religiosidade de uma pessoa. &Eacute; um n&uacute;mero que impressiona. Para se ter uma compara&ccedil;&atilde;o, sabe-se que os genes s&atilde;o respons&aacute;veis por 27% dos casos de c&acirc;ncer de mama, por exemplo. </p>
                <p>Mais de 250 pares de g&ecirc;meos, id&ecirc;nticos e n&atilde;o-id&ecirc;nticos, responderam a perguntas sobre a freq&uuml;&ecirc;ncia de servi&ccedil;os religiosos, ora&ccedil;&otilde;es e discuss&otilde;es teol&oacute;gicas em suas vidas. Dados sobre pais e outros irm&atilde;os tamb&eacute;m foram coletados. Conclus&atilde;o: quando eram mais novos e conviviam mais com outros membros da fam&iacute;lia, todos tendiam a ter um n&iacute;vel de espiritualidade semelhante, demonstrando forte influ&ecirc;ncia do ambiente na decis&atilde;o; na idade adulta, somente os univitelinos (que t&ecirc;m carga gen&eacute;tica 100% igual) continuavam compartilhando os mesmos &iacute;ndices. "Quando os filhos saem de casa e entram na universidade ou no trabalho, a interfer&ecirc;ncia dos pais come&ccedil;a a enfraquecer", diz a pesquisadora. "Nesse ponto, temos de tomar as nossas pr&oacute;prias decis&otilde;es e a biologia passa a falar mais alto." Em suma: sejamos crentes ou c&eacute;ticos, a "culpa", em grande parte, &eacute; da nossa gen&eacute;tica. </p></td>
          </tr>
        </table>
        A id&eacute;ia de um "gene de Deus" refere-se ao componente inato do homem para a espiritualidade. N&atilde;o significa que exista um gene que fa&ccedil;a com que as pessoas acreditem em Deus, e sim que a predisposi&ccedil;&atilde;o a ser espiritual (seja seguir preceitos religiosos fechados, acreditar na exist&ecirc;ncia de um ser superior ou buscar uma origem esot&eacute;rica para o mundo) &eacute; herdada por n&oacute;s geneticamente.
        <p>O trabalho de Koenig n&atilde;o &eacute; o primeiro a fazer essa proposi&ccedil;&atilde;o. Ano passado, Dean Hamer publicou "The God Gene", livro em que explica como a f&eacute; est&aacute; fortemente conectada ao nosso DNA. Chefe do laborat&oacute;rio de bioqu&iacute;mica do Instituto Nacional do C&acirc;ncer dos EUA, Hamer foi ainda mais longe e deu nome aos bois. Ele afirma que pelo menos um gene espec&iacute;fico &eacute; respons&aacute;vel pelo controle das subst&acirc;ncias envolvidas na emo&ccedil;&atilde;o e na consci&ecirc;ncia religiosas. </p>
        <p>Fortes porque cr&ecirc;em <br>
&Eacute; preciso ter cautela aqui. O VMAT2, como &eacute; chamado o gene, pode ser importante, mas certamente n&atilde;o responde sozinho pelo funcionamento de algo t&atilde;o complexo. "N&atilde;o h&aacute; um gene para a religiosidade", diz Laura Koenig. "O efeito gen&eacute;tico est&aacute; relacionado, na verdade, aos genes que influenciam a personalidade. &Eacute; isso que faz com que algumas pessoas sejam mais propensas a acreditar em religi&otilde;es do que outras." </p>
        <p>Se a religiosidade est&aacute; mesmo sob influ&ecirc;ncia da gen&eacute;tica, fica impl&iacute;cito que esse tra&ccedil;o foi selecionado durante o processo evolutivo. O que nos leva a crer que, provavelmente, trouxe vantagens adaptativas para os primeiros crentes. Algumas descobertas sugerem quais podem ter sido. Sabe-se que a espiritualidade j&aacute; foi associada, por exemplo, com o comportamento altru&iacute;sta, e a falta dela com &iacute;ndices maiores de criminalidade. No plano f&iacute;sico, estudos demonstram que o otimismo promovido pela f&eacute; est&aacute; relacionado a uma sa&uacute;de mais forte, avaliada pela menor incid&ecirc;ncia de derrames e enfermidades card&iacute;acas. As taxas de abuso de drogas, alcoolismo, div&oacute;rcio e suic&iacute;dio s&atilde;o muito mais baixas entre os religiosos, que tamb&eacute;m sofrem menos de depress&atilde;o e ansiedade do que a popula&ccedil;&atilde;o em geral, e quando sofrem se recuperam mais r&aacute;pido. Com certeza, tra&ccedil;os que ajudaram nossos antepassados a viver mais. </p>
        <p>Hamer admite que h&aacute; provavelmente dezenas de outros genes, ainda por serem identificados, que desempenham pap&eacute;is na capacidade de ser religioso. Mas a origem gen&eacute;tica, insiste, &eacute; ineg&aacute;vel. Para ele, s&oacute; uma inclina&ccedil;&atilde;o biol&oacute;gica para a espiritualidade poderia explicar o n&uacute;mero cada vez maior de adeptos de seitas n&atilde;o-tradicionais e a presen&ccedil;a de centenas de religi&otilde;es no mundo inteiro. De fato, a religiosidade faz parte da experi&ecirc;ncia humana desde sempre. Mais de 30 mil anos atr&aacute;s, nossos ancestrais j&aacute; pintavam em suas cavernas imagens de sacerdotes e feiticeiros. Ao longo dos tempos, as f&eacute;s institucionalizadas e tribais se espalharam de tal forma que n&atilde;o h&aacute; lugar algum no globo que escape das estat&iacute;sticas. </p>
        <p>S&oacute; que o conceito da espiritualidade inata est&aacute; longe de ser consenso. A pr&oacute;pria psicologia bate o p&eacute; contra isso. Mesmo reconhecendo que os genes possam ser dominantes sobre o comportamento, o papel do ambiente n&atilde;o deixa de ser importante. A pesquisadora da Universidade de Minnesota ressalta esse ponto. "Influ&ecirc;ncias do meio continuam tendo alto impacto sobre a religiosidade. Os indiv&iacute;duos de uma determinada cultura podem ser extremamente observantes por raz&otilde;es culturais, as pequenas varia&ccedil;&otilde;es no n&iacute;vel de religiosidade entre eles &eacute; que se explicam pela gen&eacute;tica", explica Koenig. </p>
        <p>Essa for&ccedil;a universal tamb&eacute;m foi explicada por outra &aacute;rea do conhecimento, a psicologia anal&iacute;tica, introduzida pelo psiquiatra su&iacute;&ccedil;o Carl Jung (1875-1961). Segundo sua teoria dos arqu&eacute;tipos (conte&uacute;dos simb&oacute;licos da mente, compartilhados por toda a humanidade), a busca por Deus - ou pela plenitude, ou por si mesmo - &eacute; um elemento b&aacute;sico da psique humana. </p>
        <table>
          <tr>
            <td class="verdanabranco" bgcolor="#990000">Por dentro do c&eacute;rebro que cr&ecirc; </td>
          </tr>
          <tr>
            <td class="olho">Como a medita&ccedil;&atilde;o e as ora&ccedil;&otilde;es mexem com a nossa estrutura interna </td>
          </tr>
          <tr>
            <td bgcolor="#ececec">&nbsp;</td>
          </tr>
          <tr>
            <td><strong>Lobo Frontal </strong> - &Eacute; a parte mais desenvolvida do c&eacute;rebro, respons&aacute;vel pela concentra&ccedil;&atilde;o, pelas emo&ccedil;&otilde;es e pela autoconsci&ecirc;ncia. Atividade fica acelerada <br>
                <strong>T&aacute;lamo </strong> - O controlador dos nossos sentidos, esse &oacute;rg&atilde;o foca a nossa aten&ccedil;&atilde;o pela forma como armazenar informa&ccedil;&otilde;es coletadas. A medita&ccedil;&atilde;o reduz o fluxo de sinais <br>
                <strong>Lobo Parietal </strong>- Regi&atilde;o que processa informa&ccedil;&otilde;es sensoriais sobre o mundo ao redor, orientando-nos no tempo e no espa&ccedil;o. Atividade fica reduzida <br>
                <strong>Forma&ccedil;&atilde;o Reticular </strong>- Como sentinela do c&eacute;rebro, essa estrutura recebe os est&iacute;mulos que chegam e nos p&otilde;em em alerta. Estados alterados de consci&ecirc;ncia o amortizam </td>
          </tr>
        </table>
        <p>Experi&ecirc;ncia universal <br>
  Em termos religiosos e espirituais, &eacute; como se a necessidade de encontrar um sentido m&iacute;stico para a vida estivesse impressa na nossa alma. Pessoas que n&atilde;o s&atilde;o capazes de crer estariam desconectadas dessa necessidade primordial. </p>
        <p>Enquanto as ci&ecirc;ncias humanas explicam a f&eacute; como um processo cognitivo, a abordagem neurol&oacute;gica vai em outra dire&ccedil;&atilde;o. Andrew Newberg, da Universidade da Pensilv&acirc;nia, decidiu olhar para os rastros da espiritualidade no c&eacute;rebro. Usando imageamento cerebral, ele p&ocirc;de ver de perto o que acontece quando algu&eacute;m medita ou reza. Medindo o fluxo da corrente sangu&iacute;nea dos volunt&aacute;rios, avaliou que &aacute;reas eram respons&aacute;veis pela sensa&ccedil;&atilde;o de transcend&ecirc;ncia. </p>
        <p>Quanto mais fundo as pessoas v&atilde;o na pr&aacute;tica, descobriu Newberg, mais ativos ficam o lobo frontal e o sistema l&iacute;mbico. O primeiro &eacute; onde se localiza nossa capacidade de concentra&ccedil;&atilde;o e aten&ccedil;&atilde;o; o segundo &eacute; onde sentimentos poderosos, inclusive o &ecirc;xtase religioso, s&atilde;o processados. Ao mesmo tempo, a regi&atilde;o que controla nossas no&ccedil;&otilde;es de tempo e espa&ccedil;o fica entorpecida. A combina&ccedil;&atilde;o desses efeitos &eacute; uma experi&ecirc;ncia espiritual riqu&iacute;ssima. "Deus n&atilde;o &eacute; resultado de um processo de racioc&iacute;nio", diz o neurocientista. "Ele foi descoberto misticamente, pelo pr&oacute;prio maquin&aacute;rio cerebral. O homem n&atilde;o inventou Deus, o experimentou." </p>
        <table>
          <tr>
            <td class="verdanabranco">Est&aacute;gios da f&eacute; </td>
          </tr>
          <tr>
            <td> Genes &agrave; parte, a espiritualidade n&atilde;o tem um bot&atilde;o que pode ser ligado e desligado, e uma tend&ecirc;ncia a crer n&atilde;o significa garantia de vida religiosa est&aacute;vel feliz. De acordo com o professor de teologia James Fowler, o desenvolvimento dessa &aacute;rea da vida segue o padr&atilde;o de qualquer outro processo psicol&oacute;gico humano, ou seja, acontece por fases. A jornada religiosa completa come&ccedil;aria na inf&acirc;ncia, a partir de um est&aacute;gio em que vemos o mundo como m&aacute;gico, e seguiria at&eacute; uma sexta etapa, em que o crente &eacute; um m&iacute;stico capaz de experimentar um profundo senso de unidade com o universo. </td>
          </tr>
        </table>
        <p>E Deus nessa hist&oacute;ria? <br>
  A maioria dos te&oacute;logos recusa-se a aceitar que a experi&ecirc;ncia de Deus seja reduzida a rea&ccedil;&otilde;es qu&iacute;micas no c&eacute;rebro. Em geral, as religi&otilde;es preferem a id&eacute;ia de uma revela&ccedil;&atilde;o vinda "de cima". Para a ci&ecirc;ncia, a comprova&ccedil;&atilde;o de uma origem gen&eacute;tica para a f&eacute; e o mapeamento da cren&ccedil;a no c&eacute;rebro n&atilde;o dizem nada sobre a exist&ecirc;ncia de Deus. As pesquisas apenas explicam por que h&aacute; diferentes graus de envolvimento religioso entre as pessoas e que tipo de eleva&ccedil;&atilde;o provam aqueles que cr&ecirc;em. </p>
        <p>Mas tudo isso pode, ainda, ser inven&ccedil;&atilde;o de Deus. H&aacute; quem defenda at&eacute; que os genes fa&ccedil;am parte do sofisticado projeto divino para a humanidade. Enquanto as origens e os efeitos da religiosidade podem ser medidos pela ci&ecirc;ncia, a exist&ecirc;ncia de Deus, s&oacute; pela f&eacute;. Mas isso n&atilde;o significa ter de mant&ecirc;-las separadas. Como bem apontou Albert Einstein, a ci&ecirc;ncia sem religi&atilde;o &eacute; manca e a religi&atilde;o sem ci&ecirc;ncia &eacute; cega. </p>
        <table>
          <tr>
            <td><strong>Para ler </strong><br>
• "The God Gene", Dean Hamer. Doubleday. 2004 <br>
• "Why God Won't Go Away", Andrew Newberg. Ballantine. 2002 <br>
• "Religion Explained", Pascal Boyer. Basic Books. 2001 </td>
          </tr>
        </table>
        <p>http://revistagalileu.globo.com/Galileu/0,6993,ECT954012-2989-1,00.html </p>
 </div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
