<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolutiva</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          &quot;Gene mestre&quot; determina a prefer&ecirc;ncia sexual </font> 
		  <br>
		 <font size="3" face="Arial">
		Elisabeth Rosenthal / Herald Tribune 03/06/2005 </font></p>
 
 <div align="justify">
		    <font size="3" face="Arial">            <strong>Estudo serve para tirar a sexualidade do campo moral, diz cientista</strong></font>
	      <p><font size="3" face="Arial">	        Elisabeth Rosenthal <br>
	        Em Paris <br>
            <br>
            Quando uma mosca de frutas (Drosophila) geneticamente modificada foi liberada em uma c&acirc;mara de observa&ccedil;&atilde;o, fez o que fazem reprodutores por excel&ecirc;ncia: perseguiu uma f&ecirc;mea virgem. Tocou gentilmente na mo&ccedil;a com a perna, fez uma m&uacute;sica para ela (usando as asas como instrumento) e, apenas ent&atilde;o, ousou lamber sua genit&aacute;lia --tudo parte do padr&atilde;o de sedu&ccedil;&atilde;o das moscas. <br>
            <br>
            Descrentes, os cientistas observavam. Neste caso, o sedutor n&atilde;o era um macho, mas uma f&ecirc;mea que os pesquisadores tinham dotado artificialmente com um &uacute;nico gene masculino. <br>
            <br>
            O gene aparentemente &eacute; suficiente para criar padr&otilde;es de comportamento sexual --um tipo de gene sexual mestre, que normalmente existe em duas variantes distintas, masculina e feminina, segundo explicam os pesquisadores na revista "Cell" desta sexta-feira (3/6). <br>
            <br>
            Em uma s&eacute;rie de experimentos, os pesquisadores descobriram que as f&ecirc;meas que recebiam a variante masculina do gene agiam exatamente como os machos, buscando outras f&ecirc;meas de forma ensandecida. Os machos que recebiam artificialmente a vers&atilde;o feminina do gene tornavam-se mais passivos e voltavam sua aten&ccedil;&atilde;o sexual para outros machos. <br>
            <br>
"Mostramos que um &uacute;nico gene na mosca das frutas &eacute; suficiente para determinar todos os aspectos da orienta&ccedil;&atilde;o sexual e comportamento. &Eacute; surpreendente", disse o principal autor do estudo, Barry Dickson, pesquisador do Instituto de Biologia Molecular da Academia Austr&iacute;aca de Ci&ecirc;ncias de Viena. <br>
  <br>
"O que isso nos diz &eacute; que comportamentos instintivos podem ser especificados por programas gen&eacute;ticos, como o desenvolvimento morfol&oacute;gico de um &oacute;rg&atilde;o ou nariz." <br>
  <br>
  Os resultados certamente influenciar&atilde;o os debates sobre o que determina quem n&oacute;s somos, como agimos e, especialmente nossa orienta&ccedil;&atilde;o sexual, se s&atilde;o os genes ou o ambiente. <br>
  <br>
  Os especialistas ficaram impressionados e chocados com as descobertas. "Os resultados s&atilde;o t&atilde;o claros e convincentes que fizeram avan&ccedil;ar tremendamente todo o campo de ra&iacute;zes gen&eacute;ticas do comportamento. Esperamos que isso tire a discuss&atilde;o sobre prefer&ecirc;ncia sexual do &acirc;mbito da moralidade e a coloque no &acirc;mbito da ci&ecirc;ncia", disse o Dr. Michael Weiss, diretor do departamento de bioqu&iacute;mica da Universidade Case Western Reserve. <br>
  <br>
  Ele acrescentou: "Nunca escolhi ser heterossexual; aconteceu. Mas humanos s&atilde;o complicados. Com as moscas podemos ver, de uma forma simples e elegante, como um gene pode influenciar e determinar o comportamento." <br>
  <br>
  A descoberta confirma evid&ecirc;ncias cient&iacute;ficas que v&ecirc;m se acumulando na &uacute;ltima d&eacute;cada sobre a programa&ccedil;&atilde;o da orienta&ccedil;&atilde;o sexual nos c&eacute;rebros de homens e mulheres desde o nascimento. <br>
  <br>
  Igualmente intrigante, dizem os pesquisadores, &eacute; a possibilidade de v&aacute;rios comportamentos --da fuga diante do medo, do riso diante da divers&atilde;o, da agress&atilde;o diante da amea&ccedil;a-- serem programados no c&eacute;rebro humano, produtos da heran&ccedil;a gen&eacute;tica. <br>
  <br>
"Esta &eacute; a primeira e maravilhosa demonstra&ccedil;&atilde;o de que um &uacute;nico gene pode servir para ativar comportamentos complexos", disse o Dr. Gero Miesenboeck, professor de biologia celular de Yale. <br>
  <br>
  Disckson, disse que correu para o laborat&oacute;rio quando um assistente lhe telefonou em uma noite de domingo contando os resultados. "Isso realmente faz voc&ecirc; pensar sobre qual propor&ccedil;&atilde;o de nosso comportamento, talvez especialmente o comportamento sexual, tem um forte componente gen&eacute;tico", disse ele. <br>
  <br>
  Todos os pesquisadores advertiram que qualquer comportamento estabelecido geneticamente provavelmente poderia ser modificado pela experi&ecirc;ncia. Apesar de os machos das moscas serem programados para procurar as f&ecirc;meas, os que s&atilde;o rejeitados freq&uuml;entemente se tornam menos agressivos em seus comportamentos sexuais, disse Dickson. <br>
  <br>
  Quando uma mosca macho &eacute; apresentada a uma f&ecirc;mea virgem, quase imediatamente come&ccedil;a a corte e copula por 20 minutos. De fato, Dickson e seu co-autor, Ebru Demir do Instituto de Biotecnologia Molecular, escolheram procurar especificamente a base gen&eacute;tica do comportamento sexual das moscas precisamente porque parecia ser t&atilde;o forte e instintivo, portando, previs&iacute;vel. <br>
  <br>
  Os pesquisadores sabiam h&aacute; muitos anos que o gene sexual mestre, conhecido como fru, era central no acasalamento, coordenando uma rede de neur&ocirc;nios envolvidos no ritual de corte da mosca. <br>
  <br>
  No ano passado, Bruce Baker da Universidade de Stanford descobriu que o circuito de acasalamento controlado pelo gene envolvia 60 c&eacute;lulas nervosas e que, se qualquer uma dessas fosse danificada ou destru&iacute;da pelos pesquisadores, o animal n&atilde;o conseguia cruzar de forma adequada. <br>
  <br>
  Tanto machos quanto f&ecirc;meas t&ecirc;m o mesmo material gen&eacute;tico e o circuito neural necess&aacute;rio para o ritual de acasalamento, mas diferentes partes dos genes s&atilde;o ativas nos dois sexos. <br>
  <br>
  Ningu&eacute;m, entretanto, sonhava que o simples fato de ativar a por&ccedil;&atilde;o dormente masculina do gene em uma mosca f&ecirc;mea poderia lev&aacute;-la a apresentar todo o comportamento elaborado da corte do macho. <br>
  <br>
  <a href="http://noticias.uol.com.br/midiaglobal/herald/2005/06/03/ult2680u94.jhtm">http://noticias.uol.com.br/midiaglobal/herald/2005/06/03/ult2680u94.jhtm </a><br>
        </font></p>
 </div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
