<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolucionista</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          Revista Super Interessante: Homossexualismo;<br>
          Por que os gays s&atilde;o gays?<br>
		</font> 
		  <br>
		 <font size="3" face="Arial">
		Por:<strong> Eduardo Szklarz</strong><br>
	    </font></p>
 
 <div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>Bar depois do expediente,  cervejinha gelada, papo animado sobre colegas de trabalho. De repente, algu&eacute;m  faz a revela&ccedil;&atilde;o bomb&aacute;stica: &quot;Sabe o fulano? &Eacute; gay!&quot; Voc&ecirc;  provavelmente j&aacute; participou de uma conversa como essa. Ela acontece todos os  dias, nos melhores bares e tamb&eacute;m nas melhores fam&iacute;lias. Depois do sil&ecirc;ncio, a  mesa se divide entre os completamente surpresos e os que &quot;sempre tiveram  certeza, estava na cara que ele era&quot;. At&eacute; que algu&eacute;m finalmente pergunta:  &quot;Mas por qu&ecirc;? O que levou fulano a ser diferente da maioria?&quot; E  come&ccedil;a a rodada de especula&ccedil;&otilde;es: &quot;A culpa &eacute; da m&atilde;e repressora.&quot;  &quot;Ele foi violentado pelo pai.&quot; &quot;N&atilde;o gostava de futebol.&quot;  &quot;&Eacute; gen&eacute;tico, desde pequeno tinha trejeitos afeminados.&quot; &quot;S&oacute; &eacute;  gay porque est&aacute; na moda.&quot;</p></font>
		<p>Pois as mesas de bar mais uma vez  provam estar entre as entidades mais antenadas do planeta. O debate sobre a  origem da orienta&ccedil;&atilde;o sexual &eacute; hoje um dos mais quentes da ci&ecirc;ncia - e tamb&eacute;m um  daqueles em que os resultados parecem mais surpreendentes. Historicamente, as  respostas se dividiam entre os que defendiam que uma pessoa nasce gay e as que  sustentavam que nos tornamos gays, bi ou heterossexuais dependendo do ambiente  em que vivemos.</p>
		<p>Mas, nos &uacute;ltimos anos,  pesquisadores come&ccedil;aram a apontar novos - e surpreendentes - caminhos. As  maiores novidades v&ecirc;m dos estudos biol&oacute;gicos. Eles indicam que a forma&ccedil;&atilde;o da  sexualidade acontece antes do nascimento - em parte pelos genes, mas tamb&eacute;m por  fatores que atuam no desenvolvimento do feto. N&atilde;o h&aacute; nada comprovado e ainda  falta muito a ser desvendado, especialmente sobre a influ&ecirc;ncia do ambiente onde  a crian&ccedil;a &eacute; criada em sua sexualidade. Mas as evid&ecirc;ncias est&atilde;o causando uma  revolu&ccedil;&atilde;o no pensamento cient&iacute;fico. E se comprovadas, poder&atilde;o subverter no&ccedil;&otilde;es  b&aacute;sicas que constru&iacute;mos ao redor dos gays.</p>
		<p>Que importa?</p>
		<p>Muita gente acredita que a  ci&ecirc;ncia deveria deixar essa pol&ecirc;mica de lado. O argumento &eacute; que gays existem e  pronto - n&atilde;o h&aacute; nada al&eacute;m disso para entender. Para elas, perguntar sobre o que  leva uma pessoa a ser gay &eacute; uma atitude preconceituosa que sup&otilde;e que a  heterossexualidade n&atilde;o precisa de explica&ccedil;&atilde;o. Cientistas, no entanto, defendem  a necessidade de pesquisa, argumentando que elas podem acabar - ou pelo menos  diminuir - preconceitos. &quot;Os homossexuais s&atilde;o muitas vezes acusados de  exibir um comportamento n&atilde;o natural. A &uacute;nica maneira de refutar essa acusa&ccedil;&atilde;o &eacute;  pesquisar as causas das diferentes orienta&ccedil;&otilde;es sexuais&quot;, diz a bi&oacute;loga  transexual Joan Roughgard, professora da Universidade Stanford e autora do  livro Evolution's Rainbow (&quot;Arco-&Iacute;ris da Evolu&ccedil;&atilde;o&quot;, sem tradu&ccedil;&atilde;o em  portugu&ecirc;s), em que analisa cerca de 300 casos de comportamento homossexual  entre animais. Para o antrop&oacute;logo Luiz Mott, presidente do Grupo Gay da Bahia,  as pesquisas s&atilde;o importantes porque desconstroem a no&ccedil;&atilde;o religiosa milenar de  que homossexualidade &eacute; um comportamento diab&oacute;lico e patol&oacute;gico. &quot;Se  comprovarem que h&aacute; uma raiz gen&eacute;tica, estar&aacute; claro que a homossexualidade est&aacute;  nos pr&oacute;prios des&iacute;gnios do Criador&quot;, afirma.</p>
		<p>Outro argumento pr&oacute;-pesquisas diz  que saber a origem do pr&oacute;prio comportamento aplaca um pouco a ansiedade.  &quot;Vemos a preocupa&ccedil;&atilde;o do homossexual em n&atilde;o ser discriminado, mas tamb&eacute;m a  dos pais, que se sentem respons&aacute;veis e querem entender at&eacute; que ponto esse sentimento  procede&quot;, diz Carmita Abdo, psiquiatra do Hospital das Cl&iacute;nicas de S&atilde;o  Paulo e coordenadora do projeto Sexualidade, maior pesquisa j&aacute; feita sobre os  h&aacute;bitos sexuais dos brasileiros.</p>
		<p>As tentativas de explicar a  origem da homossexualidade incluem teorias que v&atilde;o da mitologia &agrave; sociologia.  No s&eacute;culo 19, psiquiatras conclu&iacute;ram que ser gay era um transtorno mental  causado por equ&iacute;vocos na cria&ccedil;&atilde;o da crian&ccedil;a - e essa id&eacute;ia reinou na maior  parte do s&eacute;culo 20. Mas se essa teoria estivesse correta, ent&atilde;o seria poss&iacute;vel  evitar e at&eacute; reverter quadros homossexuais. Ao perceber o fracasso total das  terapias de &quot;cura&quot;, em 1973, a Associa&ccedil;&atilde;o Psiqui&aacute;trica Americana achou  melhor retirar de sua lista de dist&uacute;rbios mentais a atra&ccedil;&atilde;o sexual por pessoas  do mesmo sexo. Foi quando o termo mudou de nome: homossexualismo deu lugar a  homossexualidade - porque o sufixo &quot;ismo&quot; denota doen&ccedil;a. A essa  altura, os cientistas j&aacute; consideravam ser gay uma varia&ccedil;&atilde;o absolutamente  natural do comportamento humano.</p>
		<p>At&eacute; que em 1991 o neurocientista  anglo-americano Simon LeVay, gay declarado, anunciou ter encontrado diferen&ccedil;as  em c&eacute;rebros de homens gays e h&eacute;teros. LeVay examinou o hipot&aacute;lamo, zona-chave  da sexualidade no c&eacute;rebro, e descobriu que a regi&atilde;o chamada INAH-3 era entre 2  e 3 vezes menor nos gays. Era a primeira indica&ccedil;&atilde;o da origem biol&oacute;gica da  homossexualidade. Mas, como v&aacute;rias pesquisas da &aacute;rea, a de LeVay tinha  limita&ccedil;&otilde;es: os gays do estudo haviam morrido em decorr&ecirc;ncia da aids e talvez a  doen&ccedil;a fosse respons&aacute;vel pela diferen&ccedil;a. E, mesmo que essa diferen&ccedil;a n&atilde;o  estivesse relacionada com a aids, era imposs&iacute;vel determinar se ela era causa ou  conseq&uuml;&ecirc;ncia da experi&ecirc;ncia gay. Apesar das d&uacute;vidas, a descoberta abriu caminho  para estudos que refor&ccedil;am a suspeita de que a homossexualidade vem do &uacute;tero.  &quot;Minhas pesquisas sugerem que algo acontece muito cedo na vida dessas  pessoas, provavelmente na vida pr&eacute;-natal&quot;, diz LeVay.</p>
		<p>Mas o qu&ecirc;? Parte da resposta veio  em 1993 com as pesquisas de Dean Hamer, do Instituto Nacional do C&acirc;ncer, nos  EUA. Hamer percebeu que dentro das fam&iacute;lias havia muito mais gays do lado  materno. A descoberta atraiu sua aten&ccedil;&atilde;o para o cromossomo X (mulheres t&ecirc;m dois  cromossomos X, enquanto os homens t&ecirc;m um X e um Y). Em seguida, a descoberta:  usando um esc&acirc;ner, Hamer viu que uma regi&atilde;o do cromossomo X, a Xq28, era  id&ecirc;ntica em muitos irm&atilde;os gays. O que ele descobriu n&atilde;o foi propriamente um  &uacute;nico gene gay, mas uma tira de DNA transmitida por inteiro. A not&iacute;cia provocou  rebuli&ccedil;o, e n&atilde;o era para menos. Mesmo contestada por outros estudos, a conex&atilde;o  entre genes e orienta&ccedil;&atilde;o sexual sugere que as pessoas n&atilde;o escolhem ser  homossexuais, mas nascem assim. A comunidade gay come&ccedil;ou a ver na ci&ecirc;ncia a  resposta contra a id&eacute;ia de que seu comportamento era &quot;antinatural&quot;.</p>
		<p>Resposta gen&eacute;tica?</p>
		<p>Patrick e Thomas s&atilde;o g&ecirc;meos, t&ecirc;m  7 anos, olhos azuis e cabelo ondulado. Cresceram na mesma casa, criados pelos  mesmos pais. &Agrave; primeira vista, &eacute; imposs&iacute;vel distingui-los. Mas passe algum  tempo com eles e voc&ecirc; ver&aacute; que Patrick &eacute; soci&aacute;vel, atento e pensativo, enquanto  Thomas &eacute; espont&acirc;neo e adora brincar de luta. Quando tinham 2 anos, Patrick  encontrou os sapatos da m&atilde;e e gostou de cal&ccedil;&aacute;-los. Aos 3, Thomas disse que o  rev&oacute;lver de pl&aacute;stico era seu brinquedo favorito. Aos 5, Thomas se fantasiou de  monstro no Halloween; Patrick quis se vestir de princesa. Ridicularizado pelas  risadas do irm&atilde;o, decidiu ser Batman. Patrick sempre brincou entre meninas,  nunca meninos. Os pais deixaram que ele fosse ele mesmo em casa, mas mantiveram  alguns limites em p&uacute;blico com medo de que seu comportamento feminino o  expusesse. Funcionou at&eacute; o ano passado, quando o orientador da escola ligou  dizendo que ele deixara os colegas incomodados: insistia que era uma menina.</p>
		<p>A hist&oacute;ria de Patrick e Thomas  foi revelada pelo jornal Boston Globe. Como os demais g&ecirc;meos univitelinos  (gerados pelo mesmo &oacute;vulo), os garotos s&atilde;o clones gen&eacute;ticos. Se a  homossexualidade fosse mesmo causada por um cromossomo, os dois deveriam ter a  mesma orienta&ccedil;&atilde;o sexual. Segundo estudos recentes, como o do psiquiatra  americano Richard Green, garotos como Patrick t&ecirc;m at&eacute; 75% de possibilidade de  ser homossexuais quando adultos. Thomas aparenta ser heterossexual.</p>
		<p>O caso de g&ecirc;meos com orienta&ccedil;&atilde;o  sexual diferente mostra que, sozinha, a gen&eacute;tica n&atilde;o explica a  homossexualidade. Mas isso n&atilde;o significa que a cria&ccedil;&atilde;o tem todas as respostas.  Afinal, antes mesmo de falar, Patrick j&aacute; exibia tra&ccedil;os femininos. H&aacute; mais dicas  nessa charada: os pesquisadores americanos Michael Bailey, da Universidade  Northwestern, e Richard Pillard, da Universidade de Boston, analisaram g&ecirc;meos e  viram que, entre bivitelinos, se um deles &eacute; gay, o outro tem 22% de  possibilidade de tamb&eacute;m ser. Para os univitelinos, a probabilidade sobe para 52%.</p>
		<p>S&atilde;o n&uacute;meros bastante superiores &agrave;  taxa de homossexualidade entre a popula&ccedil;&atilde;o, que seria de 10% de acordo com o  famoso e pol&ecirc;mico Relat&oacute;rio Kinsey, dos anos 40, e entre 2% e 5% segundo  pesquisas mais recentes. Bailey e Pillard, portanto, praticamente provam a  exist&ecirc;ncia de um componente gen&eacute;tico para a homossexualidade. Ao mesmo tempo,  praticamente provam, tamb&eacute;m, que os genes n&atilde;o d&atilde;o conta de tudo. &quot;Os  estudos com g&ecirc;meos feitos at&eacute; agora nos permitem uma estimativa de que at&eacute; 40%  da orienta&ccedil;&atilde;o sexual venha dos genes&quot;, diz o pesquisador Alan Sanders, da  Universidade Northwestern, EUA. Para aprofundar suas pesquisas, Sanders est&aacute;  recrutando volunt&aacute;rios, inclusive brasileiros, para o maior estudo gen&eacute;tico  sobre homossexualidade j&aacute; realizado. &quot;A meta &eacute; selecionar 1 000 pares de  irm&atilde;os gays bivitelinos&quot;, afirma. &quot;Em irm&atilde;os assim, espera-se uma  varia&ccedil;&atilde;o gen&eacute;tica de 50%. Vamos analisar todo o genoma para saber se a varia&ccedil;&atilde;o  &eacute; maior.&quot;</p>
		<p>O que mais est&aacute; em jogo?</p>
		<p>Se os genes n&atilde;o explicam tudo,  que outros elementos explicariam? Um deles parece ser o desenvolvimento  biol&oacute;gico do feto ainda no &uacute;tero. E &eacute; dessa &aacute;rea que v&ecirc;m saindo as pesquisas  mais promissoras. Uma delas &eacute; a teoria dos horm&ocirc;nios pr&eacute;-natais. A id&eacute;ia &eacute; que  os horm&ocirc;nios sexuais masculinos (andr&oacute;genos) se conectam &agrave;s partes respons&aacute;veis  pelos desejos sexuais no c&eacute;rebro e influenciam seu crescimento, tornando o  c&eacute;rebro mais tipicamente masculino ou feminino. A conex&atilde;o dependeria das  prote&iacute;nas receptoras de andr&oacute;genos (AR, na sigla em ingl&ecirc;s). Imagine que cada  c&eacute;lula do c&eacute;rebro seja uma casa. As ARs funcionariam como o port&atilde;o dessas  casas, que controla a entrada de pessoas. Sabe-se que a quantidade e a  localiza&ccedil;&atilde;o desses port&otilde;es s&atilde;o diferente nos homens e nas mulheres. Cientistas  j&aacute; constataram, por exemplo, que o hipot&aacute;lamo masculino tem mais ARs que o  feminino.</p>
		<p>Essa teoria sup&otilde;e que a  homossexualidade nos homens &eacute; causada por &quot;port&otilde;es&quot; que restringem a  entrada de andr&oacute;genos nas regi&otilde;es respons&aacute;veis pela sexualidade, formando um  c&eacute;rebro submasculinizado. Nas mulheres, esses port&otilde;es facilitariam entradas  maiores, construindo uma estrutura supermasculinizada. Tudo conseq&uuml;&ecirc;ncia do  n&uacute;mero de ARs de cada feto - o que talvez se deva &agrave; carga gen&eacute;tica.</p>
		<p>Os cientistas advertem que esse  processo &eacute; complexo. Em todo caso, as pistas da a&ccedil;&atilde;o dos horm&ocirc;nios pr&eacute;-natais  est&atilde;o por todo lado. Por exemplo, na nossa m&atilde;o. Homens geralmente t&ecirc;m o dedo  indicador um pouco menor que o anular, enquanto nas mulheres o comprimento  costuma ser igual. Richard Lippa, da Universidade Estadual da Calif&oacute;rnia, notou  que essa diferen&ccedil;a no tamanho dos dedos tende a ser maior nos gays que nos  h&eacute;teros. Em outra pesquisa, Dennis McFadden, da Universidade do Texas, observou  que l&eacute;sbicas s&atilde;o menos sens&iacute;veis que as outras mulheres a sons baixos.</p>
		<p>Mas &eacute; preciso cautela:  correla&ccedil;&otilde;es entre interesse sexual e tra&ccedil;os f&iacute;sicos est&atilde;o longe de ser  provadas. Tamb&eacute;m vale lembrar que os horm&ocirc;nios importantes n&atilde;o s&atilde;o os que  circulam no nosso sangue quando adultos - cujos n&iacute;veis s&atilde;o iguais em  homossexuais e h&eacute;teros - mas os que atuaram no per&iacute;odo de gesta&ccedil;&atilde;o.</p>
		<p>O novo desafio dos pesquisadores  &eacute; entender quais as origens de um fen&ocirc;meno rec&eacute;m-descoberto: a exist&ecirc;ncia de  irm&atilde;os mais velhos parece afetar a sexualidade dos mais novos. &Eacute; o chamado  &quot;efeito big brother&quot;. O cientista canadense Ray Blanchard acompanhou  7 mil pessoas e viu que a maioria dos gays nasce depois de irm&atilde;os homens e  heterossexuais. Blanchard e o colega Anthony Bogaert calcularam que cada irm&atilde;o  mais velho aumenta em 33% a possibilidade de o menor ser gay. Um garoto com 3  irm&atilde;os mais velhos tem o dobro de possibilidade de ser gay que outro sem irm&atilde;o  mais velho. Um garoto com 4 irm&atilde;os mais velhos tem o triplo. Ter irm&atilde;s mais  velhas n&atilde;o altera a probabilidade de o menino ser gay.</p>
		<p>Para alguns, a explica&ccedil;&atilde;o est&aacute; na  conviv&ecirc;ncia familiar: depois de dar &agrave; luz v&aacute;rios homens, a m&atilde;e trataria o  ca&ccedil;ula como a menina que ela n&atilde;o teve. Os irm&atilde;os mais velhos tamb&eacute;m tenderiam a  &quot;dominar&quot; o mais novo, influindo em seus sentimentos sobre si e os  demais. Outra hip&oacute;tese vem da biologia. &quot;Os fetos masculinos talvez  acionem uma rea&ccedil;&atilde;o imunol&oacute;gica na m&atilde;e ao produzirem subst&acirc;ncias que amea&ccedil;am seu  equil&iacute;brio hormonal&quot;, diz o cientista Qazi Rahman, da Universidade de East  London. Segundo ele, o corpo da m&atilde;e acionaria um alarme para produ&ccedil;&atilde;o de  anticorpos contra prote&iacute;nas ou horm&ocirc;nios do beb&ecirc;. Cada novo feto masculino  intensifica a resposta, e o ac&uacute;mulo de anticorpos redirecionaria a  diferencia&ccedil;&atilde;o tipicamente masculina para uma mais feminina, gerando orienta&ccedil;&atilde;o  homossexual nos filhos seguintes.</p>
		<p>Como os outros pesquisadores,  Rahman n&atilde;o nega que fatores ambientais possam entrar na equa&ccedil;&atilde;o. O problema &eacute;  que ningu&eacute;m sabe exatamente quais s&atilde;o eles. N&atilde;o h&aacute; provas, por exemplo, de que  o abuso sexual na inf&acirc;ncia causa homossexualidade. O n&uacute;mero de gays n&atilde;o &eacute; maior  em lares chefiados por mulheres nem entre filhos criados por casais gays.  Tampouco h&aacute; mais casos de homossexualidade ap&oacute;s per&iacute;odos de guerra, quando os  pais se ausentam de casa, o que enfraquece as hip&oacute;teses sobre din&acirc;micas  familiares. Nem mesmo a teoria de Sigmund Freud encontra sustenta&ccedil;&atilde;o  cient&iacute;fica. O pai da psican&aacute;lise dizia que m&atilde;es superprotetoras e pais ausentes  poderiam levar o filho a ser gay. Mas ao inv&eacute;s de encontrar a causa, Freud  possivelmente enxergou a conseq&uuml;&ecirc;ncia: a superprote&ccedil;&atilde;o da m&atilde;e n&atilde;o seria a  origem da homossexualidade, mas um ato de defesa para um filho que &eacute; rejeitado  pelo pai por se comportar, desde cedo, de maneira feminina. Antes que voc&ecirc;  deixe de lado as explica&ccedil;&otilde;es psicol&oacute;gicas, &eacute; bom ler o que vem a seguir.</p>
		<p>Do ex&oacute;tico ao er&oacute;tico</p>
		<p>&quot;Fatores biol&oacute;gicos (como  genes e horm&ocirc;nios) s&atilde;o certamente respons&aacute;veis por mais de 50% da orienta&ccedil;&atilde;o  sexual&quot;, diz Dean Hamer. Ou seja: at&eacute; mesmo o pai do &quot;gene gay&quot;  admite que h&aacute; espa&ccedil;o para fatores psicol&oacute;gicos. &Eacute; justamente por apostar na  intera&ccedil;&atilde;o entre biologia e ambiente que a teoria &quot;ex&oacute;tico se torna  er&oacute;tico&quot; vem chamando a aten&ccedil;&atilde;o dos estudiosos. Seu autor, o psic&oacute;logo  Daryl Bem, da Universidade Cornell, no estado de Nova York, afirma que os  indiv&iacute;duos s&atilde;o atra&iacute;dos por outros de quem se sentiram diferentes na inf&acirc;ncia.  Daryl diz que fatores biol&oacute;gicos atuam na forma&ccedil;&atilde;o da sexualidade ao agir sobre  o temperamento da crian&ccedil;a, predispondo-a a realizar certas atividades mais do  que outras.</p>
		<p>Assim, um menino que gostar de  luta, futebol e esportes competitivos tipicamente masculinos conviver&aacute; num  grupo com o mesmo perfil. Outro garoto que preferir bonecas e socializa&ccedil;&atilde;o mais  calma, tipicamente feminina, encontrar&aacute; colegas que tamb&eacute;m preferem a Barbie.  Para esse garoto que convive entre amiguinhas e brinca com bonecas, a figura  ex&oacute;tica que despertar&aacute; sua aten&ccedil;&atilde;o sexual ser&aacute; um menino. No caso de meninas  homossexuais, se inverteriam os pap&eacute;is. &quot;Isso ocorre porque nossa  sociedade polariza as diferen&ccedil;as de g&ecirc;nero. Se n&atilde;o as polarizasse tanto, mais  homens e mulheres escolheriam parceiros com base em outros atributos al&eacute;m do  sexo biol&oacute;gico&quot;, diz Daryl.</p>
		<p>Isso significa que, apesar de a  ci&ecirc;ncia estar caminhando para a no&ccedil;&atilde;o de que a homossexualidade &eacute; inata, a  biologia n&atilde;o &eacute; completamente determinante. &quot;Essa predisposi&ccedil;&atilde;o para a  homossexualidade vai se manifestar ou n&atilde;o dependendo das experi&ecirc;ncias de vida da  pessoa&quot;, diz a psiquiatra Carmita Abdo. Tudo indica que a homossexualidade  &eacute; mesmo o resultado da intera&ccedil;&atilde;o de 3 fatores: biol&oacute;gicos, psicol&oacute;gicos e  sociais, mesmo que esses dois &uacute;ltimos ainda precisem de mais evid&ecirc;ncias.  Enquanto elas n&atilde;o aparecem, &eacute; melhor voc&ecirc; ser menos taxativo nas suas conversas  de mesa de bar.</p>
		<p>Terapia para gays?</p>
		<p>Robert Spitzer &eacute; o psiquiatra que  encorajou a Associa&ccedil;&atilde;o Psiqui&aacute;trica Americana a retirar a homossexualidade da  lista de transtornos mentais. Gra&ccedil;as a ele, n&atilde;o se pode dizer hoje que ser gay  &eacute; doen&ccedil;a. Por isso, Spitzer causou espanto ao afirmar, em 2001, que sess&otilde;es de  terapia podem mudar a orienta&ccedil;&atilde;o sexual de um gay. Ele chegou a essa conclus&atilde;o  ao entrevistar pessoas que diziam ter deixado a homossexualidade ap&oacute;s o tratamento.  &quot;A medicina n&atilde;o trata apenas das doen&ccedil;as&quot;, diz.</p>
		<p>A Super conversou com Ben Newman,  diretor de um site que oferece apoio n&atilde;o religioso a pessoas que querem mudar  de orienta&ccedil;&atilde;o sexual. &quot;Com um terapeuta que entendia o que eu passava e  respeitava meus valores descobri que n&atilde;o tinha desejo por sexo, mas uma  necessidade de amizade e identidade masculinas&quot;, diz Newman. Mas &eacute; preciso  extrema cautela nesse assunto. Muitos psic&oacute;logos dizem que a pesquisa de  Spitzer tem problemas metodol&oacute;gicos. &quot;Terapias de convers&atilde;o n&atilde;o funcionam  e s&oacute; causam mais sofrimento&quot;, diz a psic&oacute;loga Adriana Nunan, da PUC-RJ. O  Conselho Regional de Psicologia desaconselha tratar a homossexualidade. &quot;O  que se trata &eacute; o desconforto de ter essa condi&ccedil;&atilde;o&quot;, diz a psiquiatra Carmita  Abdo.</p>
		<p>O gene gay e a evolu&ccedil;&atilde;o</p>
		<p>O desafio dos que ap&oacute;iam uma base  gen&eacute;tica para a orienta&ccedil;&atilde;o sexual &eacute; explicar a perman&ecirc;ncia e adapta&ccedil;&atilde;o dos  genes gays ao longo da evolu&ccedil;&atilde;o. &quot;Ser atra&iacute;do pelo sexo oposto &eacute; &uacute;til  porque leva o indiv&iacute;duo a gerar filhos - por isso os genes da  heterossexualidade dominam o planeta. Mas como os genes da homossexualidade  tamb&eacute;m parecem existir, &eacute; prov&aacute;vel que sirvam ou tenham servido a algum valor  reprodutivo ao longo da evolu&ccedil;&atilde;o&quot;, diz o cientista ingl&ecirc;s Qazi Rahman.  Talvez os animais possam dar a resposta. O bi&oacute;logo americano Bruce Bagemihl  analisou 450 esp&eacute;cies e constatou que elas n&atilde;o fazem sexo s&oacute; para produzir  filhotes. Mais de 70 tipos de aves e 30 de mam&iacute;feros &quot;casam-se&quot; com  indiv&iacute;duos do mesmo sexo. Muitas vezes, para ter prazer. Para a bi&oacute;loga Joan  Roughgarden, a homossexualidade &eacute; um tra&ccedil;o natural que mant&eacute;m indiv&iacute;duos unidos  atrav&eacute;s do contato. Para ela, n&atilde;o h&aacute; diferen&ccedil;a entre jogadores de futebol que  se tocam para funcionar melhor como equipe e duas pessoas que se acariciam intimamente.  &quot;Estamos muito preocupados com o contato genital, mas tudo n&atilde;o passa de  intimidade f&iacute;sica&quot;, diz.</p>
		<p>Equ&iacute;voco no div&atilde;</p>
		<p>N&atilde;o &eacute; que Freud errou ao dizer  que gays eram filhos de m&atilde;es superprotetoras. Mas o pai da psican&aacute;lise pode ter  enxergado a conseq&uuml;&ecirc;ncia ao inv&eacute;s da causa.</p>
		<p>Brincando de barbie</p>
		<p>Muitos meninos se interessam cedo  por roupas, brinquedos e atitudes femininas. Quando eles crescerem, garotos v&atilde;o  representar um mundo misterioso, cheio de novidades. E, segundo uma nova  teoria, extremamente sexy.</p>
		<p>Para saber mais</p>
		<p>Born Gay Glenn Wilson e Qazi  Rahman, Peter Owen, Londres, 2005</p>
		<p>www.ingentaconnect.com/content/klu/aseb  Archives of Sexual Behaviour (Arquivos de comportamento sexual)</p>
		<p>www.gaybros.com Site da pesquisa  gen&eacute;tica que vai contar com 1 000 pares de irm&atilde;os gays e busca participantes do  Brasil.</p>
		<p>Publicado na Edi&ccedil;&atilde;o 222 - 01/2006  http://super.abril.uol.com.br/super/edicoes/222/conteudo_112933.shtml</p>
		<p>&nbsp;</p>
 </div></blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
