<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Quem 
          v&ecirc; cara v&ecirc; tudo</font><br>
          Por: Fernanda Colavitti<br>
        </p>
        <p align="justify">Mais do que simples caretas, as express&otilde;es faciais 
          s&atilde;o mecanismos evolutivos essenciais &agrave; sobreviv&ecirc;ncia 
          de nossa esp&eacute;cie. Demonstrar os sentimentos pode ser &uacute;til</p>
        <p align="justify">Fernanda Colavitti</p>
        <p align="justify">Voc&ecirc; consegue identificar um sorriso for&ccedil;ado, 
          l&aacute;grimas de crocodilo ou qualquer outra emo&ccedil;&atilde;o 
          fingida, mesmo em pessoas desconhecidas? Com um pouco de treino isso 
          &eacute; perfeitamente poss&iacute;vel. A maioria das nossas emo&ccedil;&otilde;es 
          gera sinais caracter&iacute;sticos involunt&aacute;rios, cuja fun&ccedil;&atilde;o 
          &eacute; justamente mostrar aos outros como estamos nos sentindo - mesmo 
          quando tentamos disfar&ccedil;&aacute;-los. &Eacute; o que mostra o 
          psic&oacute;logo norte-americano Paul Ekman, considerado o maior especialista 
          em express&otilde;es faciais, no livro &quot;Emotions Revealed&quot; 
          (Emo&ccedil;&otilde;es Reveladas), rec&eacute;m-lan&ccedil;ado nos Estados 
          Unidos e ainda sem tradu&ccedil;&atilde;o no Brasil.</p>
        <p align="justify">Ap&oacute;s pesquisar o tema por 40 anos entre culturas 
          diferentes, como EUA, Jap&atilde;o, Brasil e Nova Guin&eacute;, Ekman 
          endossou a teoria proposta pelo ingl&ecirc;s Charles Darwin (1809-1882) 
          no livro &quot;A Express&atilde;o das Emo&ccedil;&otilde;es no Homem 
          e nos Animais&quot;, publicado em 1872. A obra diz que algumas emo&ccedil;&otilde;es, 
          e as express&otilde;es relacionadas a elas, s&atilde;o universais, ou 
          seja, todas as pessoas j&aacute; nascem capazes de faz&ecirc;-las e 
          identific&aacute;-las. Por isso s&atilde;o chamadas de prim&aacute;rias. 
          S&atilde;o elas: raiva, nojo, tristeza, alegria, medo, surpresa e desprezo. 
          Para cada um desses sentimentos, Ekman listou os movimentos musculares 
          do rosto e, em alguns casos, at&eacute; mesmo altera&ccedil;&otilde;es 
          fisiol&oacute;gicas que os denunciam.</p>
        <p align="justify">As representa&ccedil;&otilde;es mentais das situa&ccedil;&otilde;es 
          que desencadeiam cada emo&ccedil;&atilde;o tamb&eacute;m s&atilde;o 
          inatas. As hip&oacute;teses mais aceitas s&atilde;o de que todo ser 
          humano tem armazenado na mem&oacute;ria um esbo&ccedil;o geral dos eventos 
          que estimulam cada emo&ccedil;&atilde;o. Para causar medo, por exemplo, 
          o tema seria qualquer tipo de amea&ccedil;a de ferimento. Para tristeza, 
          uma perda importante. <br>
        </p>
        <p align="justify"> <strong>Que cara &eacute; essa? </strong></p>
        <p align="justify">Para saber o que uma pessoa est&aacute; sentindo, basta 
          prestar aten&ccedil;&atilde;o aos sinais enviados pela face</p>
        <p align="justify"> 1. TRISTEZA </p>
        <p align="justify"> Os cantos internos das sobrancelhas se levantam e 
          se encostam - um dos mais confi&aacute;veis sinais, pois poucos conseguem 
          fazer o movimento voluntariamente <br>
          Surge uma ruga vertical na testa, entre as sobrancelhas <br>
          As p&aacute;lpebras superiores ficam levemente ca&iacute;das <br>
          Os cantos dos l&aacute;bios se inclinam para baixo <br>
          As bochechas se levantam e produzem marcas de express&atilde;o que v&atilde;o 
          do redor das narinas at&eacute; os cantos exteriores dos l&aacute;bios. 
          O m&uacute;sculo que levanta as bochechas produz essas marcas e levanta 
          a pele abaixo dos olhos, que ficam mais estreitos <br>
          Sinais f&iacute;sicos e fisiol&oacute;gicos: h&aacute; perda da for&ccedil;a 
          muscular e a postura fica encurvada</p>
        <p align="justify"> 2. RAIVA <br>
          Os l&aacute;bios se apertam levemente e ficam mais estreitos - um dos 
          mais importantes sinais, muito dif&iacute;cil de inibir e denuncia a 
          raiva mesmo quando n&atilde;o h&aacute; outros ind&iacute;cios <br>
          A boca fica aberta e os l&aacute;bios em forma de ret&acirc;ngulo <br>
          As sobrancelhas se aproximam e se abaixam em dire&ccedil;&atilde;o ao 
          nariz <br>
          Os olhos ficam bem abertos e as sobrancelhas se aproximam das p&aacute;lpebras 
          superiores <br>
          Sinais f&iacute;sicos e fisiol&oacute;gicos: h&aacute; um impulso de 
          se aproximar do que ocasionou <br>
          a emo&ccedil;&atilde;o. A circula&ccedil;&atilde;o sangu&iacute;nea 
          nas m&atilde;os aumenta, tornando-as mais quentes <br>
          e preparando-as para golpear o objeto da raiva. A transpira&ccedil;&atilde;o 
          fica intensa e a pessoa ofegante. A sensa&ccedil;&atilde;o inclui sentimento 
          de press&atilde;o, tens&atilde;o e calor <br>
          A freq&uuml;&ecirc;ncia card&iacute;aca e a press&atilde;o sangu&iacute;nea 
          aumentam. O rosto fica ruborizado <br>
          Se a pessoa n&atilde;o est&aacute; falando, h&aacute; uma tend&ecirc;ncia 
          em ranger os dentes e empurrar o queixo para frente</p>
        <p align="justify"><br>
          3. MEDO <br>
          As p&aacute;lpebras superiores se levantam e as inferiores ficam levemente 
          contra&iacute;das <br>
          As sobrancelhas se levantam e se juntam <br>
          A testa levanta e surgem rugas horizontais <br>
          O queixo fica ca&iacute;do e os l&aacute;bios puxados horizontalmente 
          <br>
          Sinais f&iacute;sicos e fisiol&oacute;gicos: a circula&ccedil;&atilde;o 
          sangu&iacute;nea aumenta nas pernas, deixando as m&atilde;os geladas. 
          Os m&uacute;sculos das pernas se preparam para correr <br>
          A transpira&ccedil;&atilde;o aumenta e a pessoa fica ofegante. H&aacute; 
          um impulso de ficar im&oacute;vel, para n&atilde;o ser detectado, ou 
          correr para evitar o ferimento</p>
        <p align="justify"> <br>
          4. ALEGRIA <br>
          Os cantos da boca s&atilde;o puxados para os lados e para cima (sorriso) 
          <br>
          A principal diferen&ccedil;a entre o riso for&ccedil;ado e o espont&acirc;neo 
          &eacute; a contra&ccedil;&atilde;o do m&uacute;sculo ao redor dos olhos, 
          que forma p&eacute;s-de-galinha <br>
          Os olhos se fecham levemente (ficam entreabertos) <br>
          As bochechas se levantam e as sobrancelhas se abaixam levemente <br>
          Sinais f&iacute;sicos e fisiol&oacute;gicos: a risada que ocorre durante 
          um divertimento intenso produz movimentos corporais repetitivos e espasmos</p>
        <p align="justify"> <br>
          5. NOJO <br>
          H&aacute; um impulso de se afastar do objeto. As pessoas tendem a virar 
          a cabe&ccedil;a, se o alvo &eacute; visual e vomitar se &eacute; olfativo 
          ou gustativo <br>
          O l&aacute;bio superior se levanta o m&aacute;ximo poss&iacute;vel. 
          O l&aacute;bio inferior tamb&eacute;m se ergue e se projeta levemente 
          para frente. Surge uma fenda, que vai do redor das narinas at&eacute; 
          os cantos dos l&aacute;bios, em forma de &quot;u&quot; invertido <br>
          As narinas se levantam e aparecem marcas de express&atilde;o do lado 
          do nariz <br>
          P&eacute;s-de-galinha ficam vis&iacute;veis ao redor dos olhos</p>
        <p align="justify"> <br>
          6. SURPRESA <br>
          Os olhos se abrem o m&aacute;ximo poss&iacute;vel e as sobrancelhas 
          se levantam <br>
          Surgem rugas horizontais na testa <br>
          A boca fica aberta e o queixo ca&iacute;do <br>
          Na surpresa e admira&ccedil;&atilde;o h&aacute; uma fixa&ccedil;&atilde;o 
          de aten&ccedil;&atilde;o no objeto da emo&ccedil;&atilde;o</p>
        <p align="justify"><br>
          <br>
          7. DESPREZO <br>
          O queixo se eleva <br>
          A pessoa olha para o alvo da emo&ccedil;&atilde;o como se estivesse 
          enxergando-o por baixo do nariz <br>
          Os cantos dos l&aacute;bios se apertam e um dos cantos da boca fica 
          levemente levantado - essa &eacute; a express&atilde;o mais t&iacute;pica 
          de desprezo</p>
        <p align="justify">Galileu agradece ao ator Daniel Tavares pela participa&ccedil;&atilde;o 
          no ensaio fotogr&aacute;fico<br>
        </p>
        <p align="justify">Outra possibilidade &eacute; a de que aquilo que fica 
          armazenado no c&eacute;rebro n&atilde;o &eacute; t&atilde;o gen&eacute;rico, 
          mas um acontecimento espec&iacute;fico. Nesse caso, o medo seria desencadeado 
          por uma situa&ccedil;&atilde;o concreta, como a amea&ccedil;a de um 
          objeto vindo em alta velocidade em nossa dire&ccedil;&atilde;o. Para 
          tristeza, a perda de um ente querido.</p>
        <p align="justify">Esses temas s&atilde;o inatos. Somente suas varia&ccedil;&otilde;es 
          s&atilde;o aprendidas. Por exemplo: autom&oacute;veis n&atilde;o faziam 
          parte do ambiente dos nossos ancestrais. Um carro vindo em nossa dire&ccedil;&atilde;o 
          n&atilde;o &eacute; um tema universal, mas uma varia&ccedil;&atilde;o.</p>
        <p align="justify">Ekman descobriu que o aprendizado constante da esp&eacute;cie 
          n&atilde;o explica, por exemplo, por que express&otilde;es faciais exibidas 
          por crian&ccedil;as que nascem cegas s&atilde;o iguais a de crian&ccedil;as 
          com vis&atilde;o normal. Tamb&eacute;m n&atilde;o consegue esclarecer 
          por que alguns sentimentos provocam diferentes modifica&ccedil;&otilde;es 
          fisiol&oacute;gicas. Foi o que levou o especialista &agrave; conclus&atilde;o 
          de que a heran&ccedil;a evolutiva &eacute; a principal respons&aacute;vel 
          pela configura&ccedil;&atilde;o de nossas respostas emocionais.</p>
        <p align="justify">Os sentimentos sobre os quais a ci&ecirc;ncia tem mais 
          conhecimento s&atilde;o a tristeza, o medo e a raiva, pois s&atilde;o 
          os que podem causar maiores preju&iacute;zos ao homem. O objetivo de 
          sinalizar tristeza, por exemplo, seria atrair o apoio de outras pessoas.</p>
        <p align="justify">A morte de um filho foi identificada como um tema universal 
          para o sentimento. Nenhum outro evento causa desalento t&atilde;o intenso 
          e prolongado, segundo Ekman.</p>
        <p align="justify">A raiva adverte os outros de que estamos contrariados. 
          Se uma pessoa &eacute; a causa da f&uacute;ria, nossa express&atilde;o 
          sinaliza que tudo o que ela fizer ser&aacute; desagrad&aacute;vel. A 
          mensagem &eacute; clara: afaste-se. A situa&ccedil;&atilde;o mais efetiva 
          para desencadear a ira &eacute; a interfer&ecirc;ncia f&iacute;sica.</p>
        <p align="justify">A raiva &eacute; &uacute;til para reduzir o medo e 
          fornecer energia para lidar com a amea&ccedil;a. Tamb&eacute;m pode 
          ser uma escapat&oacute;ria &agrave; depress&atilde;o. O desapontamento 
          sobre como as pessoas agem em rela&ccedil;&atilde;o a n&oacute;s tamb&eacute;m 
          pode causar rancor.</p>
        <p align="justify">E &eacute; geralmente no parceiro em quem acabamos 
          descontando toda nossa ira. Mas n&atilde;o &eacute; por implic&acirc;ncia. 
          O motivo &eacute; evolutivo: &eacute; mais seguro demonstrar nossa raiva 
          para algu&eacute;m &iacute;ntimo, cuja rea&ccedil;&atilde;o ser&aacute; 
          mais previs&iacute;vel.</p>
        <p align="justify">O medo nos protege. Sinaliz&aacute;-lo tamb&eacute;m 
          pode servir para alertar os outros do perigo. Ekman explica que nossa 
          vida pode ser salva porque somos capazes de responder instintivamente 
          a amea&ccedil;as de ferimento. Esse &eacute; o tema que desencadeia 
          todos os &quot;gatilhos&quot; do medo. As varia&ccedil;&otilde;es podem 
          ser qualquer coisa que aprendemos que pode nos machucar. Estudos sugerem 
          que a evolu&ccedil;&atilde;o favoreceu duas a&ccedil;&otilde;es diferentes 
          para os momentos de temor: fugir ou reagir. A amea&ccedil;a imediata 
          leva a uma a&ccedil;&atilde;o r&aacute;pida, como &quot;congelar-se&quot; 
          ou fugir, enquanto a iminente aumenta a vigil&acirc;ncia e a tens&atilde;o 
          muscular.</p>
        <p align="justify">Caretas vitais</p>
        <p align="justify">Pode parecer frescura, mas achar algo asqueroso &eacute; 
          uma prote&ccedil;&atilde;o evolutiva. &Eacute; o que nos mant&eacute;m 
          longe de atividades perigosas, como comer algo podre, ou de comportamentos 
          socialmente reprov&aacute;veis.</p>
        <p align="justify">O mecanismo central do nojo envolve a ingest&atilde;o 
          de algo considerado ofensivo e infectado - contamina&ccedil;&atilde;o 
          oral. Esse provavelmente &eacute; o tema universal do sentimento, ainda 
          que haja grandes diferen&ccedil;as culturais sobre o que &eacute; uma 
          comida repulsiva - n&atilde;o h&aacute; nenhum problema em comer cachorro 
          e insetos na China, por exemplo.</p>
        <p align="justify">O mais potente gatilho para o nojo s&atilde;o excre&ccedil;&otilde;es 
          corporais. O sentimento se desenvolve entre 4 e 8 anos de idade. Ekman 
          cita uma pesquisa que distinguiu o nojo pessoal, ou aprendido, do central. 
          Foram listados quatro grupos de temas aprendidos: o estranho, a doen&ccedil;a, 
          a trag&eacute;dia e a moral.</p>
        <p align="justify">Para saber qual o mais recorrente, o psic&oacute;logo 
          pediu para estudantes descreverem a experi&ecirc;ncia mais nojenta que 
          algu&eacute;m poderia vivenciar. </p>
        <p align="justify">A contamina&ccedil;&atilde;o oral foi descrita somente 
          por 11% dos entrevistados. O tema mais citado (62%) foi o moral - a 
          maioria referente a a&ccedil;&otilde;es sexuais reprov&aacute;veis, 
          como transar com crian&ccedil;as.</p>
        <p align="justify">Os outros exemplos (citados por 18%) foram de repuls&atilde;o 
          f&iacute;sica, como ver um corpo repleto de vermes. Os resultados sugerem 
          que, para os adultos, a repulsa moral &eacute; mais forte do que o tema 
          central da incorpora&ccedil;&atilde;o oral.</p>
        <p align="justify">As emo&ccedil;&otilde;es, portanto, est&atilde;o longe 
          de ser meros chiliques, ou acess&oacute;rios, que poder&iacute;amos 
          remover a qualquer momento, sem maiores preju&iacute;zos. S&atilde;o 
          mecanismos evolutivos fundamentais &agrave; sobreviv&ecirc;ncia da nossa 
          esp&eacute;cie.&quot;As pessoas n&atilde;o comeriam se achassem nojento 
          o &uacute;nico alimento dispon&iacute;vel. N&atilde;o fariam sexo sentindo 
          medo ou raiva. O desespero e a falta de alegria podem levar as pessoas 
          at&eacute; mesmo a tirar as pr&oacute;prias vidas&quot;, resume Ekman.</p>
        <p align="justify">Macacos tamb&eacute;m reconhecem express&otilde;es 
          <br>
          divulga&ccedil;&atilde;o </p>
        <p align="justify"><br>
          Heran&ccedil;a <br>
          Macacos resus exibem fisionomia amig&aacute;vel (acima) e de amea&ccedil;a 
          <br>
          Os homens n&atilde;o s&atilde;o os &uacute;nicos capazes de relacionar 
          sons a express&otilde;es faciais. Um estudo publicado em junho na revista 
          cient&iacute;fica &quot;Nature&quot; mostra que macacos resus t&ecirc;m 
          a mesma habilidade.</p>
        <p align="justify">A descoberta sugere que herdamos a aptid&atilde;o de 
          nossos ancestrais primatas. Os pesquisadores perceberam que esses macacos 
          produzem uma variedade de sons em resposta a diferentes situa&ccedil;&otilde;es. 
          Cada um com uma express&atilde;o facial relacionada. <br>
          Animais em perigo, por exemplo, emitem um som agudo, ao mesmo tempo 
          em que abrem bem os olhos e a boca e abaixam as orelhas.</p>
        <p align="justify">Participaram do experimento 11 primatas adultos. Primeiro 
          foram exibidos aos animais v&iacute;deos silenciosos com macacos em 
          situa&ccedil;&otilde;es amig&aacute;veis e de amea&ccedil;a. Depois, 
          diante das imagens, eles ouviram uma pista sonora correspondente a uma 
          das express&otilde;es. Ao escutar o som, os s&iacute;mios identificaram 
          a express&atilde;o facial correspondente. Crian&ccedil;as que ainda 
          n&atilde;o aprenderam a falar reagem de forma similar.<br>
        </p>
        <p align="justify">Para ler</p>
        <p align="justify">&quot;Emotions Revealed&quot;, Paul Ekman. Weidenfeld 
          &amp; Nicolson. 2003 <br>
        </p>
        <p align="center"> <br>
        </p>
        <p align="center">&nbsp; </p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
