<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Psicologia 
          Evolutiva: Ci&uacute;me</font><br>
          Brasileiro &eacute; o mais ciumento do mundo, diz estudo<br>
          DAVID WHITEHOUSE<br>
          da BBC, em Londres</p>
        <p align="justify">O monstro de olhos verdes do ci&uacute;me est&aacute; 
          vivo, passa bem e vive no Brasil, de acordo com um estudo internacional.</p>
        <p align="justify">Em rela&ccedil;&otilde;es amorosas, j&aacute; &eacute; 
          sabido que homens s&atilde;o muito mais ciumentos sobre sexo, enquanto 
          mulheres se preocupam mais com liga&ccedil;&otilde;es emocionais.</p>
        <p align="justify">Psic&oacute;logos estudaram v&aacute;rias explica&ccedil;&otilde;es 
          para isso, acreditando que a causa poderia estar ligada &agrave; evolu&ccedil;&atilde;o 
          ou &agrave; cultura. A nova pesquisa sugere que o lado evolucional &eacute; 
          o mais importante.</p>
        <p align="justify">Os dados revelam que os homens brasileiros s&atilde;o 
          os mais ciumentos do mundo, os homens e mulheres suecos s&atilde;o os 
          que mais se preocupam com sexo e os japoneses aparecem como os menos 
          ciumentos.</p>
        <p align="justify">Evolu&ccedil;&atilde;o ou sociedade</p>
        <p align="justify">Em muitas culturas, os homens tendem a ser mais ciumentos 
          sobre o fato de suas parceiras terem sexo com outra pessoa.</p>
        <p align="justify">As mulheres, por outro lado, ficam mais provavelmente 
          chateadas sobre seus parceiros terem liga&ccedil;&atilde;o sentimental 
          com outra.</p>
        <p align="justify">Parece que os homens querem saber se seus rivais s&atilde;o 
          bons de cama, enquanto as mulheres querem saber se os homens &quot;amam&quot; 
          outra pessoa.</p>
        <p align="justify">Psic&oacute;logos discutem a origem do ci&uacute;me. 
          Ele est&aacute; ligado intimamente &agrave;s ra&iacute;zes da evolu&ccedil;&atilde;o 
          humana ou foi transformado por recentes mudan&ccedil;as culturais?</p>
        <p align="justify">Os favor&aacute;veis &agrave; explica&ccedil;&atilde;o 
          da evolu&ccedil;&atilde;o dizem que o ci&uacute;me poderia existir porque, 
          historicamente, os homens nunca podiam ter certeza da paternidade das 
          crian&ccedil;as geradas pelas mulheres.</p>
        <p align="justify">Por isso, eles queriam que suas parceiras n&atilde;o 
          tivessem sexo com nenhum outro homem.</p>
        <p align="justify">Investimento</p>
        <p align="justify">Essa teoria tamb&eacute;m afirma que a origem do ci&uacute;me 
          nas mulheres &eacute; ligada ao substancial investimento que elas fazem 
          em tempo e energia para ter uma crian&ccedil;a.</p>
        <p align="justify">Elas n&atilde;o querem que tudo isso seja desperdi&ccedil;ado 
          com seus parceiros se apaixonando por outras mulheres.</p>
        <p align="justify">A vis&atilde;o alternativa &eacute; a de que os homens 
          ficam chateados quando s&atilde;o tra&iacute;dos sexualmente porque 
          pensam que isso significa envolvimento emocional, apesar de eles acreditarem 
          que as mulheres possam se envolver emocionalmente sem fazer sexo.</p>
        <p align="justify">As mulheres, de acordo com a teoria, n&atilde;o gostam 
          da trai&ccedil;&atilde;o emocional porque acreditam que, para os homens, 
          ela significa automaticamente sexo, apesar de as mulheres acreditarem 
          que os homens podem ter sexo sem envolvimento.</p>
        <p align="justify">Fertilidade</p>
        <p align="justify">Gary Brase, da Universidade de Sunderland, no Reino 
          Unido, analisou o ci&uacute;me em muitos pa&iacute;ses e encontrou as 
          diferen&ccedil;as esperadas entre homens e mulheres.</p>
        <p align="justify">Ele descobriu que a maior diferen&ccedil;a entre homens 
          e mulheres ocorre no Brasil e a menor, no Jap&atilde;o.</p>
        <p align="justify">Outra descoberta foi que na Su&eacute;cia as mulheres 
          estavam mais preocupadas com o fato de seus parceiros terem sexo com 
          outra pessoa.</p>
        <p align="justify">Analisando a pesquisa com profundidade, Brase notou 
          que a taxa de fertilidade do pa&iacute;s pareceu fazer uma grande diferen&ccedil;a.</p>
        <p align="justify">Pa&iacute;ses com altas taxas de fertilidade, como 
          o Brasil, t&ecirc;m homens com muito ci&uacute;me da conduta sexual 
          de suas parceiras.</p>
        <p align="justify">Homens em pa&iacute;ses com menor fertilidade, como 
          o Jap&atilde;o, se preocupam menos com isso.</p>
        <p align="justify">Brase acredita que o resultado refor&ccedil;a a vis&atilde;o 
          evolucion&aacute;ria para a origem do ci&uacute;me.</p>
        <p align="right"> <a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
