<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolucionista</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          Os genes de Romeu e Julieta</font><br>
          <strong>MOACYR SCLIAR</strong><br>
        </p>
 
 <div align="justify">
		<p>Folha de S&atilde;o Paulo, domingo, 26 de mar&ccedil;o de 2006 <br>
            <br>
		  + cultura </p>
		<p>Interpreta&ccedil;&atilde;o atual do evolucionismo destaca a influ&ecirc;ncia do biol&oacute;gico nos fen&ocirc;menos sociais e liter&aacute;rios </p>
		<p>Os genes de Romeu e Julieta <br>
		  MOACYR SCLIAR<br>
		  COLUNISTA DA FOLHA </p>
		<p></p>
		<font size="3" face="Arial"><br>
        
		<p>A trajet&oacute;ria do evolucionismo mostra como &eacute; dif&iacute;cil rotular, do ponto de vista pol&iacute;tico ou ideol&oacute;gico, id&eacute;ias que nascem da ci&ecirc;ncia, da cultura ou da arte. Certamente n&atilde;o era em r&oacute;tulos que Charles Darwin pensava quando escreveu &quot;A Origem das Esp&eacute;cies&quot;. Mas uma teoria t&atilde;o revolucion&aacute;ria inevitavelmente teria seu papel no choque de conceitos que emergia com toda sua for&ccedil;a no s&eacute;culo 19, o s&eacute;culo que marcou a ascens&atilde;o do capitalismo e tamb&eacute;m dos movimentos sociais que a ele se opunham. Esquerda e direita eram ent&atilde;o categorias estanques, como o eram progressista e reacion&aacute;rio.</p></font>
		<p>E o evolucionismo? Era de esquerda ou era de direita? Era progressista ou era reacion&aacute;rio?<br>
		  </p>
		<p>--------------------------------------------------------------------------------<br>
		  A rela&ccedil;&atilde;o entre homens e mulheres j&aacute; n&atilde;o &eacute; s&oacute; vista como algo rom&acirc;ntico <br>
		  --------------------------------------------------------------------------------<br>
          <br>
		  </p>
		<p>Aparentemente a teoria de Darwin colocava-o como um pensador progressista, um esquerdista at&eacute;. Afinal de contas, ele se opunha &agrave;s concep&ccedil;&otilde;es religiosas, e a religi&atilde;o era ent&atilde;o o &oacute;pio do povo, segundo a express&atilde;o de Marx, ali&aacute;s seu contempor&acirc;neo e admirador. &quot;&Eacute; not&aacute;vel como Darwin reconhece, nos seres naturais, as caracter&iacute;sticas da sociedade inglesa, com a divis&atilde;o de trabalho, a competi&ccedil;&atilde;o, a luta pela sobreviv&ecirc;ncia&quot;, escreveu um entusiasmado Marx, que quis at&eacute; dedicar o segundo tomo de &quot;O Capital&quot; ao naturalista. Este recusou a oferta, provavelmente porque j&aacute; tinha dores de cabe&ccedil;a demais com a religi&atilde;o estabelecida.</p>
		<p>Darwinismo social</p>
		<p>A verdade, por&eacute;m, &eacute; que as id&eacute;ias darwinianas n&atilde;o se ajustavam exatamente &agrave; causa do socialismo; afinal, inclu&iacute;am a sobreviv&ecirc;ncia do mais apto, concep&ccedil;&atilde;o compat&iacute;vel com a economia de mercado e com o capitalismo. Surgiu da&iacute; o darwinismo social, que, apoiado nos trabalhos do fil&oacute;sofo ingl&ecirc;s Herbert Spencer e de seus seguidores, procurava justificar a desigualdade social como resultado da evolu&ccedil;&atilde;o natural.</p>
		<p>Da&iacute; para o racismo, para a exclus&atilde;o dos &quot;inferiores&quot;, era apenas um passo, e este foi dado por meio da eugenia, corrente de filosofia social criada por sir Francis Galton (primo de Darwin, a prop&oacute;sito) que visava o &quot;aperfei&ccedil;oamento da esp&eacute;cie&quot;, mediante aconselhamento gen&eacute;tico e controle da natalidade, mas que acabou chegando, no caso do nazismo, &agrave; esteriliza&ccedil;&atilde;o for&ccedil;ada e, por fim, ao genoc&iacute;dio.</p>
		<p>A revela&ccedil;&atilde;o dos crimes cometidos nos campos de concentra&ccedil;&atilde;o tornou a eugenia politicamente incorreta e, de alguma forma, afetou tamb&eacute;m o darwinismo.</p>
		<p>Al&eacute;m disso, na primeira metade do s&eacute;culo 20, o comunismo estava em plena ascens&atilde;o. Ao stalinismo, as id&eacute;ias de Darwin interessavam sobretudo por seu car&aacute;ter &quot;materialista&quot;, anticriacionista. Mas os te&oacute;ricos comunistas queriam provar que havia um aperfei&ccedil;oamento cont&iacute;nuo da esp&eacute;cie humana (culminando com o socialismo) resultante, n&atilde;o da sele&ccedil;&atilde;o natural e da sobreviv&ecirc;ncia do mais apto, e sim das condi&ccedil;&otilde;es sociais favor&aacute;veis: &quot;nurture&quot; seria mais importante que &quot;nature&quot;, o social prevaleceria sobre o biol&oacute;gico.</p>
		<p>Essas mudan&ccedil;as se transmitiriam de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, por meio da transmiss&atilde;o heredit&aacute;ria dos caracteres adquiridos, defendida pelo naturalista franc&ecirc;s Jean-Baptiste Lamarck, um precursor de Darwin, em 1809. O regime comunista via a gen&eacute;tica como coisa burguesa, reacion&aacute;ria, e criou o seu pr&oacute;prio guru cient&iacute;fico, Trofim Lysenko, gra&ccedil;as a quem a agricultura sovi&eacute;tica simplesmente afundou.<br>
		  </p>
		<p>Propaga&ccedil;&atilde;o dos genes</p>
		<p>O darwinismo continua enfrentando a resist&ecirc;ncia de correntes religiosas, sobretudo nos EUA, onde o criacionismo ressurgiu com a teoria do &quot;design inteligente&quot;, segundo a qual as caracter&iacute;sticas dos seres vivos s&atilde;o complexas demais para serem explicadas pela sele&ccedil;&atilde;o natural e devem ser atribu&iacute;das a uma intelig&ecirc;ncia superior: Deus.</p>
		<p>Mas ganhou prest&iacute;gio crescente em meios intelectuais alheios &agrave; discuss&atilde;o esquerda-direita. Surgiu assim o evolucionismo sociocultural, que reconhece o peso dos fatores biol&oacute;gicos no comportamento social. A rela&ccedil;&atilde;o entre homens e mulheres j&aacute; n&atilde;o &eacute; s&oacute; vista como algo rom&acirc;ntico ou, como querem algumas feministas, algo opressivo; n&atilde;o, machos e f&ecirc;meas, ansiosos pela reprodu&ccedil;&atilde;o, continuam presentes mesmo sob apar&ecirc;ncias refinadas. Exemplo: por que homens gostam de mulheres com cadeiras largas? Porque uma bacia ampla facilita o parto e, portanto, a preserva&ccedil;&atilde;o da prog&ecirc;nie.</p>
		<p>Propagar genes &eacute;, do ponto de vista da esp&eacute;cie, a grande prioridade. Da&iacute; a paix&atilde;o de Romeu por Julieta, da&iacute; o ci&uacute;me de Otelo, da&iacute; o adult&eacute;rio de Madame Bovary: nos personagens liter&aacute;rios refletem-se as puls&otilde;es evolutivas, garantem David P.Barash e Nanelle R.Barash em &quot;Os Ov&aacute;rios de Madame Bovary&quot; (ed. Relume-Dumar&aacute;).</p>
		<p>N&atilde;o s&oacute; a fic&ccedil;&atilde;o mas at&eacute; a mentira propriamente dita pode estar a servi&ccedil;o de injun&ccedil;&otilde;es biol&oacute;gicas, sustenta David Livingston Smith em &quot;Por Que Mentimos&quot; (ed. Campus). S&atilde;o apenas dois exemplos da enorme literatura que surgiu, nos &uacute;ltimos anos, partindo da teoria evolucionista. Um sucesso com o qual Darwin provavelmente nunca sonhou.</p>
		<p></p>
 </div></blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
