<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"></p>
        <p align="center"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif">Raizes 
          Biol&oacute;gicas da Monogamia</font><br>
          Por: Drauzio Varella<br>
          Folha de S&atilde;o Paulo, 03 de novembro de 2001</p>
        <p align="justify">Monogamia social &eacute; uma coisa, monogamia gen&eacute;tica 
          &eacute; outra. A social acontece quando dois indiv&iacute;duos de sexo 
          oposto se unem para formar um casal. J&aacute; a gen&eacute;tica &eacute; 
          a monogamia sexual; para ocorrer, cada membro do par precisa garantir 
          exclusividade de acesso sexual ao outro.</p>
        <p align="justify">Monogamia social &eacute; fen&ocirc;meno rar&iacute;ssimo 
          entre os animais. Monogamia gen&eacute;tica, ent&atilde;o, nem se fala. 
          At&eacute; nos p&aacute;ssaros que formam pares amorosos, como o jo&atilde;o-de-barro 
          (acusado injustamente de emparedar no ninho a f&ecirc;mea infiel), o 
          DNA dos filhos muitas vezes n&atilde;o bate com o do pai social.</p>
        <p align="justify">Na evolu&ccedil;&atilde;o, o enorme esfor&ccedil;o 
          exigido na constru&ccedil;&atilde;o do ninho conferiu vantagens reprodutivas 
          aos p&aacute;ssaros que dividiam essa tarefa com suas f&ecirc;meas. 
          Os folgados, que deixavam a f&ecirc;mea trabalhar sozinha, podiam n&atilde;o 
          ter o ninho pronto no momento prop&iacute;cio ou serem preteridos por 
          machos mais cooperativos. Por isso os cientistas acreditavam que um 
          macho s&oacute; investiria energia na arruma&ccedil;&atilde;o do ninho 
          na certeza de que seus genes seriam transmitidos aos descendentes. Estudos 
          recentes de DNA abalaram essa convic&ccedil;&atilde;o, entretanto.</p>
        <p align="justify">Um trabalho conduzido na Universidade da Georgia com 
          180 esp&eacute;cies diferentes de p&aacute;ssaros cantores acasalados<br>
          mostrou que apenas 10% deles eram sexualmente monog&acirc;micos. Para 
          a surpresa dos pesquisadores, nem os p&aacute;ssaros azuis americanos, 
          tradicionais modelos de fidelidade conjugal, escaparam: 15% a 20% dos 
          filhotes s&atilde;o concebidos em encontros fortuitos das f&ecirc;meas 
          com machos da vizinhan&ccedil;a.</p>
        <p align="justify">Nos mam&iacute;feros, diferentemente do que ocorre 
          com os p&aacute;ssaros, a pr&oacute;pria monogamia social &eacute; um 
          acontecimento inusitado: apenas 3% a 10% formam casais que repartem 
          os cuidados com a prole. No entanto os estudos de DNA mostram que, mesmo 
          entre estes, casamento n&atilde;o &eacute; sin&ocirc;nimo de monogamia 
          sexual.</p>
        <p align="justify">Para usarmos um exemplo pr&oacute;ximo da esp&eacute;cie 
          humana, vejamos o caso dos chimpanz&eacute;s, animais que formam grupos 
          sociais e possuem mais de 98% de genes iguais aos nossos. Em todas as 
          comunidades de chimpanz&eacute;s j&aacute; estudadas, os testes de DNA 
          demonstram que boa parte dos filhotes &eacute; concebida por machos 
          de comunidades alheias. A discord&acirc;ncia gen&eacute;tica entre pais 
          sociais e gen&eacute;ticos chega a mais de 60%, em alguns casos. O fato 
          &eacute; relevante n&atilde;o apenas pela proximidade gen&eacute;tica 
          conosco mas pelos riscos que as f&ecirc;meas correm nessas escapadas 
          &agrave;s comunidades vizinhas numa esp&eacute;cie machista como a dos 
          chimpanz&eacute;s.</p>
        <p align="justify">A f&ecirc;mea se arrisca, porque os chimpanz&eacute;s 
          costumam matar premeditadamente os membros de grupos estranhos -&uacute;nica 
          esp&eacute;cie, al&eacute;m do homem, capaz dessa fa&ccedil;anha. As 
          f&ecirc;meas que conseguem se afastar disfar&ccedil;adamente do grupo 
          natal e se aproximar dos vizinhos sem despertar rea&ccedil;&atilde;o 
          violenta levam duas vantagens reprodutivas: acesso a genes que aumentar&atilde;o 
          a diversidade da prole (portanto a probabilidade de sobreviv&ecirc;ncia) 
          e prote&ccedil;&atilde;o em caso de ataque (chimpanz&eacute;s n&atilde;o 
          costumam matar f&ecirc;meas com quem mantiveram rela&ccedil;&otilde;es 
          sexuais).</p>
        <p align="justify">Fen&ocirc;meno raro, mas disperso na escala animal, 
          a monogamia sobreviveu at&eacute; nossos dias. Quando um acontecimento 
          natural persiste por tanto tempo e em esp&eacute;cies t&atilde;o diversas 
          quanto a nossa e as dos passarinhos, &eacute; porque est&aacute; apoiado 
          em s&oacute;lida base bioqu&iacute;mica. De fato, esse &eacute; o caso 
          da monogamia.</p>
        <p align="justify">Existe nas montanhas da Calif&oacute;rnia um pequeno 
          roedor, pouco maior do que um rato, que contraria a regra geral de poligamia 
          dos mam&iacute;feros. Durante dois anos, um grupo da Universidade do 
          Texas testou o DNA de 28 fam&iacute;lias<br>
          desses roedores em liberdade e n&atilde;o encontrou um s&oacute; caso 
          de discord&acirc;ncia do DNA paterno.</p>
        <p align="justify">Nesses roedores, o trabalho conjunto do casal &eacute; 
          absolutamente imprescind&iacute;vel para a sobreviv&ecirc;ncia dos descendentes. 
          A m&atilde;e d&aacute; &agrave; luz sempre na &eacute;poca mais fria 
          do inverno, e os dois ou tr&ecirc;s filhotes que nascem de cada<br>
          vez precisam ser aquecidos dia e noite pelo pai e pela m&atilde;e ao 
          mesmo tempo, para n&atilde;o morrerem de frio. Se o macho sai de perto, 
          a f&ecirc;mea abandona imediatamente o ninho ou mata as crias.</p>
        <p align="justify">Um grupo da Universidade de Maryland estudou a bioqu&iacute;mica 
          envolvida no relacionamento sexual desses roedores monog&acirc;micos. 
          Seu comportamento sexual &eacute; caracterizado pelo grande n&uacute;mero 
          de rela&ccedil;&otilde;es mantidas no primeiro encontro amoroso. Como 
          consequ&ecirc;ncia dessa atividade fren&eacute;tica, os ov&aacute;rios 
          da f&ecirc;mea produzem um horm&ocirc;nio chamado ocitocina (existente 
          em todos os mam&iacute;feros), ligado &agrave; lacta&ccedil;&atilde;o 
          e ao comportamento maternal. </p>
        <p align="justify"> Na circula&ccedil;&atilde;o dos machos, &eacute; liberado 
          outro horm&ocirc;nio, a vasopressina (presente em todos os mam&iacute;feros), 
          associado &agrave; agressividade e ao comportamento paternal.Ao chegarem 
          ao c&eacute;rebro, esses horm&ocirc;nios v&atilde;o-se ligar a min&uacute;sculos 
          receptores situados em esta&ccedil;&otilde;es de neur&ocirc;nios que 
          ficam nas &aacute;reas que controlam as emo&ccedil;&otilde;es e o comportamento 
          sexual. Inje&ccedil;&otilde;es de bloqueadores da produ&ccedil;&atilde;o 
          de ocitocina e da vasopressina impedem que os casais formem la&ccedil;os 
          de uni&atilde;o depois do acalorado encontro inicial. Administra&ccedil;&atilde;o 
          de drogas que impedem o acesso dos horm&ocirc;nios citados aos seus 
          receptores cerebrais provoca exatamente o mesmo efeito.</p>
        <p align="justify">Embora faltem pesquisas sobre a disson&acirc;ncia entre 
          monogamia social e gen&eacute;tica em seres humanos de diferentes culturas, 
          os laborat&oacute;rios que estudam a incid&ecirc;ncia de doen&ccedil;as 
          heredit&aacute;rias nos pa&iacute;ses ocidentais t&ecirc;m demonstrado 
          que pelo menos 10% das crian&ccedil;as n&atilde;o foram concebidas por 
          aqueles que se consideram pais delas.</p>
        <p></p>
        <p align="center"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
        </blockquote></td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
