<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Psicologia Evolutiva/Evolucionária/Evolucionista</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          O Glorioso Acidente</font> 
		  <br>
		 Clemente Nobrega <font size="3" face="Arial">
		</font></p>
 
        <div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>
		O Glorioso Acidente<br>
</p>
        
		
		<p>Essa entrevista cobre algumas das perguntas que me t&ecirc;m sido feitas com mais freq&uuml;&ecirc;ncia.</p>
		<p>1. QUAL &Eacute; O TEMA DE SEU LIVRO?</p>
		<p>Ele &eacute; sobre a grande vedete - a grande estrela - da ci&ecirc;ncia neste final de s&eacute;culo. A mente humana. Mente que &eacute; o resultado daquilo que o c&eacute;rebro faz.</p>
		<p>As novidades que t&ecirc;m sido descobertas sobre a mente lan&ccedil;am uma luz nova sobre v&aacute;rias e antigas quest&otilde;es. Todas tendo a ver com ...bem... com a natureza humana mesmo. N&atilde;o quero soar muito bomb&aacute;stico mas &eacute; isso sim: meu livro &eacute; sobre coisas que a ci&ecirc;ncia tem a dizer sobre a natureza humana a partir do ponto de vista da mente. Mente que &eacute; um produto acidental do c&eacute;rebro. C&eacute;rebro que &eacute; resultado do trabalho da sele&ccedil;&atilde;o natural operando durante um per&iacute;odo inimagin&aacute;velmente grande de tempo.</p>
		<p>2. O QU&Ecirc; O MOTIVOU A ESCREVER?</p>
		<p>Escrevi partindo de uma constata&ccedil;&atilde;o: h&aacute; um enorme apetite pelo mist&eacute;rio, pelo assombro, pelo inusitado, pelo n&atilde;o banal. A oferta de respostas &eacute; grande, mas sempre entrando pelo lado do misticismo, do esoterismo, outras vidas, esp&iacute;ritos, essas coisas. Ent&atilde;o eu resolvi apresentar a ci&ecirc;ncia como alternativa. Como alternativa a esse &quot;alternativo&quot; que est&aacute; a&iacute;. Para o leitor comum, para o p&uacute;blico n&atilde;o especialista. Temas cient&iacute;ficos apresentados de forma a provocar o interesse do leitor comum, a partir desse interesse que eventualmente ser&aacute; despertado &eacute; que fa&ccedil;o minha aposta: a ci&ecirc;ncia pode ser a melhor forma que a gente tem para saciar essa nossa fome de entendimento.</p>
		<p>3. QUE TEMAS CIENT&Iacute;FICOS &quot;SOFISTICADOS&quot; VOC&Ecirc; APRESENTA (SEM INTIMIDAR O LEITOR ?)</p>
		<p>Deixa eu fazer uma afirma&ccedil;&atilde;o provocativa para explicar o ponto de partida que usei. &Eacute; provocativa mas rigorosa. Nenhum cientista discordaria dela: eu, voc&ecirc;, tudo o que est&aacute; vivo no mundo hoje, &eacute; o arquivo, o registro da sabedoria de vidas passadas. Todos n&oacute;s somos fisicamente e mentalmente o resultado da compet&ecirc;ncia de nossos ancestrais. Somos uma elite que sobrou de uma multid&atilde;o de tentativas das quais s&oacute; algumas deram certo. Somos - corpo e mente - o resultado das instru&ccedil;&otilde;es que nosso DNA codificou em corpos e mentes que j&aacute; morreram, mas que viveram o suficiente para copular e gerar crias. Milh&otilde;es e milh&otilde;es dos contempor&acirc;neos de nossos ancestrais falharam, nossos ancestrais n&atilde;o. A sabedoria que nossos antepassados tiveram foi essa: foram bons em fazer aparecer c&oacute;pias do DNA deles em outros corpos, e como conseq&uuml;&ecirc;ncia moldaram outras mentes que tamb&eacute;m herdaram o que era necess&aacute;rio para continuar com a coisa. Essa &eacute; a finalidade da vida para a biologia; esse &eacute; o prop&oacute;sito da exist&ecirc;ncia para o DNA: continuar existindo atrav&eacute;s de c&oacute;pias que ele fabrica. Somos arquivos ambulantes.</p>
		<p>Nosso DNA se provou muito bem sucedido porque ele est&aacute; aqui. A imensid&atilde;o do tempo geol&oacute;gico esculpiu o nosso DNA para sobreviver at&eacute; o presente. Em cada est&aacute;gio desse aprendizado, o DNA de cada esp&eacute;cie foi afiado, esculpido, filtrado pela sele&ccedil;&atilde;o natural em uma enorme sucess&atilde;o de ambientes diferentes, e aqui estamos. Somos o que sobrou.</p>
		<p>H&aacute; trinta milh&otilde;es de esp&eacute;cies distintas no mundo hoje. H&aacute;, portanto, trinta milh&otilde;es de formas diferentes de passar o DNA a diante. Algumas no ar, outras no interior da Terra, outras na superf&iacute;cie, outras no mar ... O DNA de um camelo foi esculpido para possibilitar aos camelos viverem em ambientes des&eacute;rticos. O DNA de um cactus tamb&eacute;m. O DNA de um tigre codifica para ele uma ordem assim: persiga a gazela. O de uma gazela escreve: fuja do tigre. Tudo o que &eacute; vivo &eacute; prisioneiro de seu passado evolucion&aacute;rio.</p>
		<p>Bem, ent&atilde;o as id&eacute;ias cient&iacute;ficas de que o livro trata s&atilde;o de v&aacute;rias categorias. Mas deixarei claro que n&atilde;o trato de qu&iacute;micas, neur&ocirc;nios, impulsos el&eacute;tricos, sinapses ... Nada dessas coisas. N&atilde;o &eacute; um livro que se preocupa com detalhes t&eacute;cnicos, mas com nuances de comportamento humano. Do que o c&eacute;rebro faz conosco. Como nos tornamos o que somos via c&eacute;rebro. Como o acidente da evolu&ccedil;&atilde;o que nos gerou, nos dotou de mecanismos para resolver certos conflitos mas n&atilde;o outros, e como nos vemos presos em compuls&otilde;es das quais n&atilde;o conseguimos nos desvencilhar.</p>
		<p>Ent&atilde;o falo dos jogos engendrados pela mente desses macacos de c&eacute;rebro grande que somos n&oacute;s. De nossas procuras. Do entendimento que podemos ter sobre a vida e sobre nossos conflitos. Da ci&ecirc;ncia como a melhor forma de se responder &agrave;s interroga&ccedil;&otilde;es dessa mente mentirosa, ainda que n&atilde;o a todas as interroga&ccedil;&otilde;es que possamos achar importantes.</p>
		<p>4. COMO &Eacute; ESSA COISA DO DNA ESTAR POR TR&Aacute;S DOS CONFLITOS HUMANOS?</p>
		<p>Construindo corpos que s&atilde;o o ve&iacute;culo para a sua propaga&ccedil;&atilde;o. O DNA, o gene, constr&oacute;i containers para sua pr&oacute;pria replica&ccedil;&atilde;o. Qual sabedoria que essas coisas t&ecirc;m de ter? T&ecirc;m de ficar vivos o tempo suficiente para gerar crias. T&ecirc;m de copular. T&ecirc;m de ser bons em achar alimento. T&ecirc;m de ser bons em n&atilde;o se deixar apanhar por predadores. T&ecirc;m de saber evitar os perigos do mundo para poderem se dedicar ao imperativo da replica&ccedil;&atilde;o do DNA. T&ecirc;m de cuidar de suas crias de modo a que elas pr&oacute;prias cheguem &agrave; idade de copular, se n&atilde;o adeus DNA nas gera&ccedil;&otilde;es seguintes.</p>
		<p>A vida segundo essa concep&ccedil;&atilde;o &eacute; totalmente centrada na replica&ccedil;&atilde;o do gene (DNA), &eacute; isso o que a esgota completamente. &Eacute; isso o que est&aacute; na origem dos conflitos que vivemos, pois nossas mentes foram moldadas pelo processo para nos fazer ter as atitudes e os comportamentos que nos possibilitem propagar nosso genes. E quando chegamos ao ser humano, essa pura atitude biol&oacute;gica herdada de nosos primos orangotangos, de nossos quase irm&atilde;os chimpanz&eacute;s, se transforma em outra coisa, por acidente, por acaso. E aqui estamos n&oacute;s, presos em todo tipo de conflito. Todo o conflito humano em todos os n&iacute;veis, do mais banal ao mais sofisticado, das manipula&ccedil;&otilde;es mais dom&eacute;sticas aos grandes dramas sociais, tem origem num acidente da evolu&ccedil;&atilde;o que de repente nos tirou da rotina tranquila de animais que eram s&oacute; instinto, e nos permitiu saber que pod&iacute;amos saber.</p>
		<p>5. O SER HUMANO &Eacute; S&Oacute; ISSO: UM VE&Iacute;CULO PARA O DNA PERSEGUIR SEUS PR&Oacute;PRIOS INTERESSES ESGO&Iacute;STAS?</p>
		<p>O ser humano &eacute; o resultado de um glorioso acidente que ocorreu com uma certa esp&eacute;cie cujo c&eacute;rebro come&ccedil;ou a crescer como um bal&atilde;o h&aacute; partir de uns 2.5 milh&otilde;es de anos atr&aacute;s. Esse processo &eacute; que possibiltou o surgimento de linguagem e da conci&ecirc;ncia. &Agrave; uns 100 mil anos j&aacute; t&iacute;nhamos consci&ecirc;ncia da morte; j&aacute; enterr&aacute;vamos nosso mortos em celebra&ccedil;&otilde;es, rituais, j&aacute; &eacute;ramos s&oacute;s e t&iacute;nhamos medo.</p>
		<p>&Eacute; claro que o ser humano &eacute; diferente. Mas diferente em qu&ecirc;? &Eacute; uma aura, um esp&iacute;rito que o torna diferente?</p>
		<p>O ser humano &eacute; diferente porque algo aconteceu por acaso: um c&eacute;rebro grande do qual brotou uma mente. Insisto nesse &quot;por acaso&quot; para enfatizar o fato de que a sele&ccedil;&atilde;o natural - o principal mecanismo atrav&eacute;s do qual opera a evolu&ccedil;&atilde;o - &eacute; um mecanismo burro, que n&atilde;o olha &agrave; frente e n&atilde;o prev&ecirc;, n&atilde;o pretende chegar a nada em particular. Ele atua em cima daquilo que as circunst&acirc;ncias da hist&oacute;ria do planeta Terra colocam &agrave; sua frente. Por exemplo, se ela veste as cal&ccedil;as depois percebe que esqueceu a cueca, ela coloca cueca por cima das cal&ccedil;as. N&atilde;o volta atr&aacute;s. A mente surgiu como resultado de um processo ins&iacute;pido assim.</p>
		<p>Ent&atilde;o o livro aproveita esse pretexto da mente casual para explorar v&aacute;rias id&eacute;ias cient&iacute;ficas modernas e interessantes, em linguagem simples e acess&iacute;vel. Sempre a partir do personagem central. Desse artefato cuja arquitetura &eacute; a coisa mais fant&aacute;stica que h&aacute; - o c&eacute;rebro. E a partir disso uma s&eacute;rie de id&eacute;ias, em v&aacute;rios contextos, v&atilde;o emergindo. Ao fundo sempre comportamentos humanos, n&atilde;o &agrave; luz da psicologia tradicional, mas &agrave; luz da ci&ecirc;ncia; da matem&aacute;tica atrav&eacute;s da Teoria dos Jogos, de certas simula&ccedil;&otilde;es em computador, da psicologia evolucion&aacute;ria que &eacute; um ramo novo, nov&iacute;ssimo, da Psicologia que tem a id&eacute;ia de Darwin - n&atilde;o a de Freud - como fonte de inspira&ccedil;&atilde;o.</p>
		<p>6. O GLORIOSO ACIDENTE DO T&Iacute;TULO ENT&Atilde;O O QUE &Eacute; EXATAMENTE?</p>
		<p>&Eacute; o acidente evolucion&aacute;rio que fez com que h&aacute; uns dois milh&otilde;es de anos uma certa esp&eacute;cie de chimpanz&eacute; tenha se desviado de sua linhagem original, seus c&eacute;rebros come&ccedil;ado a crescer, crescer, e tenha levado a esp&eacute;cies quase humanas - homin&iacute;deos - que um dia, provavelmente &agrave; uns 200 mil anos atr&aacute;s, j&aacute; tinham c&eacute;rebros do tamanho dos que temos hoje. Numa piscadela de dois milh&otilde;es e pouco de anos, o c&eacute;rebro mais que triplicou de tamanho. Mas, mais importante: aquele c&eacute;rebro falava, era consciente, pensava, olhava para o c&eacute;u e buscava explica&ccedil;&otilde;es. Por que a crian&ccedil;a morreu? Porque o tigre pegou meu amigo? Tinha medo de trov&atilde;o. Inventava deuses e se esfor&ccedil;ava para agrad&aacute;-los.</p>
		<p>O c&eacute;rebro humano, a mente interrogadora, buscadora de respostas. Obcecada por respostas, mas sempre vulner&aacute;vel ao engano. Ao auto engano.</p>
		<p>A mente que teve de aprender a desenvolver estrat&eacute;gias de comportamento - jogos - porque o pr&oacute;prio processo que a gerou exigia que ela fosse jogadora competente para poder continuar existindo. Exigia que ela se especializasse em adivinhar o que os outros estariam pensando. Sim, porque nessa &eacute;poca, o homem j&aacute; era greg&aacute;rio - j&aacute; vivia em bandos. E vida em grupo implica em conflito gerado pela necessidade de dividir a ca&ccedil;a, o trabalho, de ter acesso a f&ecirc;meas. Conflitos sim, porque a l&oacute;gica que gerou a essas mentes &eacute; ego&iacute;sta, mas o animal que acabava de surgir tinha de aprender a colaborar, se n&atilde;o podia conviver em grupo e sem conviv&ecirc;ncia n&atilde;o deixava crias. Esse &eacute; o nosso tema. Esse animal - ego&iacute;sta por instinto, altru&iacute;sta por interesse - &eacute; que &eacute; nosso tema. E ele &eacute; o c&eacute;rebro dele. Os jogos que ele joga - entre na&ccedil;&otilde;es, na fam&iacute;lia, na vida - &eacute; o tema. A perspectiva &eacute; a da ci&ecirc;ncia. Darwin, o processo da sele&ccedil;&atilde;o natural, o jogo do gene. Nada esot&eacute;rico ou espiritual, ou m&iacute;stico ou misterioso. Mas sim o processo natural mesmo. Processo no qual n&atilde;o prestamos quase aten&ccedil;&atilde;o mas que pode nos dar um tipo de resposta que nenhum outro pode.</p>
		<p>7. JOGO? MENTIRAS DA MENTE ?</p>
		<p>Olha s&oacute;: tudo o que &eacute; vivo &eacute; produto da evolu&ccedil;&atilde;o. O processo pelo qual as coisas vivas se tornaram o que s&atilde;o. Mudan&ccedil;a ao longo da imensid&atilde;o do tempo. Mudaram comandadas por um mecanismo chamado sele&ccedil;&atilde;o natural: o processo autom&aacute;tico atrav&eacute;s do qual as coisa vivas que geram mais descendentes acabam enchendo o mundo. As outras somem. As menos competentes na arte de deixar descendentes somem.</p>
		<p>Essa &eacute; a hist&oacute;ria que Darwin nos contou. Tudo come&ccedil;ou a uns 4 bilh&otilde;es de anos com alguma mol&eacute;cula que tinha uma capacidade estranha: servia de molde para sua pr&oacute;pria replica&ccedil;&atilde;o. Como a sopa que, ao esfriar, gruda no fundo da panela e adquire a forma desse fundo. Essa mol&eacute;cula era o DNA (na verdade um tipo e mol&eacute;cula parecida). N&atilde;o se sabe ao certo como ela surgiu, mas quando a primeira surgiu - uma s&oacute; - nos mares e oceanos da Terra que se resfriara, ela come&ccedil;ou a usar o material que estava em volta para fazer c&oacute;pias de si mesma. C&oacute;pias por&eacute;m, nunca s&atilde;o perfeitas, e dos erros de c&oacute;pias acabaram surgindo v&aacute;rios tipos diferentes de mol&eacute;culas com a mesma propriedades mol&eacute;culas autoreplicadoras.</p>
		<p>A obsess&atilde;o autoreplicadora gerou as v&aacute;rias esp&eacute;cies de seres vivos. Para vencer na competi&ccedil;&atilde;o pela sobreviv&ecirc;ncia, contra os v&aacute;rios tipos de entidades autoreplicadoras que se formaram, o DNA de cada uma - o gene - construiu armaduras, coura&ccedil;as protetoras, para garantir acesso aos meios necess&aacute;rios &agrave; sua replica&ccedil;&atilde;o. M&aacute;quinas de sobreviv&ecirc;ncia. O gene s&oacute; quer sobreviver. Ele construiu corpos de plantas e animais de tudo o que &eacute; vivo, olhos, rins, pulm&otilde;es e tamb&eacute;m, construiu c&eacute;rebros, quando algumas daquelas m&aacute;quinas de sobreviv&ecirc;ncia, ao contr&aacute;rio das plantas, precisaram se mover. S&atilde;o uma esp&eacute;cie de computador central usado para controlar movimento r&aacute;pido. Somos produtos de um processo que, na base, tem o ego&iacute;smo do gene como motor. Genes fazem o que fazem conosco para garantir sua propria sobreviv&ecirc;ncia. N&oacute;s somos m&aacute;quinas de sobreviv&ecirc;ncia dos genes. O DNA nos constr&oacute;i para que ele possa se replicar. Olhos, c&eacute;rebros, mente tudo &eacute; para isso.</p>
		<p>Voce v&ecirc; manifesta&ccedil;&otilde;es desse ego&iacute;smo at&aacute;vico no comportamento animal o tempo todo: o filhote que tenta enganar a m&atilde;e fingindo que tem mais fome do que tem. O p&aacute;ssaro rec&eacute;m-nascido que empurra para fora do ninho os ovos onde est&atilde;o seus irm&atilde;os que ainda n&atilde;o nasceram.O outro que grita alto fingindo ter fome e atrai predadores ao ninho, fazendo chantagem com os pais como quem diz: me traga mais alimento, se n&atilde;o algum predador acabar&aacute; sendo atra&iacute;do por meus gritos. &Eacute; a mesma estrat&eacute;gia do seq&uuml;estrador que amea&ccedil;a explodir o avi&atilde;o com ele pr&oacute;prio a bordo.</p>
		<p>Repare o feto no &uacute;tero. Desculpe o exemplo que contraria um pouco essa id&eacute;ia rom&acirc;ntica sobre maternidade. O feto tenta, via placenta, sugar mais sangue e nutrientes do que seria justo. Claro que o feto &eacute; ego&iacute;sta: ele tem 100 % de interesse gen&eacute;tico nele mesmo. A m&atilde;e s&oacute; tem 50% de seus genes nele, portanto entre ela e o feto em situa&ccedil;&atilde;o de conflito a sele&ccedil;&atilde;o natural faz com que ela se livre do feto. S&oacute; raramente &eacute; o &quot; feto que aborta a m&atilde;e&quot;. Quando o feto consegue abortar a m&atilde;e ela morre. A natureza (apelido da sele&ccedil;&atilde;o natural) encontrou um equil&iacute;brio para isso, pois se o feto vencer a m&atilde;e ela acaba morrendo e ele morre junto (diabetes, eclampsia s&atilde;o doen&ccedil;as da gravidez motivadas pelo ego&iacute;smo do feto). A m&atilde;e prop&otilde;e ao feto um acordo assim: &quot;n&atilde;o queira tirar de mim mais nutrientes ou sangue do que eu posso te dar; colabore que eu levo a gravidez at&eacute; o fim e cuido de voc&ecirc; at&eacute; que voc&ecirc; pr&oacute;prio possa cuidar da replica&ccedil;&atilde;o de seus genes&quot;. A m&atilde;e desenvolveu, ent&atilde;o, mecanismos que expulsam naturalmente fetos ambiciosos demais; quando o feto &quot;vence&quot; a tend&ecirc;ncia &eacute; ambos perderem.</p>
		<p>8. O JOGO DA EXIST&Ecirc;NCIA ENT&Atilde;O SE RESUME A...?</p>
		<p>Pois &eacute;... claro que n&atilde;o &eacute; s&oacute; isso. &Eacute; da&iacute; que surgem o Frankenstein e o Einstein de meu subt&iacute;tulo. Gra&ccedil;as ao Glorioso Acidente nos tornamos capazes de reagir &agrave; ditadura do gene. Temos um conjunto de h&aacute;bitos coletivos a que chamamos de cultura, que &eacute; - ela pr&oacute;pria - claro, um produto de nossas mentes como tudo mais. O fato &eacute; que desde uns dez mil anos atr&aacute;s quando a agricultura come&ccedil;ou, come&ccedil;amos a criar um enredo novo para n&oacute;s pr&oacute;prios dentro do enredo original que v&iacute;nhamos vivendo. O gene ego&iacute;sta n&atilde;o era mais o ditador absoluto; havia algo mais.</p>
		<p>Nosso problema &eacute; que estamos sempre presos a essa tens&atilde;o entre o impulso do gene ego&iacute;sta e a necessidade do contrato social, da conviv&ecirc;ncia em grupo. Essa tens&atilde;o se manifesta de v&aacute;rias maneiras e em muitas dimens&otilde;es, desde os conflitos mais banais do dia a dia at&eacute; as nossa grandes interroga&ccedil;&otilde;es existenciais.</p>
		<p>Percorro essas coisas todas no livro. Comportamento do dia a dia, pol&iacute;tica dom&eacute;stica, rela&ccedil;&otilde;es pais e filhos, homem e mulher ... Resolvi usar id&eacute;ias cient&iacute;ficas pouco badaladas (mas cada vez mais badaladas) para contar essa hist&oacute;ria.</p>
		<p>Certos conflitos da mente vistos n&atilde;o pelo lado da Psicologia tradicional, mas pelo lado da Matem&aacute;tica. Matem&aacute;tica?</p>
		<p>&Eacute;. Mas uma matem&aacute;tica que n&atilde;o assusta ningu&eacute;m. Uma certa Teoria dos Jogos, que trata de tomadas de decis&atilde;o em situa&ccedil;&otilde;es de conflito, quando os interesses s&atilde;o opostos. Isso &eacute; uma conseq&uuml;&ecirc;ncia do fato de sermos humanos. &Eacute; conseq&uuml;&ecirc;ncia do ego&iacute;smo do gene. A origem disso &eacute; o processo que formou o c&eacute;rebro em primeiro lugar. Por que ser&aacute; que n&atilde;o agimos sempre racionalmente?</p>
		<p>Historinha um<br>
		  Bem banal. Uma mulher tem duas filhas. Sempre que volta do trabalho ela traz um peda&ccedil;o de bolo para dividir entre as duas. Mas, por mais que se esforce para dividir o peda&ccedil;o por igual, uma sempre acha que ela favoreceu mais a outra: &quot;o peda&ccedil;o dela &eacute; maior &quot;. A m&atilde;e sofre porque se v&ecirc; presa na chantagem emocional das filhas. Ela ama as duas igualmente mas n&atilde;o consegue resolver o conflito psicol&oacute;gico, a manipula&ccedil;&atilde;o psicol&oacute;gica que as duas armam. Sai deprimida. A solu&ccedil;&atilde;o racional, &oacute;bvia, existe mas ela n&atilde;o v&ecirc;. Qual &eacute; essa solu&ccedil;&atilde;o? Basta mandar uma da filhas dividir o bolo e a outra fazer a escolha primeiro. Acabou o problema. Mas a m&atilde;e n&atilde;o v&ecirc;, e n&atilde;o aje assim. Acaba no psicanalista, na terapia familiar ou pior ainda: cai nas garras da auto ajuda. N&atilde;o v&ecirc; que seu problema &eacute; falso. N&atilde;o consegue ser fria. O conflito &eacute; gerado dentro de sua pr&oacute;pria cabe&ccedil;a. &Eacute; ela contra ela mesma ...</p>
		<p>Historinha dois<br>
		  Indiana Jones e A &Uacute;ltima Cruzada. Lembra desse filme? Indiana Jones e seu pai (Sean Connery) disputam com os nazistas quem chega primeiro ao local onde est&aacute; o Santo Graal, o c&aacute;lice da vida eterna. O pai est&aacute; ferido e sangra um bocado. Se n&atilde;o encontrarem logo o tal c&aacute;lice, ele morre. Chegam finalmente ao local, mas por azar o nazist&atilde;o chefe chegara l&aacute; segundos antes e est&aacute; diante de v&aacute;rios c&aacute;lices. Apenas um cont&eacute;m o l&iacute;quido da vida eterna. Ele p&aacute;ra e pensa. Alta tens&atilde;o. Indiana atr&aacute;s, com o pai agonizando, o nazist&atilde;o acaba escolhendo um lindo c&aacute;lice de ouro cravejado de brilhantes, bebe e morre aquela morte cinematogr&aacute;fica, consequ&ecirc;ncia das escolhas erradas. A&iacute; vem Indiana. O pai morrendo. Ele tem de escolher o c&aacute;lice certo. Opta por um tosco c&aacute;lice de madeira leva aos l&aacute;bios e... escolheu certo! Que bom. Em seguida leva o c&aacute;lice ao pai, que bebe e se cura de seus ferimentos. Tudo bem.</p>
		<p>Tudo bem?</p>
		<p>Lamento mas Indiana se comportou irracionalmente. Sua estrat&eacute;gia foi errada. Nessa situa&ccedil;&atilde;o havia um escolha racional a fazer e ele n&atilde;o fez. Ele devia ter dado o c&aacute;lice primeiro ao pai - n&atilde;o devia ter provado o conte&uacute;do antes. Se o c&aacute;lice fosse o certo, tudo bem, o pai estaria vivo e ele tamb&eacute;m. Mas se o c&aacute;lice fosse o errado, o pai morreria, mas ele ficaria vivo. Do jeito que fez - bebendo primeiro - se tivesse escolhido errado ele morreria e o pai tamb&eacute;m, como conseq&uuml;&ecirc;ncia de seus ferimentos.</p>
		<p>Bem, mas suponha que Indiana Jones conhe&ccedil;a as id&eacute;ias da Teoria dos Jogos e decida agir racionalmente; vamos rebobinar a fita. Indiana chega, escolhe o c&aacute;lice, d&aacute; ao pai primeiro e o pai morre.<br>
		  Indina pensaria: &quot;Bem, fiz o racional, fiz o certo. De nada adiantaria eu ter bebido primeiro porque agora n&oacute;s dois estar&iacute;amos mortos&quot;. Tudo bem?</p>
		<p>Tudo bem nada. Indiana &eacute; humano, e por alguma raz&atilde;o psicol&oacute;gica come&ccedil;a a se culpar pela morte do pai. Vive atormentado pela culpa. N&atilde;o consegue tirar de sua mente a imagem do velho estrebuchando. Emagrece. Entra em depress&atilde;o. Fica impotente. Faz tratamento psicanal&iacute;tico para se livrar da culpa. N&atilde;o vemos mais seus filmes (her&oacute;is deprimidos n&atilde;o t&ecirc;m o menor charme!) Tudo por qu&ecirc;? Porque se comportou racionalmente. Porque fez o que racionalmente deveria fazer! Qual a li&ccedil;&atilde;o disso? O racional s&oacute; n&atilde;o resolve. H&aacute; sempre componentes de outro n&iacute;vel que t&ecirc;m de entrar em considera&ccedil;&atilde;o quando h&aacute; seres huamanos em jogo. &Eacute; da&iacute; que surge um aspecto do Frankenstein do meu t&iacute;tulo.</p>
		<p>Historinha tr&ecirc;s<br>
		  A guerra fria. Fim da segunda Guerra em 1945. Os Estados Unidos de posse de uma arma que ningu&eacute;m mais t&ecirc;m e que os possibilita dominar o mundo. A Russia,l&iacute;der do outro bloco de poder formado no p&oacute;s-guerra n&atilde;o tem essa arma mas est&aacute; trabalhando para t&ecirc;-la. Ningu&eacute;m sabe o que ela far&aacute; quando tiver. O mundo correr&aacute; perigo.</p>
		<p>Estou pensando com a cabe&ccedil;a paran&oacute;ica da guerra fria no final dos anos quarenta. Qual a coisa racional a fazer?</p>
		<p>Bertrand Russel um fil&oacute;sofo, l&oacute;gico matem&aacute;tico, pacifista, preso por se opor &agrave; primeira guerra, que perdeu sua c&aacute;tedra em Cambridge por causa dessa oposi&ccedil;&atilde;o, vem a p&uacute;blico e diz: Vamos propor que a Russia se submeta a n&oacute;s - bloco de c&aacute; - e fa&ccedil;amos um governo mundial. Se ela n&atilde;o topar vamos bombarde&aacute;-la antes que ela possa nos bombardear. Isso &eacute; o l&oacute;gico a fazer: T&atilde;o l&oacute;gico como a demonstra&ccedil;&atilde;o de um teorema em Matem&aacute;tica.</p>
		<p>Depois ele negou que tivesse dito isso, mas disse. A l&oacute;gica &eacute; meio sinistra, n&atilde;o acha? H&aacute; considera&ccedil;&otilde;es &eacute;ticas que nos atormentam. H&aacute; um vozinha interior que nos diz: &quot;isso pode ser o l&oacute;gico, mas n&atilde;o est&aacute; certo&quot;. H&aacute; outras considera&ccedil;&otilde;es a levar em conta. N&atilde;o do dom&iacute;nio da l&oacute;gica, mas do dom&iacute;nio do humano. Como resolver isso?</p>
		<p>9. O QUE TEM A VER O DNA COM NOSSOS CONFLITOS HUMANOS?</p>
		<p>O gene &eacute; ego&iacute;sta mas colabora para formar organismos. O que tem isso que ver com jogo? Um dos insights mais interessantes da ci&ecirc;ncia recente tem que ver com isso. Vou explicar atrav&eacute;s de uma outra historinha.</p>
		<p>Historinha 4<br>
		  Eu e voc&ecirc; cometemos um crime juntos. A pol&iacute;cia prende n&oacute;s dois, mas n&atilde;o t&ecirc;m provas. A opini&atilde;o p&uacute;blica pressiona. A &uacute;nica maneira de a pol&iacute;cia resolver a coisa &eacute; um acusar o outro. Ela mant&eacute;m n&oacute;s dois incomunic&aacute;veis em celas separadas e prop&otilde;e o seguinte a cada um separadamente:</p>
		<p> 1. Se eu denunciar voc&ecirc;, mas voc&ecirc; n&atilde;o me denunciar, eu saio livre e voc&ecirc; fica preso.<br>
  2. Se eu n&atilde;o denunciar voc&ecirc;, mas voc&ecirc; me denuncia, &eacute; o contr&aacute;rio: voc&ecirc; sai e eu fico preso.<br>
  3. Se ningu&eacute;m denunciar ningu&eacute;m, os dois saem livres.<br>
  4. Se os dois se dedurarem mutuamente, os dois ficam presos.</p>
		<p>Os dois come&ccedil;am a pensar. Est&atilde;o isolados lembrem-se, n&atilde;o se comunicam. Eu penso:&quot; bem eu vou me calar, mas, e se ele me dedurar? Eu fico e ele sai? N&atilde;o; eu vou dedur&aacute;-lo, pois se ele se calar eu saio de qualquer maneira, mas se ele me dedurar - aquele safado - ent&atilde;o eu ficaria preso de qualquer maneira&quot;. Voc&ecirc; por seu lado pensa exatamente igual. O racional para os dois &eacute; trair. Os dois traem e os dois ficam presos.<br>
		  A decis&atilde;o racional leva &agrave; pior consequ&ecirc;ncia: a pris&atilde;o de ambos.</p>
		<p>H&aacute; muitas situa&ccedil;&otilde;s assim: O interesse individual leva &agrave; pior conseq&uuml;&ecirc;ncia para todos se todo mundo agir assim &quot;racionalmente&quot;</p>
		<p>Eu pulo a roleta do metro &aacute; noite. (eu penso: &quot;n&atilde;o tem ningu&eacute;m olhando, porque n&atilde;o?&quot;).<br>
		  Eu n&atilde;o deixo o carro em casa apesar da campanha para diminuir o engarrafamento (&quot;j&aacute; que todo mundo est&aacute; deixando eu n&atilde;o preciso deixar&quot;). Se todos pensam como eu o resultado &eacute; todo mundo respirando fuma&ccedil;a preso no engarrafamento. Eu n&atilde;o chamo a companhia de eletricidade quando falta luz no bairro... &quot;o vizinho vai chamar, com certeza&quot;. Mas o vizinho pensa igual e... todo mundo fica no escuro.</p>
		<p>Imposto? Todo mundo paga,n&atilde;o v&atilde;o precisar do meu.. Mas se todo mundo pensa assim....</p>
		<p>O que fazer? Exortar ? Bobagem. Apelar para o senso &eacute;tico, mora? Pode esquecer. Nosso ego&iacute;smo t&ecirc;m origem na economia da alma humana.<br>
		  Racionalmente a coisa &eacute; simples. Se eu s&oacute; encontro com voc&ecirc; uma vez o racional &eacute; trair em situa&ccedil;&otilde;es de dilemas como esses.</p>
		<p>Como resolver isso?</p>
		<p>No fim da d&eacute;cada de 70 um cientista social resolveu promover um torneio de programas de computador que simulavam os dois prisioneiros do meu primeiro exemplo. S&oacute; que em vez de jogar uma vez s&oacute; decidindo entre colaborar ou trair, eles se enfrentavam v&aacute;rias vezes e guardavam na mem&oacute;ria o comportamento do outro. Acumulavam pontos. Trair e n&atilde;o ser tra&iacute;do dava o maior n&uacute;mero de pontos. Trair e ser tra&iacute;do dava o menor. A colabora&ccedil;&atilde;o m&uacute;tua dava um n&uacute;mero de pontos razo&aacute;vel, mas n&atilde;o t&atilde;o tentador como trair e n&atilde;o ser tra&iacute;do. As estrat&eacute;gias apresentadas atrav&eacute;s de programas de computador tentavam dissimular, fingiam que iam para que o oponente &quot;pensasse que eram confi&aacute;veis&quot; e tra&iacute;am. Deixavam o outro pensar que eram boazinhas e de repente ficavam traidoras, davam uma de Jo&atilde;o sem bra&ccedil;o.</p>
		<p>Quem ganhou? quem acumulou mais pontos. Um programa de apenas quatro linhas chamado Tit For Tat. Livremente: olho por olho dente por dente. O qu&ecirc; TFT faz? Ela sempre colabora no primeiro lance e depois repete exatamente o mesmo que o oponente tiver feito em sua jogada anterior.</p>
		<p>Repare que ela &eacute; simples &agrave; be&ccedil;a, ao contr&aacute;rio de outras muito mais sofisticadas, cheias de considera&ccedil;&otilde;es estat&iacute;sticas para tentar ganhar o m&aacute;ximo de pontos explorando as demais TFT pode ter sido a estrat&eacute;gia dos genes, pode ter sido a estrat&eacute;gia da sele&ccedil;&atilde;o natural desde as primeiras mol&eacute;culas replicadoras at&eacute; as sociedades primitivas.</p>
		<p>&quot;Vamos ca&ccedil;ar aquele javali juntos; ajude-me que a gente divide a ca&ccedil;a. Nenhum de n&oacute;s dois conseguir&aacute; sozinho, ent&atilde;o vamos colaborar por interesse. &quot;Colabora&ccedil;&atilde;o com base na reciprocidade&quot;. Eu co&ccedil;o suas costas voc&ecirc; co&ccedil;a as minhas. Se voc&ecirc; n&atilde;o atirar eu n&atilde;o atiro. Mas lembre-se. Isso s&oacute; acontece se houver repeti&ccedil;&atilde;o de encontros. Se eu souber que a intera&ccedil;&atilde;o vai continuar, se eu sei que nunca mais vou te ver o racional &eacute; trair.</p>
		<p>Exemplo:</p>
		<p>H&aacute; bilh&otilde;es e bilh&otilde;es de bact&eacute;rias vivendo dentro de n&oacute;s. Ent&atilde;o elas se comportam, pois t&ecirc;m interesse em nossa sa&uacute;de. Agora suponha que eu me fira e comece a perder sangue. As bact&eacute;rias &quot;pensam&quot;: &quot;o cara vai morrer, a rela&ccedil;&atilde;o vai cabar&quot;; e a&iacute; se multiplicam explosivamente como que para tirar partido da fraqueza do organismo que as hospeda. Infec&ccedil;&atilde;o generalizada. Isso &eacute; uma sutil invers&atilde;o em nossa forma habitual de pensar, mas &eacute; v&aacute;lida. A sombra do futuro encurtou, e as bact&eacute;rias exercitam seu interesse ego&iacute;sta. &Eacute; a&iacute; que est&aacute; o drama da guerra fria . Ou eu destruo a Russia numa tacada s&oacute; ou eles retaliam e destroem NY manh&atilde;. N&atilde;o d&aacute; pra correr o risco.</p>
		<p>Colabora&ccedil;&atilde;o existe mas por interesse. Altru&iacute;smo n&atilde;o vem naturalmente. Se valorizamos o altru&iacute;smo temos que desenh&aacute;-lo, criar mecanismos para for&ccedil;&aacute;-lo a acontecer. Sem perspectiva de puni&ccedil;&atilde;o n&atilde;o h&aacute; colabora&ccedil;&atilde;o. Deixando as coisas correrem naturalmente... hummm...</p>
		<p>Tit for Tat diz: &quot;estou sendo legal com voc&ecirc;; n&atilde;o me traia... eu espero reciprocidade da pr&oacute;xima vez&quot;... Esse &eacute; o germe da colabora&ccedil;&atilde;o social. Reciprocidade.</p>
		<p>Mas h&aacute; um grande problema para que uma coletividade chegue a isso.<br>
		  A Tenta&ccedil;&atilde;o da Trapa&ccedil;a. Lembre-se que a tenta&ccedil;&atilde;o de eu me dar bem sozinho &eacute; enorme. A recompensa &eacute; maior. Se eu consigo enganar, dissimular, fazer de conta que vou colaborar e trair, acumulo mais pontos que voc&ecirc; naquela jogada.</p>
		<p>Ir&atilde; e Iraque poderiam teoricamente fazer um acordo para ganhar rios de dinheiro limitando a produ&ccedil;&atilde;o de petr&oacute;leo, n&atilde;o fazem porque um teme que o outro traia o acordo.</p>
		<p>TFT &eacute; a base de um estrat&eacute;gia que a sele&ccedil;&atilde;o natural pode ter usado para for&ccedil;ar a colabora&ccedil;&atilde;o de genes ego&iacute;stas.</p>
		<p>10. MAS ESSA ESTRAT&Eacute;GIA VENCEDORA QUE O COMPUTADOR REVELOU, TIT FOR TAT, PODE EXPLICAR TUDO AOS HUMANOS ?</p>
		<p>TFT &eacute; encontrada na natureza mas muito menos do que esperar&iacute;amos se fosse de fato a estrat&eacute;gia da sele&ccedil;&atilde;o natural. Sorrimos para estranhos. Damos boas gorgetas a gar&ccedil;ons sim, mesmo sabendo que nunca mais vamos encontrar essa gente.</p>
		<p>H&aacute; uma id&eacute;ia de que a emo&ccedil;&atilde;o humana teve origem em nossa necessidade de dar credibilidade ao que dizemos. Genes constru&iacute;ram sistemas nervosos de modo a que nos emocionemos para dar credibilidade &agrave;s nossas declara&ccedil;&otilde;es . Algo que automaticamente revele se estamos mentindo ou n&atilde;o, independente do que estejamos dizendo. Ficamos com as faces vermelhas, dizemos emocionadamente &quot;eu te amo&quot;. Ficamos com l&aacute;grimas nos olhos. N&atilde;o conseguimos conter as l&aacute;grimas. Pedimos perd&atilde;o.</p>
		<p>A natureza desenvolveu mecanismos autom&aacute;ticos para nos possibilitar detectar fraude. TFT n&atilde;o leva em conta que possamos errar involuntariamente. N&atilde;o adianta pedir perd&atilde;o, ela retalia na hora porque &eacute; cega, n&atilde;o faz julgamentos. Por isso certamente n&atilde;o pode ter sido ela a estrat&eacute;gia preferencial da sele&ccedil;&atilde;o natural. Era preciso talvez uma outra que soubesse discriminar a trapa&ccedil;a premeditada, do erro involunt&aacute;rio. Da&iacute; talvez tenham surgido as manifesta&ccedil;&otilde;es emocionais para permitir essa discrimina&ccedil;&atilde;o.</p>
		<p>Veja s&oacute; a eterna batalha macho f&ecirc;mea. O que est&aacute; envolvido nisso?</p>
		<p>Esperma e &oacute;vulos. Mas esperma &eacute; barato. Voc&ecirc; gasta tudo e logo est&aacute; pronto para gastar mais. &Oacute;vulos s&atilde;o caros. Se voc&ecirc; entrega um &oacute;vulo seu para ser fecundado pelo macho errado - um que n&atilde;o vai continuar a rela&ccedil;&atilde;o, n&atilde;o vai ajudar voc&ecirc; a cuidar da cria, vai sumir, voc&ecirc; corre risco de n&atilde;o propagar seus genes. A cria pode morrer. Voc&ecirc; perder&aacute; um tempo enorme porque ter&aacute; de fazer tudo sozinha.</p>
		<p>O jogo recorrente ent&atilde;o &eacute; o seguinte: o macho querendo fecundar o maior n&uacute;mero possivel de f&ecirc;meas e a f&ecirc;mea querendo a exclusividade de um certo macho. L&oacute;gico: a tenta&ccedil;&atilde;o da trapa&ccedil;a dos dois lados &eacute; enorme.</p>
		<p>O macho pode prometer mundos e fundos, copular, e se mandar. A f&ecirc;mea por outro lado pode usar sua arma mais preciosa. A recusa da c&oacute;pula enquanto n&atilde;o tiver garantias - ou d&uacute;vida - que o macho tem se aquela cria que ela carrega &eacute; dele mesmo.</p>
		<p>E tome de p&aacute;ssaros machos que t&ecirc;m de construir um ninho bacana antes da c&oacute;pula. Gastam tanto tempo e energia nessa tarefa que isso demonstra &agrave; f&ecirc;mea que suas inten&ccedil;&otilde;es s&atilde;o as melhores. Outros t&ecirc;m de dan&ccedil;ar e se exibir para provar boas condi&ccedil;&otilde;es de sa&uacute;de; e tome de machos que antes de ejacular dentro da f&ecirc;mea expelem um l&iacute;quido que a faz abortar qualquer feto de outro que ela eventualemente carregue.</p>
		<p>A f&ecirc;mea tende a querer todo tipo de garantia do macho. Voc&ecirc; &eacute; bom em escapar de predadores? Prove. A cauda do pav&atilde;o. Aquele trambolho enorme nada pr&aacute;tico. Sua origem &eacute; essa: ele est&aacute; dizendo &agrave; f&ecirc;mea: pode copular comigo, eu carrego essa cauda desse tamanho e ainda assim os predadores n&atilde;o me pegam. Misture seus genes aos meus. Geraremos crias saud&aacute;veis. &Eacute; o poder de convencimento da propaganda custosa.</p>
		<p>A ere&ccedil;&atilde;o do macho &eacute; outro exemplo. Por que esse trabalhos&iacute;ssimo processo com sangue tendo de ser bomnbeado &agrave; alta press&atilde;o a fim de produzir um p&ecirc;nis r&iacute;gido o suficiente para penetrar numa f&ecirc;mea? Por que n&atilde;o um osso como nos chimpanz&eacute;s?</p>
		<p>Porque ningu&eacute;m consegue fingir que est&aacute; com um p&ecirc;nis erecto. H&aacute; uma diferen&ccedil;a brutal entre um erecto e um fl&aacute;cido. P&ecirc;nis erecto &eacute; sinal de boa sa&uacute;de, compet&ecirc;ncia para fugir de predadadores, ca&ccedil;ar, correr, bons genes.</p>
		<p>O jogo que temos de jogar nos leva a ter de arranjar v&aacute;rias maneiras de dizer: jogue comigo eu sou confi&aacute;vel.</p>
		<p>Repare esse show de auto promo&ccedil;&atilde;o por parte de artistas, pol&iacute;ticos, esportistas e pessoas p&uacute;blicas em geral, que acontece nos fins de ano. Presentes para favelados, orfanatos pobres e mendigos.</p>
		<p>Claro, h&aacute; sempre um rep&oacute;rter por perto, sempre h&aacute; alguns fot&oacute;grafos de plant&atilde;o. O pol&iacute;tico est&aacute; querendo dizer: sou confi&aacute;vel, continue votando em mim. O cantor: continue comprando meus discos.O jogador de futebol: continue me chamando para fazer comerciais. Sou confi&aacute;vel. Jogue comigo.</p>
		<p>11. E ESSE NEG&Oacute;CIO DE V&Iacute;RUS DA MENTE?</p>
		<p>Repare que o jogo da reciprocidade por interesse &eacute; algo que se entranhou em n&oacute;s, pois, certamente houve press&otilde;es evolucion&aacute;rias que eliminaram os genes daqueles que se recusaram a colaborar. Era algo assim como colabore ou morra.</p>
		<p>Ent&atilde;o temos uma mente que fala, pensa, sente, pergunta, e que ao mesmo tempo, &eacute; uma mente programada para colaborar instintivamente, para dar instintivamente provas de confiabilidade.</p>
		<p>Nossos ancestrais eram n&ocirc;mades. Viviam andando e percorrendo enormes dist&acirc;ncias atr&aacute;s de alimento. Volta e meia se viam em contato com outros grupos, para sobreviver podem ter tido de aprender a se conformar, isso &eacute;, a fazer o que os outros estavam fazendo. Se todo mundo est&aacute; fazendo deve ser a regra aqui e eu vou fazer tamb&eacute;m. Mesmo que eu n&atilde;o saiba porqu&ecirc;.</p>
		<p>H&aacute; um tipo de p&aacute;ssaro em que s&atilde;o as f&ecirc;meas que escolhem o macho. Os machos dan&ccedil;am, rodopiam, fazem acrobacias e elas s&oacute; olhando. Quando uma escolhe um deles para copular, as outras tendem a imit&aacute;-la e os demais ficam chupando o dedo. Um n&uacute;mero muito reduzido de machos &eacute; respons&aacute;bvel pela maioria das c&oacute;pulas nessa esp&eacute;cie.<br>
		  O que a maioria das f&ecirc;meas &quot;pensa&quot; aqui? &quot;Todo mundo est&aacute; escolhendo esses (pequeno grupo de) machos, eu tamb&eacute;m vou escolher&quot;. Instinto de imita&ccedil;&atilde;o.</p>
		<p>Repare as pegunta que fazemos ao escolher uma roupa: &quot;Est&atilde;o usando? Est&aacute; na moda?&quot; Essa pergunta &eacute; mais importante do que&quot; &eacute; bonito?&quot;</p>
		<p>&Eacute; mais importante estarmos conformados ao grupo. (Note: isso s&atilde;o especula&ccedil;&otilde;es. Hist&oacute;rias. Hip&oacute;teses plaus&iacute;veis, n&atilde;o s&atilde;o id&eacute;iais cient&iacute;ficas comprovadas.)</p>
		<p>N&atilde;o seria dif&iacute;cil imaginar um sistema nervoso que vai evoluindo para nos tornar naturalmente conformistas. O homem &eacute; um bicho social. Ent&atilde;o h&aacute; um instinto de se deixar infectar por id&eacute;ias, conceitos, pr&aacute;ticas s&oacute; porque outros est&atilde;o fazendo isso. Mesmo que n&atilde;o nos fa&ccedil;am bem. &Eacute; a&iacute; que surge a id&eacute;ia de v&iacute;rus da mente.</p>
		<p>O que &eacute; um v&iacute;rus?</p>
		<p>&Eacute; um rabicho de DNA (ou outra mol&eacute;cula semelhante) que quer o mesmo que o gene quer. Replicar-se. S&oacute; que o gene escolhe via esperma e &oacute;vulos, o v&iacute;rus escolhe um m&eacute;todo trai&ccedil;oeiro: viaja pelo ar, pela saliva, ou por qualquer meio &aacute; sua disposi&ccedil;&atilde;o e entra nas minhas c&eacute;lulas, fazendo com que elas confundam o DNA deles com os meus. Se apropriam do mecanismo copiador da minhas c&eacute;lulas e come&ccedil;am a se reproduzir explosivamente.</p>
		<p>Em vez de construir um m&aacute;quina de sobreviv&ecirc;ncia e se replicar via esperma e &oacute;vulos, o v&iacute;rus segue uma via mais direta se apropriando de um mecanismo replicador j&aacute; existente (minhas c&eacute;lulas). &Eacute; mais pr&aacute;tico. Para qu&ecirc; se dar o trabalho de construir uma m&aacute;quina de sobreviv&ecirc;ncia se posso parasitar uma j&aacute; existente? A raz&atilde;o de ser de um v&iacute;rus &eacute; a replica&ccedil;&atilde;o e nada mais. Se no processo ele me faz doente e causa a minha morte, ele n&atilde;o se importa, porque ele n&atilde;o se importa com nada, desde que ele se replique.</p>
		<p>V&iacute;rus de computador. Pense. Para qu&ecirc; existe? Para se replicar. Mesmo que ele encha tanto o meu disco r&iacute;gido que cause pane no meu computador.</p>
		<p>Agora, genes e v&iacute;rus n&atilde;o s&atilde;o os &uacute;nicos replicadores que existem. H&aacute; outros. Em uma palavra a mente, o c&eacute;rebro &eacute; terreno f&eacute;rtil para um certo tipo de h&aacute;bitos, cren&ccedil;as, conceitos, id&eacute;ias, pr&aacute;ticas a que chamamos memes. Modas, melodias, slogans, coisas que se apropriam de nossas mentes(que s&atilde;o naturalmente imitadoras - lembre-se), exatamente como os v&iacute;rus se apropriam do mecanismo celular dos organismos vivos, subvertem-nos em seu pr&oacute;prio benef&iacute;cio e tratam de se replicar, se repliacar, se replicar...</p>
		<p>H&aacute; memes bons. Memes que nos fazem bem. Educa&ccedil;&atilde;o, ci&ecirc;ncia, m&uacute;sica. Memes que t&ecirc;m valor. H&aacute; memes indiferentes. Moda por exemplo. O h&aacute;bito de se usar bon&eacute; com a aba para tr&aacute;s. H&aacute; memes duvidosos: propaganda. Doutrina&ccedil;&atilde;o ideol&oacute;gica. H&aacute; memes maus: Jim Jones, Hitler, seq&uuml;&ecirc;stro de avi&otilde;es, fanatismo religioso.</p>
		<p>Memes usam todo tipo de pr&aacute;tica para se perpetuar. Os mais perniciosos s&atilde;o os que embutem na sua formula&ccedil;&atilde;o uma maneira de se impedir que eles sejam negados. &Agrave;s vezes atrav&eacute;s do medo. Exemplo: o meme fogo do inferno incutido numa crian&ccedil;a.</p>
		<p>O meme diabo. O diabo existe? Claro, e um dos truques dele &eacute; fazer-nos achar que ele n&atilde;o existe.</p>
		<p>O apelo de marketing b&aacute;sico dessas religi&otilde;es projetadas especialmente para gente pobre e desasistida: &quot;N&atilde;o posso pagar &agrave; Igreja por que sou pobre&quot;. &quot;Mas a&iacute; &eacute; que sua d&aacute;diva tem valor, pois Deus sabe que voc&ecirc; est&aacute; fazendo sacrif&iacute;cio, se n&atilde;o, n&atilde;o valeria nada&quot;</p>
		<p>&Eacute; o princ&iacute;pio da propaganda custosa, o mesmo que explica a cauda do pav&atilde;o, lembra? Se est&aacute; gastando tanto &eacute; porque realmente deve haver algo de verdade no que se est&aacute; fazendo.</p>
		<p>A mente &eacute; presa f&aacute;cil de parasitas. Parasitas s&atilde;o esquemas mentais que se propagam em benef&iacute;cio deles pr&oacute;prios. N&atilde;o s&atilde;o id&eacute;ias que temos, s&atilde;o id&eacute;ias que nos t&ecirc;m. Id&eacute;ias, conceitos, sistemas de id&eacute;ias, ideologias, religi&otilde;es que dominam as pessoas e se propagam explosivamente, sem m&eacute;rito intr&iacute;nseco algum. Pelo simples prazer de se replicar.</p>
		<p>13. E A CI&Ecirc;NCIA TAMB&Eacute;M PODE SER CONSIDERADA UM V&Iacute;RUS DA MENTE ?</p>
		<p>Essa mente que olha para o universo, &eacute; uma mente moldada por v&aacute;rias influ&ecirc;ncias que surgiram para ajud&aacute;-la a lidar com o mundo no sentido Darwiniano. Gerar crias. Ficar vivo e copular. A intelig&ecirc;ncia nos deu como sub-produto - produto marginal - a compuls&atilde;o de querer entender. Era s&oacute; gene mas a partir de um certo momento ficou gene + cultura, digamos simplificadamente (muito simplificadamente!)</p>
		<p>O que n&oacute;s somos? Somos apenas objeto da manipul&ccedil;&atilde;o de genes?</p>
		<p>O meme chamado ci&ecirc;ncia nos possibilitou entender o universo num n&iacute;vel muito profundo. &Eacute; not&aacute;vel. A mente foi capaz de entender at&eacute; alguns dos mecanismos b&aacute;sicos que produziram a ela propria. At&eacute; onde chegaremos?</p>
		<p>Nesse sentido somos especias, mas talvez n&atilde;o sejamos t&atilde;o especiais como gostar&iacute;amos de nos ver. Os m&oacute;dulos mentais, os circuitos especializados, que foram sendo gerados para tarefas espec&iacute;ficas ao longo do tempo, um dia se &quot;juntaram&quot; e c&aacute; estamos n&oacute;s. Conscientes. Capazes de planejar futuros. Capazes de cri&aacute;-los. O gene e o meme se complementam e geram a n&oacute;s.</p>
		<p>Essa mente descobre verdades objetivas a partir delas constr&oacute;i coisas: o antibi&oacute;tico, a energia nuclear, o laser, as tecnologias digitais, o microchip.</p>
		<p>Algo totalmente in&eacute;dito. No passado, incont&aacute;veis vezes aster&oacute;ides se chocaram com nosso planeta e dizimaram as formas de vida que existiam. A sele&ccedil;&atilde;o natural atuava em cima de nichos que iam sendo abertos por essas cat&aacute;strofes naturais.</p>
		<p>Agora em Mar&ccedil;o de 98 surgiu a not&iacute;cia que um aster&oacute;ide iria passar a 48.000 km da Terra daqui a vinte e poucos anos. Um Perigo. Se chocasse. Adeus. N&atilde;o h&aacute; inevitabilidade nenhuma na presen&ccedil;a do homem na Terra: somos fruto do acaso somado a um Glorioso Acidente.</p>
		<p>Mas - presa f&aacute;cil de parasitas - a mente adquire a mania de achar que h&aacute; resposta e possibilidade de conhecimento objetivo para tudo em todos os n&iacute;veis. Precisa achar regularidades no mundo. A&iacute; fica v&iacute;tima da supersti&ccedil;&atilde;o. Quer ver regularidade, sentido e prop&oacute;sito mas ela pr&oacute;pria - a mente - &eacute; fruto de um processo que n&atilde;o tem nehum sentidio a n&atilde;o ser a replica&ccedil;&atilde;o - se replicar por se replicar, se replicar...</p>
		<p>Presos nas armadilhas dessa mente que mente tome de pir&acirc;mides, florais, cristais, bruxas, anjos, dem&ocirc;nios, ETs, telecinesias, outras vidas, vibra&ccedil;&otilde;es c&oacute;smicas, etc, etc.</p>
		<p>Sem contar o fundamentalismo religioso. O fanatismo ideol&oacute;gico. V&iacute;rus .</p>
		<p>A mente exige repostas, s&oacute; que isso n&atilde;o significa que essas respostas tenham de existir. E por que teriam? S&oacute; por que eu quero? A mente foi criada pela sele&ccedil;&atilde;o natural para outras coisas, n&atilde;o para filososfar, mas n&oacute;s filosofamos assim mesmo.</p>
		<p>At&eacute; onde poderemos entender? At&eacute; onde poderemos fazer a distin&ccedil;&atilde;o - eu e meu c&eacute;rebro? At&eacute; onde mando eu at&eacute; onde mandam meus memes? E se a mente &eacute; moldada por memes - fisicamente at&eacute; - quem manda, eu ou meus memes? Isso equivale a perguntar quem sou eu? Quem &eacute; essa entidade que faz essa pergunta?</p>
		<p>Essa entidade &eacute; um produto de genes e memes. At&eacute; certo ponto pode saber objetivamente. Onde est&aacute; ese ponto? N&atilde;o sabemos, e portanto nossa op&ccedil;&atilde;o &eacute; continuarmos a perguntar, continuarmos a investigar atrav&eacute;s do melhor processo - do &uacute;nico processo que parte do pressuposto de que a mente n&atilde;o &eacute; confi&aacute;vel, que sabe que a mente mente - o processo da ci&ecirc;ncia.</p>
		<p>Para mim o melhor m&eacute;todo de se obter respostas &eacute; a ci&ecirc;ncia. &Eacute; ela que eu recomendo porque &eacute; o &uacute;nico modo de se interrogar a natureza que parte do princ&iacute;pio que a mente humana n&atilde;o &eacute; confi&aacute;vel. Sabendo que a mente mente, a ci&ecirc;ncia embute em seu processo um mecanismo autom&aacute;tico de elimina&ccedil;&atilde;o de erros. Os erros engendrados pelos estranhos mecanismos que a mente (esse gloriosos acidentes) usa. Ela mente sem querer. Ela se auto engana, v&ecirc; ETs, fala com esp&iacute;ritos, comunica-se com mortos, &eacute; seq&uuml;estrada por extra-terrestres, sente coisas, tem vis&otilde;es, se deixa parasitar por fanatismos, quer acreditar, quer desesperadamente acreditar.</p>
		<p>Como a ci&ecirc;ncia sabe que a mente mente, ela n&atilde;o rejeita a priori nenhuma hip&oacute;tese. Ela aceita tudo em princ&iacute;pio. Repare o EM PRINC&Iacute;PIO. Ao contr&aacute;rio da ideologia, da religi&atilde;o, da cren&ccedil;a em verdades reveladas, a ci&ecirc;ncia aceita, mas pede evid&ecirc;ncia. Ela n&atilde;o parte de nenhuma autoridade, n&atilde;o acredita em algo s&oacute; porque que eu &quot;sinto que &eacute; verdade&quot;. Ela n&atilde;o quer saber se voc&ecirc; &eacute; mul&ccedil;ulmano, cat&oacute;lico, marxista, ela quer saber &eacute; da evid&ecirc;ncia. Ela pega sua id&eacute;ia e manda voc&ecirc; public&aacute;-la para que todos possam se informar sobre seus resultados e tentar reproduz&iacute;-los, chec&aacute;-los. Esse &eacute; o processo da ci&ecirc;ncia. Um processo aberto, sujeito permanentemente ao escrut&uacute;nio p&uacute;blico. Qualquer um que queira fazer carreira em ci&ecirc;ncia tem que se expor. Para se obter um Phd voc&ecirc; tem de submeter sua tese a uma avalia&ccedil;&atilde;o p&uacute;blica; a banca examinadora vai ler criticamante o que voc&ecirc; tem a dizer. Vai examinar sua tese procurando erros, inconsist&ecirc;ncias, inexatid&otilde;es. Esse &eacute; o processo. O processo cient&iacute;fico faz isso n&atilde;o por masoquismos, mas porque sabe que a mente mente.</p>
		<p>Ci&ecirc;ncia n&atilde;o depende do meu grau de eleva&ccedil;&atilde;o espiritual, n&atilde;o depende se sou bom pai ou n&atilde;o, ci&ecirc;ncia depende de evid&ecirc;ncia inquestion&aacute;vel. Einstein foi um p&eacute;ssimo pai, um p&eacute;simo marido. Torturava psicologicamente sua primeira mulher, n&atilde;o foi o campe&atilde;o mundial da do&ccedil;ura e da bondade como a m&iacute;dia nos vende. Foi tamb&eacute;m, &eacute; verdade, um cara corajoso politicamente, tomou decis&otilde;es dif&iacute;ceis contra o establishment americano no p&oacute;s-guerra. Mas nada disso importa para a ci&ecirc;ncia. Einstein &eacute; grande porque suas id&eacute;ias cient&iacute;ficas foram colaboradas pela evid&ecirc;ncia. Ci&ecirc;ncia s&oacute; confia na evid&ecirc;ncia, na mente n&atilde;o.</p>
		<p>14. H&Aacute; ALGUM EXEMPLO RECENTE DESSE PROCESSO DA CI&Ecirc;NCIA EM A&Ccedil;&Atilde;O?</p>
		<p>Repare um exemplo atual&iacute;ssimo. O tal aster&oacute;ide que foi dito, iria passar a 48.000 km da Terra l&aacute; pelo ano 2028 se n&atilde;o me engano. Um perigo. No passado choques com objetos assim dizimaram a vida na Terra v&aacute;rias vezes. Os dinossauros provavelmente sumiram da Terra por causa dos efeitos de um choque desses na Pen&iacute;nsula de Yucat&aacute;n no M&eacute;xico h&aacute; 65 milh&otilde;es de anos atr&aacute;s.</p>
		<p>O c&aacute;lculo que previa a passagem de um aster&oacute;ide de 1.6 km t&atilde;o perto da Terra foi feito por um pesquisador que imediatamente colocou suas observa&ccedil;&otilde;es e c&aacute;lculos a disposi&ccedil;&atilde;o de outros via Internet, etc. No dia seguinte, muita gente j&aacute; tinha checado a evid&ecirc;cia: n&atilde;o era bem 48.000 Km ; tinha havido erro. Era mais ou menos 1milh&atilde;o de Km. Ufa!</p>
		<p>Mas e se fosse um choque frontal? J&aacute; aconteceram incont&aacute;veis vezes no passado. Agora o conhecimento que a ci&ecirc;ncia possibilitou nos garante que seria poss&iacute;vel interceptar o aster&oacute;ide antes do choque, destru&iacute;-lo via uma explos&atilde;o ou mesmo faz&ecirc;-lo mudar de &oacute;rbita com um empurr&atilde;ozinho. Poder&iacute;amos at&eacute; mesmo mandar uma sonda-robot para recolher material dele, e nos informar se haveria perigo de estilha&ccedil;os atingirem a Terra caso o fiz&eacute;ssemos explodir.</p>
		<p>A mente dominou a paisagem. Somos os senhores de nossos destinos. Senhores da continuidade da vida na Terra gra&ccedil;as ao Glorioso Acidente que nos tornaram inteligentes. N&atilde;o pedimos isso. N&atilde;o fizemos nada para merecer isso. Mas aqui estamos.</p>
		<p>15. VOC&Ecirc; REJEITA ENT&Atilde;O TODAS AS COISAS PARANORMAIS ?</p>
		<p>De jeito nenhum. Eu apenas - humildemente - n&atilde;o me interesso por elas. Eu s&oacute; me interesso pelo que a evid&ecirc;ncia possa respaldar e, nenhuma paranormalidade, por defini&ccedil;&atilde;o, me oferece essa oportunidade.</p>
		<p>Meu livro, meu discurso, &eacute; um convite. O convite para que se ou&ccedil;a o que a ci&ecirc;ncia tem a dizer. Ela certamente n&atilde;o responde a tudo o que voc&ecirc; possa achar importante, mas aquelas perguntas para as quais ela tem resposta, ela responde como nenhuma outra forma de responder.</p>
		<p>Evid&ecirc;ncia &eacute; o fundamento sobre o qual ci&ecirc;ncia se ap&oacute;ia.</p>
		<p>Se voc&ecirc; me disser que encontrou um ET no seu quintal, eu acredito logo mas vou querer ir l&aacute; fotografar. Vou querer falar com ele. &Eacute; como o rep&oacute;rter o detetive, se o ET n&atilde;o pode ser detetado por meios sensoriais (os &uacute;nicos que conhe&ccedil;o), se &eacute; um ET invis&iacute;vel, que s&oacute; pode ser visto pelas pessoas com o grau adequado de eleva&ccedil;&atilde;o espiritual, bem esse ET n&atilde;o me interessa. Quem vai definir o grau certo de &quot;eleva&ccedil;&atilde;o espiritual&quot;? O guru? O Papa? Mas a mente deles mente tamb&eacute;m. Eles tiveram uma revela&ccedil;&atilde;o especial, diz voc&ecirc;. Cad&ecirc; a evid&ecirc;ncia pergunto eu? N&atilde;o tem evid&ecirc;ncia, voc&ecirc; responde, tem que ter f&eacute;. E ent&atilde;o o que vemos &eacute; que estamos pisando em terrenos completamente diferentes e podemos logo chegar a um acordo civilizado sobre a impossibilidade de continuarmos nossa conversa. N&atilde;o precisamos brigar. N&atilde;o d&aacute; para misturar f&eacute; numa verdade revelada com a evid&ecirc;ncia cient&iacute;fica.</p>
		<p>Pessoalmente prefiro me engajar na cren&ccedil;a fundamentada na evid&ecirc;ncia. N&atilde;o me sinto bem ao me subordinar a uma cren&ccedil;a supranatural qualquer, contr&aacute;ria a todos os mecanismos que me geraram como pessoa. E por que deveria?</p>
		<p>Atos de f&eacute; cega - contra toda a evid&ecirc;ncia - provam, talvez, que sou digno da aten&ccedil;&atilde;o dos deuses, e mere&ccedil;o seus favores. J&aacute; conhe&ccedil;o isso: &eacute; o princ&iacute;pio da cauda do pav&atilde;o. Propaganda custosa.</p>
		<p>Ci&ecirc;ncia n&atilde;o depende de personalidades. N&atilde;o h&aacute; autoridades nem hierarquia. Einstein mostrou que Newton era incompleto. Ningu&eacute;m ligou. Ele apresentou evid&ecirc;ncia. N&atilde;o houve um movimento dos Newtonianos ofendidos para defender as id&eacute;ias do mestre. Todo mundo vibrou com o avan&ccedil;o do entendimento, ainda que tenha demorado um pouco para entender e se convencer. Newton tamb&eacute;m teria vibrado, ele era cientista n&atilde;o tinha nada a defender a n&atilde;o ser a procura daquele tipo de verdade que possa ser desvendada, e essa veradade s&oacute; se revela pelo ac&uacute;mulo de evid&ecirc;ncia a seu favor. Os hereges s&atilde;o plaudidos pelo processo cient&iacute;fico, s&atilde;o eles quem fazem o entendimento avan&ccedil;ar.</p>
		<p>E olha que Newton era pessoalmente bem esot&eacute;rico. N&atilde;o deixou por&eacute;m seu esoterismo influenciar sua ci&ecirc;ncia. Darwin antes de coletar a evid&ecirc;ncia de que o &quot;relojoeiro era cego&quot; era um homem religioso, e queria ser pastor Anglicano. A evid&ecirc;ncia o convenceu que n&atilde;o era necess&aacute;ria uma mente superior para explicar os designs maravilhosos da complexidade organizada das coisas vivas. Ele n&atilde;o deixou seus sentimentos particulares influenciarem sua ci&ecirc;ncia.</p>
		<p>Ent&atilde;o ci&ecirc;ncia exige uma mente aberta. Totalmente limpa de pr&eacute;-conceitos. &Eacute; por isso que afirmo que ela pode ser um processo libertador. Pois a produ&ccedil;&atilde;o de ci&ecirc;ncia de verdade pressup&otilde;e aus&ecirc;ncia total de apego aquilo que possamos &quot;sentir&quot; que &eacute; verdade; ao que queiramos acreditar que seja verdade, ou que nos programaram para pensar que &eacute; veradade.<br>
		  O dif&iacute;cil em ci&ecirc;ncia ent&atilde;o &eacute; isso. &Eacute; ficar fiel ao processo dela. O processo &eacute; mais importante que o resultado. Cientista de verdade aceita qualquer resultado que tenha sido obtido atrav&eacute;s do processo. N&atilde;o h&aacute; nada em ci&ecirc;ncia a ser defendido &agrave; priori.</p>
		<p>A dificulade da ci&ecirc;ncia n&atilde;o &eacute; a matem&aacute;tica, n&atilde;o &eacute; a complexidade t&eacute;cnica dos assuntos que ela investiga, n&atilde;o &eacute; a dificuldade intr&iacute;nseca. &Eacute; a necessidade de uma mente aberta, livre. Isso &eacute; que a maior parte de n&oacute;s n&atilde;o tem. Fomos parasitados. N&atilde;o nos livramos de preconceitos plantados em n&oacute;s por processos educacionais ou ideol&oacute;gicos viciantes. Temos bandeiras a defender, temos ideologias pelas quais lutar. O cientista s&oacute; tem de ter a mente livre. Aceita qualquer hip&oacute;tese e rejeita tamb&eacute;m qualquer uma sem a menor cerim&ocirc;nia. &Eacute; um franco atirador intelectual.<br>
		  Ci&ecirc;ncia &eacute; sobre liberdade.</p>
		<p>16. TODOS OS CIENTISTAS S&Atilde;O ASSIM ? CONSCIENTES DO PROCESSO CIENT&Iacute;FICO ?</p>
		<p>N&atilde;o. Isso &eacute; o ideal do cientista, eu diria. Na pr&aacute;tica muitos deles nem sabem que o processo &eacute; esse. Mas &eacute;. Cientistas s&atilde;o humanos e h&aacute; muita vaidade e rivalidade entre eles. H&aacute; fraude &agrave;s vezes. O bacana da ci&ecirc;ncia &eacute; que ela se processa independente dos defeitos humanos de seus protagonistas.</p>
		<p>Recentemente (1989) dois cientistas da Universidade de Utah anunciaram que tinham reproduzido &quot;a frio&quot;, no laborat&oacute;rio, rea&ccedil;&otilde;es de fus&atilde;o nuclear que ocorrem no Sol. Teria sido revolucion&aacute;rio se fosse verdade. N&atilde;o era. Ningu&eacute;m conseguiu reproduzir seus resultados. Eles tinham conduzido seus experimentos em segredo e os anunciaram na imprensa antes que seus colegas pudessem chec&aacute;-los. N&atilde;o os publicaram antes para an&aacute;lise e cr&iacute;tica de seus colegas. Mas os caras eram pesquisadores respeitados e v&aacute;rios cientistas de renome deram cr&eacute;dito ao que a imprensa publicou (pelo menos um tinha um pr&ecirc;mio Nobel - a maior distin&ccedil;&atilde;o que um cientista pode obter). Cientistas freq&uuml;entemente s&atilde;o p&eacute;ssimos ju&iacute;zes do processo cient&iacute;fico. O que aconteceu nesse epis&oacute;dio - e um dia eu pretendo escrever com detalhes sobre ele - n&atilde;o foi desonestidade ou m&aacute; f&eacute;. Aconteceria com qualquer um trabalhando em isolamento em busca da comprova&ccedil;&atilde;o de uma id&eacute;ia fixa. Ningu&eacute;m poderia fazer um experimento t&atilde;o complexo sem a cr&iacute;tica e a orienta&ccedil;&atilde;o de outros. Isolamento &eacute; a morte da ci&ecirc;ncia.</p>
		<p>17. E DEUS ONDE ENTRA NISSO ? A CREN&Ccedil;A EM DEUS &Eacute; INCOMPAT&Iacute;VEL COM A CI&Ecirc;NCIA ?</p>
		<p>Deus como o designer da complexidade organizada, n&atilde;o &eacute; necess&aacute;rio para que n&oacute;s nos maravilhemos com a natureza. Foi isso o que Darwin mostrou.</p>
		<p>Para mim, ficar preocupado com &quot;outras vidas&quot; &eacute; uma atitude at&eacute; arrogante, pois implica na desaten&ccedil;&atilde;o a ESTA vida. E esquecer esta vida - a &uacute;nica da qual temos evid&ecirc;ncia - &eacute; um pecado capital. N&atilde;o notar o milagre deslumbrante, arrebatador, que permanentemente se desenrrola diante de n&oacute;s, para mim &eacute; imperdo&aacute;vel.</p>
		<p>O Deus relojoeiro &eacute; desnecess&aacute;rio depois de Darwin.</p>
		<p>Mas muitos cientistas s&atilde;o religiosos. Alguns s&atilde;o &oacute;timos cientistas.Todos aceitam o que Darwin descobriu (se n&atilde;o, n&atilde;o seriam cientistas, seriam ignorantes) portanto a cren&ccedil;a numa divindade n&atilde;o &eacute; incompat&iacute;vel com a ci&ecirc;ncia. Aquele sentimento interior, aquela intui&ccedil;&atilde;o de que tem de haver um principio harmonizador, n&atilde;o &eacute; incompat&iacute;vel com a ci&ecirc;ncia. Einstein mesmo acreditava num tipo de divindade assim, mais associada a uma intelig&ecirc;ncia c&oacute;smica do que a um Deus que dirige cada evento do mundo, perdoa pecados e ouve ora&ccedil;&otilde;es.</p>
		<p>Mas houve um momento em que Eisntein quis misturar sua cren&ccedil;a pessoal na exist&ecirc;ncia desse deus com sua ci&ecirc;ncia. N&atilde;o deu certo. Conto isso no livro.</p>
		<p>De qualquer forma a ci&ecirc;ncia n&atilde;o &eacute; incompat&iacute;vel com cren&ccedil;a religiosa pessoal. Ela n&atilde;o tem nada a declarar sobre cren&ccedil;as pessoais isso n&atilde;o &eacute; de sua conta.</p>
		<p>18. O CONFLITO EINSTEIN X FRANKESTEIN TEM A VER COM ISSO ?</p>
		<p>Tem . Einstein foi, talvez, o maior f&iacute;sico de todos os tempos. Ele achava - intu&iacute;a - que tinha de haver uma mente superior, ou melhor, um princ&iacute;pio harmonizador que estaria por tr&aacute;s da ordem c&oacute;smica. Esse era o Deus de Einstein. N&atilde;o era o Deus da religi&atilde;o tradicional.</p>
		<p>Essa intui&ccedil;&atilde;o dele &eacute; que o levou a se tornar f&iacute;sico. Ele queria conhecer os segredos desse Deus atrav&eacute;s dela. O que o tornou famosos em f&iacute;sica foi a Teoria da Relatividade, mas logo ap&oacute;s seu desenvolvimento outra vertente da F&iacute;sica tomou corpo - a chamada F&iacute;sica Qu&acirc;ntica. Einstein nunca gostou dela, pois seus fundamentos contradiziam aquilo que ele achava que uma boa F&iacute;sica deveria desvendar: a mente de Deus, o tal princ&iacute;pio harmonizador. Eisntein tentou &quot;consertar&quot; a tal F&iacute;sica Qu&acirc;ntica. Morreu em 1955 sem conseguir.</p>
		<p>Frankenstein &eacute; a assombra&ccedil;&atilde;o que surge quando nos lan&ccedil;amos &agrave; procura dos segredos da mente e do mundo. &Eacute; uma met&aacute;fora que uso para ilustrar o beco sem sa&iacute;da l&oacute;gico que &eacute; a tentativa de se tentar entender causas &uacute;ltimas atrav&eacute;s de nossa mentes trai&ccedil;oeiras e mentirosas. Mentes que n&atilde;o foram projetadas para isso. Frankenstein &eacute; a criatura se voltando contra o criador.</p>
		<p>Para ilustrar: ao dominar os segredos do interior da mat&eacute;ria, a intelig&ecirc;ncia humana atingiu um novo patamar de entendimento. Ao usar esse entendimento produzimos Hiroshima e Nagasaki e inauguramos a era do terror at&ocirc;mico. Parece que algo queria nos dizer que para cada conquista h&aacute; uma contrapartida. Novas incertezas nos obrigam a contemplar a limita&ccedil;&atilde;o de nossa pr&oacute;pria condi&ccedil;&atilde;o humana.</p>
		<p>Os novos enredos que a ci&ecirc;ncia cria nos lembram que estamos - gra&ccedil;as ao &quot;Glorioso Acidente&quot; - fazendo um gigantesco experimento em que n&oacute;s mesmos somos as cobaias. N&oacute;s s&oacute; somos respons&aacute;veis por nossos destinos.</p>
		<p>Podemos, sim, entender. E isso &eacute; a gl&oacute;ria de Einstein. Mas a cada entendimento novas e insuspeitadas assombra&ccedil;&otilde;es surgem com os novos enredos que elas definem. H&aacute; sempre novos Frankensteins para assombrar Einstein.</p>
		<p>19. H&Aacute; REFER&Ecirc;NCIAS A UMA CERTA PSICOLOGIA EVOLUCION&Aacute;RIA EM SEU LIVRO. O QUE &Eacute; ISSO ?</p>
		<p>O &quot;Glorioso Acidente&quot; trata de aspectos do comportamento humano. Psicologia Evolucion&aacute;ria &eacute; a tentativa de entender nosso comportamento e faculdades mentais &agrave; luz do processo evolucion&aacute;rio que os moldou. Porque agimos, pensamos e sentimos do jeito que fazemos essas coisas.</p>
		<p>O pressuposto &eacute; l&oacute;gico: a mente funciona da forma que funciona por causa da evolu&ccedil;&atilde;o.</p>
		<p>Em outras palavras: a mente &eacute; o resultado de um sistema de &oacute;rg&atilde;os de computa&ccedil;&atilde;o &quot;projetados&quot; pela sele&ccedil;&atilde;o natural para resolver problemas enfrentados por nossos antepassados ao longo de sua jornada evolucion&aacute;ria. O que define o que n&oacute;s somos &eacute; o que aconteceu nos &uacute;ltimos 2.5 milh&otilde;es de anos, quando o c&eacute;rebro de um certo tipo de chimpanz&eacute; mais que triplicou de volume e aparecemos n&oacute;s, com linguagem, pensamento, consci&ecirc;ncia, capacidade de planejar o futuro, etc</p>
		<p>Por tr&aacute;s de tudo, o nosso conhecido jogo do gene.</p>
		<p>Genes que constroem corpos que fazem o que &eacute; necess&aacute;rio para serem replicados ver, correr, digerir, copular, s&atilde;o replicados, os que n&atilde;o fazem, n&atilde;o s&atilde;o.</p>
		<p>Assim, basicamente, e ao contr&aacute;rio da mensagem religiosa tradicional, a psicologia evolucion&aacute;ria nos convida a olharmos para n&oacute;s pr&oacute;prios e tentarmos nos entender, n&atilde;o como anjos que deca&iacute;ram, mas como macacos que se ergueram.</p>
		<p>20. COMO &Eacute; ESSA COISA DA MENTE SER UM CONJUNTO DE &Oacute;RG&Atilde;OS DE COMPUTA&Ccedil;&Atilde;O ?</p>
		<p>&Eacute; isso mesmo. O c&eacute;rebro &eacute; visto como um conjunto de m&oacute;dulos - circuitos de computador - que evoluiu independentemente uns dos outros. Evoluiu de modo a gerar comportamentos apropriados &agrave;s circunst&acirc;ncias ambientais que iam se apresentando. Por exemplo. Um m&oacute;dulo para enxergar, outro para ouvir, outro para ter desejo sexual. Mais um que ditava comportamentos tipo: achando a&ccedil;&uacute;car, coma! Vendo uma cobra, fuja! N&atilde;o coma caracassas de bichos mortos h&aacute; muito tempo.</p>
		<p>M&oacute;dulos espec&iacute;ficos para certas coisas de repente ganharam uma unidade, viraram uma esp&eacute;cie de canivete su&iacute;&ccedil;o. A mente consciente &eacute; o resultado que emergiu dessa integra&ccedil;&atilde;o.</p>
		<p>N&oacute;s somos o resultado disso.</p>
		<p>Nossa mis&eacute;ria e nossa grandeza vem da&iacute;. Uma parte da mente &eacute; o m&oacute;dulo do desejo sexual por exemplo. Outra &eacute; a respons&aacute;vel pelo racioc&iacute;nio abstrato, o relacionamento entre causas e efeitos. Hoje temos mecanismos contraceptivos que n&atilde;o t&iacute;nhamos no passado e uma parte da mente ent&atilde;o descobre que podemos ter os prazeres do sexo sem necessariamente ter filhos. Essa parte do c&eacute;rebro n&atilde;o podia ser usada no passado, &eacute; t&iacute;pica do homem moderno.</p>
		<p>Se os ambientes ancestrais tivessem &aacute;rvores nas quais nascessem p&iacute;lulas anticoncepcionais, n&oacute;s adquiriamos um instinto para evit&aacute;-las como quem evita cobras venenosas.</p>
		<p>Dito de outro modo:</p>
		<p>Nosso corpos e mentes s&atilde;o bons para passar nossos genes para as gera&ccedil;&otilde;es seguintes. Sele&ccedil;&atilde;o natural &eacute; simplesmente sobre genes se replicando pelas gera&ccedil;&otilde;es afora. Esse &eacute; o primeiro passo. Foi assim que ganhamos c&eacute;rebros. &Eacute; por isso que eles s&atilde;o grandes. Mas uma vez que voc&ecirc; j&aacute; esteja de posse desse cerebr&atilde;o, ele pode ser usado para outras coisas. O computador foi projetado para ser apenas uma super calculadora, mas uma vez que ele estava pronto, sem mudan&ccedil;a alguma, usando as estruturas que j&aacute; estavam l&aacute;, n&oacute;s percebemos que pod&iacute;amos us&aacute;-lo para processar textos, por exemplo.</p>
		<p>A Psicologia Evolucion&aacute;ria parte da premissa - muito l&oacute;gica em minha opini&atilde;o - de que nossos cr&acirc;nios abrigam uma mente da idade da pedra. Somos uma esp&eacute;cie de Flintstones ao contr&aacute;rio. Eles tinham a apar&ecirc;ncia de pr&eacute;-hist&oacute;ricos mas suas cabe&ccedil;as eram modernas. N&oacute;s temos a apar&ecirc;ncia de modernos - com nossos carr&otilde;es e computadores espetaculares - mas nossas cabe&ccedil;as s&atilde;o da idade da pedra.</p>
		<p>Nossos ancestrais viviam permanentemente viajando. Montando e desmontando acampamentos. Ca&ccedil;ando e colhendo os alimentos que encontravam. Isso durou uns dez milh&otilde;es de anos. Gera&ccedil;&atilde;o ap&oacute;s gera&ccedil;&atilde;o, por dez milh&otilde;es de anos a sele&ccedil;&atilde;o natural foi esculpindo lentamente o c&eacute;rebro humano (a coisa explodiu nos &uacute;ltimos 2.5 milh&otilde;es de anos, mas j&aacute; vinha se processando). Favorecendo circuitos competentes - no sentido do &quot;crescei e multiplicai-vos&quot;, achar e impressionar parceiros sexuais, ca&ccedil;ar, colher plantas n&atilde;o venenosas, identificar as demais, lutar contra predadores, negociar com parceiros, defender-se contra agress&atilde;o. Os que tinham esses circuitos - os circuitos certos - deixaram mais crias. N&oacute;s somos seus descendentes.</p>
		<p>Os ambientes em que vivemos hoje nada t&ecirc;m a ver com os que nos deram nosso c&eacute;rebros e mentes. O computador pessoal tem uns dez anos. A revolu&ccedil;&atilde;o industrial 200. A ci&ecirc;ncia n&atilde;o tem mais de trezentos. A agricultura tem 10.000 anos.</p>
		<p>Nossa mentes n&atilde;o tiveram tempo de sair da idade da pedra e se adaptar - em 10.000 anos &agrave; isso tudo.<br>
		  </p></font>
        </div>
		
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
