<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Psicologia Evolutiva/Evolucionaria/Evolucionista</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          Por que o lar n&atilde;o tem import&acirc;ncia</font> 
		  <br>
		 <font size="3" face="Arial">
		do Prospect by  <span id="v10bb"><strong>Judith Roch Harris</strong>*</span>, </font> <span id="v10nb">22/05/2007</span> </p>
 
 <div align="justify">
		<font size="3" face="Arial"><br>
        
		<p> <span id="a13bb">Ao contr&aacute;rio do que afirmam alguns especialistas, uma  pesquisa mostra que o ambiente familiar em que crescemos n&atilde;o &eacute; decisivo  para a forma&ccedil;&atilde;o da nossa personalidade</span><br>
          <br>
          <span id="v10bb">Judith Roch Harris*</span><br>
          <br>
Desde os anos 1970, os geneticistas do comportamento v&ecirc;m estudando de  muitas maneiras as caracter&iacute;sticas do ser humano. Eles observaram  tra&ccedil;os da personalidade como a extrovers&atilde;o, a consci&ecirc;ncia e a  agressividade. Eles examinaram as desordens mentais, a intelig&ecirc;ncia e  aspectos das hist&oacute;rias de vida de pessoas. Em praticamente todos os  casos, os resultados foram os mesmos. Cerca de metade das altera&ccedil;&otilde;es  encontradas nas caracter&iacute;sticas estudadas podia ser atribu&iacute;da a  diferen&ccedil;as gen&eacute;ticas. A hip&oacute;tese, portanto, era de que a outra metade  das altera&ccedil;&otilde;es encontradas em certas pessoas era imput&aacute;vel aos efeitos  do seu meio-ambiente.<br>
<br>
Os  pesquisadores at&eacute; agora n&atilde;o conseguiram estabelecer quais aspectos do  meio-ambiente em que vive uma pessoa s&atilde;o importantes. Mas eles foram  capazes de determinar quais aspectos do meio-ambiente n&atilde;o s&atilde;o  importantes, montando uma lista na qual eles inclu&iacute;ram todos aqueles  que s&atilde;o compartilhados por todas as crian&ccedil;as de uma dada fam&iacute;lia.<br>
<br>
Quer  o lar seja chefiado pelo pai, pela m&atilde;e ou pelos dois, quer os pais  tenham um casamento feliz ou se disputem constantemente, quer eles se  dediquem a incentivar os seus filhos a serem bem-sucedidos ou prefiram  deix&aacute;-los encontrar o seu pr&oacute;prio caminho na vida, quer a casa familiar  esteja repleta de livros ou de equipamentos de esporte, quer ela seja  ordenada ou bagun&ccedil;ada, um apartamento na cidade ou uma fazenda - a  pesquisa mostra, de modo contra-intuitivo, que nenhuma dessas coisas  faz diferen&ccedil;a.<br>
<br>
Ela tamb&eacute;m mostra que, em m&eacute;dia, a crian&ccedil;a que  cresce num lar ordeiro e bem organizado n&atilde;o se revela mais  conscienciosa ao se tornar um adulto do que aquela que cresceu num lar  bagun&ccedil;ado. Ou ainda, melhor dizendo, ele ou ela ser&aacute; mais consciencioso  apenas na medida em que ele ou ela ter&aacute; herdado esta caracter&iacute;stica de  forma mais ou menos pronunciada.<br>
<br>
E, ainda assim, quase todos os  psic&oacute;logos do desenvolvimento infantil cometem o erro de admitir que,  ao se mudar para outro lugar, a crian&ccedil;a leva automaticamente com ela  aquilo que ela aprendeu at&eacute; ent&atilde;o no ambiente do seu lar. Por exemplo,  h&aacute; pesquisadores que acreditam que a qualidade do apego de uma crian&ccedil;a  pela sua m&atilde;e durante a inf&acirc;ncia determina o padr&atilde;o que caracterizar&aacute;  todos os seus relacionamentos posteriores. Se a sua m&atilde;e lhe deu todo o  amor e a aten&ccedil;&atilde;o que ela pudesse querer, ela se dar&aacute; bem em sua vida  porque ela aprendeu a confiar nas pessoas.<br>
<br>
Mas os rec&eacute;m-nascidos  n&atilde;o funcionam dessa maneira. Um beb&ecirc; &eacute; inteligente o suficiente para  entender, praticamente a partir do nascimento, que as pessoas s&atilde;o  diferentes umas das outras. O fato de a sua m&atilde;e trat&aacute;-lo bem n&atilde;o o  conduz a esperar que a sua irm&atilde; ou a sua bab&aacute; far&atilde;o o mesmo. De que  maneira as outras pessoas ir&atilde;o se comportar com ela, &eacute; algo que esta  crian&ccedil;a ter&aacute; de descobrir por conta pr&oacute;pria, e de uma pessoa para a  outra. As crian&ccedil;as parecem saber instintivamente que os padr&otilde;es de  comportamento que elas adquiriram no lar precisam ser cuidadosamente  testados, e possivelmente modificados ou abandonados, quando elas  come&ccedil;am a ter uma vida fora do lar. Al&eacute;m disso, a influ&ecirc;ncia das  pessoas pr&oacute;ximas n&atilde;o come&ccedil;a nos anos da adolesc&ecirc;ncia: ela pode ser  observada desde os 3 anos de idade.<br>
<br>
Ainda assim, algumas  crian&ccedil;as s&atilde;o mais agressivas, ou mais impulsivas, ou mais  conscienciosas do que outras, onde quer que elas v&atilde;o. Os pesquisadores  descobriram que quando certas crian&ccedil;as apresentam as mesmas  caracter&iacute;sticas numa variedade de situa&ccedil;&otilde;es, isso se deve geralmente a  influ&ecirc;ncias gen&eacute;ticas. Uma crian&ccedil;a que herdou uma predisposi&ccedil;&atilde;o a ser  agressiva ou conscienciosa reproduzir&aacute; esses tra&ccedil;os tanto no lar quanto  na escola. &Eacute; este transporte das predisposi&ccedil;&otilde;es herdadas de um  meio-ambiente para outro - al&eacute;m do fato de que essas predisposi&ccedil;&otilde;es  tendem a aparecer muito cedo durante a vida - que transmite a falsa  impress&atilde;o de um efeito duradouro do ambiente do lar sobre a forma&ccedil;&atilde;o da  personalidade.<br>
<br>
Seria um equ&iacute;voco, entretanto, superestimar o  poder das predisposi&ccedil;&otilde;es herdadas. O comportamento de g&ecirc;meas id&ecirc;nticas  fornece uma boa ilustra&ccedil;&atilde;o para isso: mesmo quando elas s&atilde;o criadas no  mesmo lar, pelos mesmos pais, em sua maioria as g&ecirc;meas id&ecirc;nticas  apresentam not&aacute;veis diferen&ccedil;as de personalidade.<br>
<br>
Nenhuma das  teorias do desenvolvimento da personalidade existentes oferece  explica&ccedil;&otilde;es adequadas para esse fato. O racioc&iacute;nio que eu inventei  baseia-se numa descoberta feita por neurobi&oacute;logos e psic&oacute;logos da  evolu&ccedil;&atilde;o. Ao que tudo indica, o c&eacute;rebro humano n&atilde;o &eacute; um &oacute;rg&atilde;o unit&aacute;rio  e sim uma caixa de ferramentas dotada de v&aacute;rios dispositivos, ou  "m&oacute;dulos", cada um dos quais sendo destinado pela evolu&ccedil;&atilde;o a executar  uma fun&ccedil;&atilde;o espec&iacute;fica.<br>
<br>
O que eu estou postulando &eacute; que a mente  humana cont&eacute;m tr&ecirc;s m&oacute;dulos diferentes cuja fun&ccedil;&atilde;o &eacute; de coletar e  responder &agrave;s informa&ccedil;&otilde;es que emanam do meio-ambiente social. Eu os  chamo de sistema de socializa&ccedil;&atilde;o, sistema de status e sistema de  relacionamento. O sistema de socializa&ccedil;&atilde;o nos estimula a querer nos  integrar - para agir de acordo com os nossos pares. O sistema de status  nos conduz a querer nos sobressair - para ser melhor do que os nossos  pares. N&oacute;s podemos observar essas motiva&ccedil;&otilde;es em pessoas de todas as  idades.<br>
<br>
Esses sistemas s&atilde;o &oacute;rg&atilde;os da mente. Assim como outros  &oacute;rg&atilde;os, eles s&atilde;o encontrados em todos os seres humanos neurologicamente  normais. Mas, assim como acontece com os outros &oacute;rg&atilde;os, eles variam um  pouco de um indiv&iacute;duo a outro. Para algumas crian&ccedil;as, o sistema de  socializa&ccedil;&atilde;o geralmente se torna priorit&aacute;rio; para outras, o sistema de  status n&atilde;o raro se revela preponderante. Essas diferen&ccedil;as tornam-se  vis&iacute;veis somente quando as duas metas - integrar-se ou diferenciar-se -  entram em conflito entre elas. Em outros per&iacute;odos, as duas metas podem  coexistir pacificamente. A crian&ccedil;a na escola est&aacute; sentada calmamente na  sua cadeira, assim como os seus colegas de classe: ela age em  conformidade com o ambiente. No mesmo momento, ela pode tentar se  destacar esmerando-se na leitura ou nos c&aacute;lculos.<br>
<br>
Para poder  competir de modo bem-sucedido com os seus colegas, as crian&ccedil;as precisam  adquirir um conhecimento de si mesmas. Elas devem descobrir como podem  se comparar com as outras crian&ccedil;as no quadro de uma variedade de  dimens&otilde;es. Serei eu alto ou baixo, forte ou fraco, bonito ou comum,  inteligente ou med&iacute;ocre? Baseadas na sua compreens&atilde;o das suas pr&oacute;prias  for&ccedil;as e fraquezas, em fun&ccedil;&atilde;o das op&ccedil;&otilde;es oferecidas pelo seu  meio-ambiente, e do conjunto particular formado pelas outras crian&ccedil;as  com as quais eles precisam competir, as crian&ccedil;as elaboram a sua pr&oacute;pria  estrat&eacute;gia individual de comportamento. At&eacute; mesmo g&ecirc;meos id&ecirc;nticos v&atilde;o  encontrar nichos diferentes para ocupar.<br>
<br>
A maior parte das  tarefas do sistema de socializa&ccedil;&atilde;o se desenvolve abaixo do n&iacute;vel da  consci&ecirc;ncia, assim como ocorre com parte das tarefas empreendidas pelo  sistema de status. Em contraste, as tarefas executadas pelo terceiro  m&oacute;dulo, o sistema de relacionamento, s&atilde;o plenamente conscientes. O  sistema de relacionamento &eacute; tamb&eacute;m aquele que se desenvolve o mais cedo  - ele j&aacute; vem pronto ao nascer.<br>
<br>
O sistema de relacionamento nos  motiva a criar novos relacionamentos, a manter os que j&aacute; existem se  eles est&atilde;o dando certo, e a descobrir tudo o que nos for poss&iacute;vel sobre  as novas pessoas que encontramos. A urg&ecirc;ncia de aprender novas palavras  e novos fatos desaparece gradativamente &agrave; medida que nos tornamos mais  velhos, mas nunca perdemos a nossa curiosidade em rela&ccedil;&atilde;o &agrave;s pessoas. A  bisbilhotice e o mexerico &eacute; um esporte popular at&eacute; mesmo nos lares dos  idosos. &Eacute; o sistema de relacionamento que ati&ccedil;a a nossa fome por  biografias e novelas, e que nos estimula a querer ver fotos de atores  de filmes e de estrelas dos esportes.<br>
<br>
A fun&ccedil;&atilde;o do sistema de  relacionamento &eacute; de rachar, dividir, e n&atilde;o de amontoar, acumular. A sua  tarefa &eacute; de estabelecer diferen&ccedil;as entre as pessoas - de constatar e  recordar aquilo que torna cada indiv&iacute;duo diferente de todos os outros.  Ele escolhe os nossos amigos, seleciona os nossos parceiros  sentimentais, e nos diz quem s&atilde;o os nossos pr&oacute;ximos e como devemos nos  comportar com eles. O fato de saber que algu&eacute;m &eacute; um parente pr&oacute;ximo  aumenta as chances de querermos ajud&aacute;-lo, mas reduz as chances de  querermos ter uma rela&ccedil;&atilde;o sexual com ele.<br>
<br>
&Eacute; o sistema de  relacionamento, com o seu armaz&eacute;m repleto de recorda&ccedil;&otilde;es da m&atilde;e e do  pai, que nos conduz a acreditar que os nossos pais exerceram um papel  central ao fazerem de n&oacute;s o que somos. Este sistema contribui mais do  que ele deveria para as nossas recorda&ccedil;&otilde;es conscientes. As emo&ccedil;&otilde;es  fortes associadas a essas recorda&ccedil;&otilde;es nos conduzem a sentir que elas  devem ser importantes. Mas a verdade &eacute; que as pessoas n&atilde;o sabem por  que, nem como elas se tornaram o que elas s&atilde;o.<br>
<br>
Elas podem at&eacute;  mesmo perguntar isso para os seus pais, o que teria pouqu&iacute;ssimas  chances de ser proveitoso, porque os pais enxergam apenas uma parte da  vida dos seus filhos. Embora os relacionamentos com os pais exer&ccedil;am  efeitos profundos sobre a felicidade das crian&ccedil;as no seu dia-a-dia,  exatamente da mesma forma que os relacionamentos maritais influenciam  fortemente a felicidade dos adultos no seu dia-a-dia, eles n&atilde;o deixam  marcas profundas na personalidade. Com o correr do tempo, &eacute; o que  acontece com elas fora do ambiente familiar que conduz as crian&ccedil;as a se  transformarem no que elas s&atilde;o. Afinal, &eacute; fora do ambiente familiar que  elas s&atilde;o destinadas a levar a sua vida de adultos.<br>
<br>
*Judith Rich Harris &eacute; uma psic&oacute;loga, autora do livro "No Two Alike" (tradu&ccedil;&atilde;o livre: "N&atilde;o existem duas pessoas iguais") <br>
<br>
<span id="v10nb"><strong>Tradu&ccedil;&atilde;o:</strong> Jean-Yves de Neufville</span>
<!-- robots index="no" -->
<br>
		</p></font>
		<div><a href="http://www.prospect-magazine.co.uk/landing_page.php" id="v10bb" target="_blank">Visite o site do Prospect</a></div>
 </div></blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
