<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Religião</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
          Evolu&ccedil;&atilde;o como fato e teoria<br>
          </font><tt><font face="Arial" size="3">Por: Stephen Jay Gould, maio de 1981</font></tt> </p>
        <p align="left"><tt><font face="Arial" size="3"><br>
        </font></tt> <font size="3" face="Arial">
        <p align="left"><br>
        Kirtley Mather, que morreu nonagen&aacute;rio, no ano passado, era um pilar, tanto da ci&ecirc;ncia como da f&eacute; crist&atilde;, e um de meus mais queridos amigos. A diferen&ccedil;a de meio s&eacute;culo entre nossas idades desapareceu ante os interesses que t&iacute;nhamos em comum. A coisa mais curiosa que partilhamos foi a batalho que ambos travamos com a mesma idade. Kirtley fora ao Tennessee com Clarence Darrow, para depor a favor da evolu&ccedil;&atilde;o, no processo Scopes de 1925. Quando penso que novamente estamos engajados nessa mesma luta, em prol de uma das mais bem documentadas, convincentes e excitantes conceitua&ccedil;&otilde;es da ci&ecirc;ncia, n&atilde;o sei se devo rir ou chorar. </p>
        <p>De acordo com os princ&iacute;pios ideais do discurso cient&iacute;fico, o despertar de temas adormecidos deveria corresponder &agrave; emerg&ecirc;ncia de novos dados que possibilitassem insuflar vida nova em no&ccedil;&otilde;es abandonadas. Assim sendo, aqueles que n&atilde;o participam diretamente do atual debate t&ecirc;m motivo para acreditar que os criacionistas trouxeram algo de novo para a contenda, ou que os evolucionistas apresentaram problemas s&eacute;rios em seu meio. Mas nada mudou: os criacionistas n&atilde;o contribu&iacute;ram com um s&oacute; novo fato ou argumento. Darrow e Bryan pelo menos eram mais interessantes do que n&oacute;s, os antagonistas menores de hoje. O ressurgimento do criacionismo &eacute; pura e simplesmente pol&iacute;tico; espelha um dos temas (e n&atilde;o a maior preocupa&ccedil;&atilde;o) da rediviva direita evang&eacute;lica. Argumentos que pareciam ociosos h&aacute; somente uma d&eacute;cada voltaram a ser debatidos. </p>
        <p>O principal ataque dos criacionistas modernos esboroa-se em duas imputa&ccedil;&otilde;es gen&eacute;ricas, antes mesmo de se chegar &agrave; aprecia&ccedil;&atilde;o de seus supostos detalhes factuais, nessa investida contra a evolu&ccedil;&atilde;o. Primeiramente, eles se aproveitam do mau entendimento vern&aacute;culo da palavra &quot;teoria&quot;, para transmitir a falsa impress&atilde;o de que n&oacute;s, os evolucionistas, estamos encobrindo o cerne apodrecido de nosso edif&iacute;cio. Em segundo lugar, eles abusam de um filosofia popular da ci&ecirc;ncia, para argumentar que se est&atilde;o conduzindo cientificamente, ao atacar a evolu&ccedil;&atilde;o. No entanto, essa pr&oacute;pria conceitua&ccedil;&atilde;o demonstra que sua cren&ccedil;a n&atilde;o &eacute; ci&ecirc;ncia e &quot;criacionismo cient&iacute;fico&quot; n&atilde;o passa de uma express&atilde;o sem significado que se contradiz, um exemplo do que Orwell chamou de &quot;novofalar&quot;. </p>
        <p>No vern&aacute;culo americano, &quot;teoria&quot; freq&uuml;entemente significa &quot;fato imperfeito&quot; - integrante da escala decrescente de confiabilidade que, a partir do fato, desce para a teoria, e desta para a hip&oacute;tese e adivinha&ccedil;&atilde;o. Dessa maneira, os criacionistas podem (e efetivamente o fazem) argumentar: a evolu&ccedil;&atilde;o &eacute; &quot;apenas&quot; uma teoria, e est&aacute; ocorrendo um intenso debate sobre muitos aspectos dessa teoria. Se a evolu&ccedil;&atilde;o n&atilde;o chega a ser um fato e os cientistas nem ao menos se p&otilde;em de acordo sobre essa teoria, ent&atilde;o que esp&eacute;cie de confian&ccedil;a pode ela inspirar? O presidente Reagan disse (o que piamente espero seja apenas ret&oacute;rica eleitoral): &quot;Bem, &eacute; uma teoria. &Eacute; s&oacute; uma teoria cient&iacute;fica e tem sido contestada no meio cient&iacute;fico, nos &uacute;ltimos muitos anos, ou seja, n&atilde;o &eacute; tida como infal&iacute;vel pela comunidade cient&iacute;fica, como, foi uma vez&quot;. </p>
        <p>Bem, a evolu&ccedil;&atilde;o &eacute; uma teoria. Mas tamb&eacute;m &eacute; um fato. E fatos e teorias s&atilde;o coisa diferentes, e n&atilde;o est&aacute;gios de hierarquia de certeza crescente. Fatos s&atilde;o dados do mundo. E teorias s&atilde;o as estruturas de id&eacute;ias que explicam e interpretam os fatos. Os fatos n&atilde;o desaparecem enquanto os cientistas debatem teorias rivais que tentam explic&aacute;-los. A teoria gravitacional de Einstein substituiu a de Newton, mas as ma&ccedil;&atilde;s n&atilde;o ficaram pairando no ar, &agrave; espera da defini&ccedil;&atilde;o. E os seres humanos evolu&iacute;ram a partir de ancestrais parecidos com s&iacute;mios, quer atrav&eacute;s do mecanismo proposto por Darwin, quer atrav&eacute;s de qualquer outro ainda por descobrir. </p>
        <p>Ademais &quot;fato&quot; n&atilde;o quer dizer &quot;certeza absoluta&quot;. Em l&oacute;gica e matem&aacute;tica, as provas finais fluem dedutivamente de premissas estabelecidas, e essas provas s&oacute; s&atilde;o v&aacute;lidas porque n&atilde;o dizem respeito ao mundo emp&iacute;rico. Os evolucionistas n&atilde;o reivindicam para si a perp&eacute;tua verdade, embora os criacionistas freq&uuml;entemente o fa&ccedil;am (e nos ataquem por pretensamente adotarmos um tipo de argumento usado por eles). Em ci&ecirc;ncia, &quot;fato&quot; s&oacute; pode significar &quot;confirmado a tal ponto que seria perverso suprir uma concord&acirc;ncia provis&oacute;ria com ele&quot;. Eu suponho que as ma&ccedil;&atilde;s podem come&ccedil;ar a subir amanh&atilde;, mas essa possibilidade n&atilde;o merece tempo igual nas aulas de f&iacute;sica. </p>
        <p>Os evolucionistas foram claros a respeito da diferen&ccedil;a entre fato e teoria, desde o come&ccedil;o; se por mais n&atilde;o fosse, s&oacute; porque sempre admitimos qu&atilde;o longe estamos de completo entendimento da mec&acirc;nica (teoria) pela qual a evolu&ccedil;&atilde;o (fato) ocorreu. Darwin continuamente enfatizou a diferen&ccedil;a entre suas grandes e distintas realiza&ccedil;&otilde;es: o estabelecimento do fato da evolu&ccedil;&atilde;o e a proposta de uma teoria - a sele&ccedil;&atilde;o natural - para explicar o mecanismo da evolu&ccedil;&atilde;o. Ele escreveu em The Descent of Man: &quot;Eu tinha dois objetivos em vista; primeiramente, mostrar que as esp&eacute;cies n&atilde;o foram criadas separadamente e, em segundo lugar, que a sele&ccedil;&atilde;o natural tem sido o agente principal da mudan&ccedil;a. (...) Assim, se errei ao ter exagerado o seu poder (da sele&ccedil;&atilde;o natural) (...) pelo menos, como espero, prestei um bom servi&ccedil;o ao ajudar a derrubar o dogma das cria&ccedil;&otilde;es separadas&quot;. </p>
        <p>Assim, Darwin reconheceu a condi&ccedil;&atilde;o provis&oacute;ria da sele&ccedil;&atilde;o natural, ao mesmo tempo que reafirmava a evolu&ccedil;&atilde;o como fato. O frut&iacute;fero debate te&oacute;rico que Darwin iniciou nunca cessou. Dos anos 40 at&eacute; o final da d&eacute;cada de 60, a teoria de Darwin sobre a sele&ccedil;&atilde;o natural conquistou um hegemonia tempor&aacute;ria, jamais alcan&ccedil;ada durante sua vida. Mas um renovado debate caracteriza nossa d&eacute;cada e, embora nenhum bi&oacute;logo questione a import&acirc;ncia da sele&ccedil;&atilde;o natural, muitos agora duvidam de sua ubiq&uuml;idade. Em especial, muitos evolucionistas alegam que um n&uacute;mero substancial de mudan&ccedil;as gen&eacute;ticas pode n&atilde;o estar sujeito &agrave; sele&ccedil;&atilde;o natural, disseminando-se pelas popula&ccedil;&otilde;es ao acaso. Outros questionam a liga&ccedil;&atilde;o, feita por Darwin, entre a sele&ccedil;&atilde;o natural e a mudan&ccedil;a gradual e impercept&iacute;vel, passando por todos os est&aacute;gios impercept&iacute;veis; alegam que a maioria dos eventos evolutivos pode ocorrer muito mais rapidamente que Darwin previu. </p>
        <p>Os cientistas encaram o debate sobre os temas fundamentalistas de uma teoria como sinal de pujan&ccedil;a intelectual e fonte de excita&ccedil;&atilde;o. A ci&ecirc;ncia &eacute; - e como poderia diz&ecirc;-lo de forma diferente? - mais divertida, quando joga com id&eacute;ias interessantes, examina suas implica&ccedil;&otilde;es e conclui que uma antiga informa&ccedil;&atilde;o pode ser explicada de uma maneira surpreendentemente nova. A teoria evolucionistas goza desse incomum vigor, no presente momento. No entanto, em meio a esse alvoro&ccedil;o, nenhum bi&oacute;logo foi levado a duvidar de que a evolu&ccedil;&atilde;o ocorreu. Estamos todos tentando explicar a mesma coisa: a &aacute;rvore da descend&ecirc;ncia evolutiva, que liga todos os organismos pelos la&ccedil;os de genealogia. Os criacionistas pervertem esse debate e o tornam caricato, quando convenientemente menosprezam a convic&ccedil;&atilde;o comum a ele subjacente e falsamente sugerem que n&oacute;s agora colocamos em d&uacute;vida o pr&oacute;prio fen&ocirc;meno que nos esfor&ccedil;amos para entender. </p>
        <p>Em segundo lugar, os criacionistas alegam que &quot;o dogma das cria&ccedil;&otilde;es separadas, como Darwin h&aacute; um s&eacute;culo o caracterizou, &eacute; uma teoria cient&iacute;fica que merece tempo igual ao dedicado &agrave; evolu&ccedil;&atilde;o, no curr&iacute;culo de biologia das escolas de segundo grau. Mas os fil&oacute;sofos da ci&ecirc;ncia negam essa reivindica&ccedil;&atilde;o criacionista. O fil&oacute;sofo Karl Popper h&aacute; d&eacute;cadas vem argumentando que o principal crit&eacute;rio da ci&ecirc;ncia &eacute; a falsidade de suas teorias. N&atilde;o podemos jamais provar de forma absoluta, mas podemos falsificar. Um conjunto de id&eacute;ias que em princ&iacute;pio n&atilde;o possa ser falsificado n&atilde;o constitui ci&ecirc;ncia. </p>
        <p>O programa criacionista inteiro inclui pouco mais do que tentativa ret&oacute;rica de falsificar a evolu&ccedil;&atilde;o, ao apresentar supostas contradi&ccedil;&otilde;es entre seus partid&aacute;rios. Sua esp&eacute;cie de criacionismo, alegam eles, &eacute; &quot;cient&iacute;fica&quot;, porque segue o modelo popperiano, ao procurar demolir a evolu&ccedil;&atilde;o. No entanto, o argumento de Popper &eacute; aplic&aacute;vel em ambas as dire&ccedil;&otilde;es. Uma pessoa n&atilde;o se torna cientista s&oacute; pelo fato de tentar falsificar um sistema rival e verdadeiramente cient&iacute;fico; &eacute; necess&aacute;rio que apresenta um sistema alternativo que tamb&eacute;m esteja de acordo com o crit&eacute;rio de Popper - e esse sistema, em princ&iacute;pio, tamb&eacute;m deve poder ser falsificado. </p>
        <p>&quot;Criacionismo cient&iacute;fico&quot; &eacute; um nome sem sentido, que se contradiz precisamente porque expressa algo que n&atilde;o pode ser falsificado. Posso imaginar observa&ccedil;&otilde;es e experimentos que refutariam qualquer teoria evolutiva que conhe&ccedil;o, mas n&atilde;o posso conceber quais os dados potenciais que levariam os criacionistas a abandonar seu credo. Sistemas inelut&aacute;veis s&atilde;o dogmas, e n&atilde;o ci&ecirc;ncia. Para que eu n&atilde;o pare&ccedil;a duro e ret&oacute;rico, transcrevo um trecho do principal pensador criacionista, Duane Gish, Ph.D., um seu recente (1978) livro Evolution? The Fossils Say No!: &quot;Por cria&ccedil;&atilde;o queremos dizer a condu&ccedil;&atilde;o &agrave; vida, por um criador sobrenatural, das esp&eacute;cies b&aacute;sicas de plantas e animais, pelo repentino processo de cria&ccedil;&atilde;o, ou fiat. N&atilde;o sabemos como o Criador criou, que processos usou, pois Ele usou processos que n&atilde;o est&atilde;o agora em opera&ccedil;&atilde;o, em lugar do universo natural (os grifos s&atilde;o de Gish). &Eacute; por isso que nos referimos &agrave; cria&ccedil;&atilde;o como especial. N&atilde;o podemos descobrir, atrav&eacute;s de investiga&ccedil;&otilde;es cient&iacute;ficas, algo sobre o processo criativo utilizado pelo Criador&quot;. &Agrave; luz da sua sente&ccedil;a acima, Dr. Gish, queira ter a bondade de esclarecer o que ent&atilde;o &eacute; o criacionismo &quot;cient&iacute;fico&quot;. </p>
        <p>Nossa confian&ccedil;a de que a evolu&ccedil;&atilde;o aconteceu baseia-se em tr&ecirc;s argumentos de ordem geral. Primeiramente, temos evid&ecirc;ncia observ&aacute;vel abundante e direta da evolu&ccedil;&atilde;o em atividade, oriunda tanto do campo como do laborat&oacute;rio. Essa evid&ecirc;ncia vai desde as incont&aacute;veis experi&ecirc;ncias de mudan&ccedil;a de quase tudo nas moscas-das-frutas submetidas &agrave; sele&ccedil;&atilde;o artificial de laborat&oacute;rio, at&eacute; as famosas popula&ccedil;&otilde;es de mariposas brit&acirc;nicas que se tornaram escuras quando fuligem industrial enegreceu as &aacute;rvores nas quais pousavam. (As mariposas, ao confudirem-se com paisagem circuncidante, adquirem prote&ccedil;&atilde;o em rela&ccedil;&atilde;o aos p&aacute;ssaros predadores, de vis&atilde;o agu&ccedil;ada.) Os criacionistas n&atilde;o negam essas observa&ccedil;&otilde;es; como poderiam? Os criacionistas restringiram sua reivindica&ccedil;&atilde;o. Alegam, agora, que Deus s&oacute; criou as esp&eacute;cies b&aacute;sicas e permitiu que ocorressem limitados desvios evolutivos em seu interior. Assim, os poodles an&otilde;es e os dinamarqueses originaram-se da esp&eacute;cie canina b&aacute;sica, e as mariposas podem mudar de cor, mas a natureza n&atilde;o pode transformar um cachorro num gato e uma macaco num homem. </p>
        <p>O segundo e o terceiro argumentos favor&aacute;veis &agrave; evolu&ccedil;&atilde;o - o pleito em prol das grandes mudan&ccedil;as - n&atilde;o envolvem observa&ccedil;&otilde;es diretas da evolu&ccedil;&atilde;o em atividade. Baseiam-se na infer&ecirc;ncia, mas n&atilde;o s&atilde;o menos s&oacute;lidos s&oacute; por isso. As grandes mudan&ccedil;as evolutivas requerem tempo demais para a sua observa&ccedil;&atilde;o direta, na escala do registro da hist&oacute;ria humana. Todas as ci&ecirc;ncias hist&oacute;ricas baseiam-se na infer&ecirc;ncia, e nesse aspecto a evolu&ccedil;&atilde;o n&atilde;o &eacute; diferente da geologia, da cosmologia ou da hist&oacute;ria dos humanos. Por princ&iacute;pio, n&atilde;o podemos observar processos que aconteceram no passado. Devemos inferi-los dos resultados que ainda nos rodeiam: organismos vivos e f&oacute;sseis, para a evolu&ccedil;&atilde;o; documentos e artefatos, para a hist&oacute;ria humana; camadas e topografia, para a geologia. </p>
        <p>O segundo argumento - o que a imperfei&ccedil;&atilde;o da natureza revela evolu&ccedil;&atilde;o - parece ir&ocirc;nico a muita gente, porque acha que a evolu&ccedil;&atilde;o deveria mostrar-se o mais elegante poss&iacute;vel, como nas quase perfeitas adapta&ccedil;&otilde;es expressas em alguns organismos - o arqueamento das asas das gaivotas ou as borboletas que n&atilde;o podem ser vistas do ch&atilde;o porque imitam com perfei&ccedil;&atilde;o as folhas secas ca&iacute;das no solo. Mas a perfei&ccedil;&atilde;o poderia ter sido imposta por um criador s&aacute;bio ou desenvolvida pela sele&ccedil;&atilde;o natural. A perfei&ccedil;&atilde;o encobre as pegadas da hist&oacute;ria do que passou. E a hist&oacute;ria do que passou - a evid&ecirc;ncia da descend&ecirc;ncia - &eacute; o que marca a evolu&ccedil;&atilde;o. </p>
        <p>A evolu&ccedil;&atilde;o se mostra nas imperfei&ccedil;&otilde;es que registram a hist&oacute;ria da descend&ecirc;ncia. Por que um rato deve correr; um morcego, voar; um boto, nadar; e eu datilografar este ensaio usando estruturas formadas pelos mesmos ossos, a n&atilde;o ser pelo fato de os termos herdado de um ancestral comum? Um engenheiro, partindo do nada, poderia projetar membros mais perfeitos para cada um dos casos. Por que todos os grandes mam&iacute;feros da Austr&aacute;lia devem ser marsupiais, a n&atilde;o ser por descenderem de um ancestral comum, isolado naquela ilha-continente? Os marsupiais n&atilde;o s&atilde;o &quot;melhores&quot;, ou idealmente adequados, para a Austr&aacute;lia; muitos foram exterminados pelos mam&iacute;feros placent&aacute;rios, importados pelos humanos de outros continentes. Esse princ&iacute;pio da imperfei&ccedil;&atilde;o estende-se por todas as ci&ecirc;ncias hist&oacute;ricas. Quando estudamos a etimologia das palavras setembro, outubro, novembro e dezembro (s&eacute;timo, oitavo, nono e d&eacute;cimo) deduzimos que o ano antes come&ccedil;ava em mar&ccedil;o, ou que dois meses devem ter sido acrescentados aos dez do calend&aacute;rio original. </p>
        <p>O terceiro argumento &eacute; mais direto: transi&ccedil;&otilde;es s&atilde;o freq&uuml;entemente encontradas no registro f&oacute;ssil. As transi&ccedil;&otilde;es n&atilde;o s&atilde;o comuns - nem deveriam ser, de acordo com o nosso entendimento da evolu&ccedil;&atilde;o - e tamb&eacute;m n&atilde;o s&atilde;o inteiramente inexistente, conforme alegam os criacionistas. O maxilar inferior dos r&eacute;pteis &eacute; formado por v&aacute;rios ossos, e o dos mam&iacute;feros apenas por um. Os ossos do maxilar inferior dos n&atilde;o-mam&iacute;feros foram reduzindo-se pouco a pouco, at&eacute; se tornarem pequenos vest&iacute;gios atrofiados, localizados na parte posterior da mand&iacute;bula dos mam&iacute;feros ancestrais. O martelo e a bigorna do ouvido dos mam&iacute;feros descendem dessas atrofias. &quot;Como se processou uma transi&ccedil;&atilde;o como essa?&quot;, os criacionistas perguntam. Por certo, um osso ou est&aacute; na mand&iacute;bula ou encontra-se no ouvido. No entanto, os paleont&oacute;logos descobriram duas linhagens de transi&ccedil;&atilde;o entre ter&aacute;psides (ou assim chamados r&eacute;pteis que parecem mam&iacute;feros) com dupla articula&ccedil;&atilde;o maxilar - uma delas formada pelos antigos ossos quadr&aacute;tico e articular (que logo se transformariam em martelo e bigorna) e a outra formada pelos ossos esquamosais e dent&aacute;rios (como nos mam&iacute;feros modernos). Nesse aspecto, que melhor exemplo de transi&ccedil;&atilde;o poder&iacute;amos encontrar do que o mais antigo humano, o Australiopithecus afarensis, com seu palato simiesco, sua postura humana ereta e sua capacidade craniana maior do que a de qualquer s&iacute;mio do mesmo tamanho de corpo, mas mesmo assim com mil cent&iacute;metros c&uacute;bicos a menos do que a nossa? Se Deus fez cada uma das seis esp&eacute;cies descobertas nas antigas rochas, por que as criou numa seq&uuml;&ecirc;ncia temporal ininterrupta de tra&ccedil;os progressivamente mais modernos - capacidade craniana crescente, faces e dentes reduzidos e um tamanho de corpo maior? Ser&aacute; que ele criou imitando a evolu&ccedil;&atilde;o, s&oacute; para testar nossa f&eacute;? </p>
        <p>Confrontados com esses fatos evolutivos e com a bancarrota filos&oacute;fica do seu posicionamento, os criacionistas valem-se de distor&ccedil;&otilde;es e insinua&ccedil;&otilde;es para escorar sua reivindica&ccedil;&atilde;o ret&oacute;rica. Se aparento rispidez e amargor, espelho a realidade - pois me tornei um dos principais alvos de seus ataques. </p>
        <p>Incluo-me entre os evolucionistas que advogam mudan&ccedil;as espasm&oacute;dicas ou epis&oacute;dicas, preferencialmente a um ritmo suave e gradual. Em 1972, meu colega Niles Eldredge e eu desenvolvemos a teoria dos equil&iacute;brios pontuados. Prop&uacute;nhamos que dois relevantes fatos do registro de f&oacute;sseis - a geologicamente repentina origem de novas esp&eacute;cies e sua incapacidade de mudar da&iacute; em diante (estase) - refletem predi&ccedil;&otilde;es da teoria evolucionista, e n&atilde;o imperfei&ccedil;&atilde;o dos f&oacute;sseis. Em muitas teorias, pequenas e isoladas popula&ccedil;&otilde;es s&atilde;o a origem de novas esp&eacute;cies, e o processo de especia&ccedil;&atilde;o leva milhares ou dezenas de milhares de anos. Esse espa&ccedil;o de tempo t&atilde;o longo, se comparado com o de nossas vidas, &eacute; um microssegundo geol&oacute;gico. Representa bem menos de um por cento da vida m&eacute;dia de uma esp&eacute;cie vertebrada f&oacute;ssil - superior a 10 milh&otilde;es de anos. Por outro lado, n&atilde;o se espera que esp&eacute;cies numerosas, bem espalhadas e estabelecidas mudem muito. Acreditamos que a in&eacute;rcia das grandes popula&ccedil;&otilde;es explique a estase da maioria das esp&eacute;cies por tem superior a milh&otilde;es de anos. </p>
        <p>Propusemos a teoria do equil&iacute;brio pontuado em grande parte para fornecer uma explica&ccedil;&atilde;o para as tend&ecirc;ncias difundidas no registro f&oacute;ssil. As tend&ecirc;ncias, argument&aacute;vamos, n&atilde;o podem ser atribu&iacute;das &agrave; gradual transforma&ccedil;&atilde;o no seio das linhagens, mas devem surgir do sucesso diferenciado de certo tipo de esp&eacute;cie. Uma tend&ecirc;ncia, prop&uacute;nhamos, &eacute; mais como subir os degraus de uma escada (interrup&ccedil;&otilde;es e estases) de que deslizar por um plano inclinado. </p>
        <p>Desde que propusemos o equil&iacute;brio pontuado como explica&ccedil;&atilde;o para as tend&ecirc;ncias, &eacute; enfurecedor sermos mencionados pelos criacionistas - por mal&iacute;cia ou estupidez - como admitindo que o registro f&oacute;ssil n&atilde;o cont&eacute;m formas de transi&ccedil;&atilde;o. As formas transit&oacute;rias geralmente n&atilde;o existem no n&iacute;vel das esp&eacute;cies, mas s&atilde;o abundantes entre os grupos mais amplos. No entanto, um panfleto intitulado &quot;Cientista de Harvard concorda que a evolu&ccedil;&atilde;o &eacute; um logro&quot; afirma: &quot;Os fatos do equil&iacute;brio pontuado, que Gould e Eldredge (...) est&atilde;o obrigando os darwinianos a engolir &eacute; um quadro adequado, no qual Bryan tanto insistiu e que a n&oacute;s foi revelado por Deus na B&iacute;blia&quot;. </p>
        <p>Em prosseguimento a essa distor&ccedil;&atilde;o, v&aacute;rios criacionistas igualaram a teoria do equil&iacute;brio pontuado a uma caricatura do que acreditava Richard Goldschimdt, um dos primeiros grandes geneticistas. Goldschmidt, defendeu, num famoso livro publicado em 1940, que novos grupos podem surgir repentinamente, atrav&eacute;s de grandes mudan&ccedil;as. Ele se referia a essas criaturas subitamente transformadas como &quot;monstros prestativos&quot;. (Tenho simpatia por certos aspectos de sua vers&atilde;o n&atilde;o caricata, mas ainda assim a teoria de Goldschmidt nada tem a ver com o equil&iacute;brio pontuado.) O criacionista Luther Sunderland at&eacute; fala da &quot;teoria dos monstros prestativos do equil&iacute;brio pontuado&quot; e informa a seus poss&iacute;veis leitores que &quot;resulta numa admiss&atilde;o t&aacute;cita de que os antievolucionistas est&atilde;o certos ao afirmarem que n&atilde;o existe evid&ecirc;ncia f&oacute;ssil na qual a teoria de que toda a vida se liga a um ancestral comum possa basear-se&quot;. Duane Gish escreve: &quot;De acordo com Goldschmidt e agora, aparentemente, com Gould, um r&eacute;ptil botou um ovo, do qual o primeiro p&aacute;ssaro, com penas e tudo, foi produzido&quot;. Qualquer evolucionista que acreditasse numa besteira como essa seria devidamente expulso do cen&aacute;rio intelectual pelas gargalhadas de seus colegas; no entanto, a &uacute;nica teoria que jamais poderia imaginar tal enredo para o surgimento do p&aacute;ssaro &eacute; o criacionismo - com Deus atuando no ovo. </p>
        <p>Estou ao mesmo tempo zangado e divertindo-me com os criacionistas; mas, acima de tudo, profundamente triste. Triste por muitas raz&otilde;es. Triste porque muitos dos que acatam os apelos est&atilde;o perturbados pelo motivo certo, mas desabafam sua frustra&ccedil;&atilde;o no alvo errado. &Eacute; verdade que os cientistas t&ecirc;m com freq&uuml;&ecirc;ncia sido dogm&aacute;ticos e elitistas. Tamb&eacute;m &eacute; verdadeiro que freq&uuml;entemente admitimos ser representados pela imagem publicit&aacute;ria dos &quot;cientistas dizem que a marca &quot;X&quot; cura joanetes dez vezes mais r&aacute;pidos do que...&quot;. N&atilde;o lutamos adequadamente contra isso, porque tiramos proveito em aparecer como integrantes de um novo sacerd&oacute;cio. Como &eacute; verdade tamb&eacute;m que o poder burocr&aacute;tico e impessoal do Estado invade cada vez mais nossas vidas, eliminando escolhas que deveriam pertencer aos indiv&iacute;duos e &agrave;s comunidades. Compreendo que curr&iacute;culos escolares impostos de cima e sem a contribui&ccedil;&atilde;o local podem ser vistos como mais uma agress&atilde;o. Mas a culpa n&atilde;o &eacute;, nem poderia ser, da evolu&ccedil;&atilde;o ou de qualquer outro fato natural do mundo. Identifique e combata por todos os meios seus verdadeiros inimigos, mas n&oacute;s n&atilde;o estamos entre eles. </p>
        <p>Estou triste porque o resultado final dessa zoeira n&atilde;o ser&aacute; um extens&atilde;o curricular que inclua o criacionismo (o que tamb&eacute;m me entristeceria), mas a redu&ccedil;&atilde;o ou retirada da evolu&ccedil;&atilde;o dos curr&iacute;culos das escolas de segundo grau. A evolu&ccedil;&atilde;o &eacute; uma entre a meia d&uacute;zia de &quot;grandes id&eacute;ias&quot; desenvolvidas pela ci&ecirc;ncia. Trata do profundo tema da genealogia que nos fascina a todos - o fen&ocirc;menos das ra&iacute;zes em sua amplitude. De onde viemos? De onde surgiu a vida? Como se desenvolveu? Como se relacionam os organismos? For&ccedil;a-nos a pensar, ponderar e cogitar. Devemos privar milh&otilde;es de seres desse conhecimento e voltar a ensinar biologia como um conjunto de fatos n&atilde;o relacionados, sem o fia que cose os diversos tecidos para formar uma unidade male&aacute;vel? </p>
        <p>Mas, acima de tudo, estou entristecido por uma tend&ecirc;ncia que apenas come&ccedil;o a discernir entre meus colegas. Sinto que alguns deles desejam abafar o saud&aacute;vel debate sobre a teoria que trouxe nova vida para a biologia evolutiva. Isso s&oacute; fornece gr&atilde;o para os moinhos criacionistas, dizem eles, nem que seja s&oacute; por distor&ccedil;&atilde;o. Talvez devamos fazer-nos de mortos e juntar-nos em torno da bandeira do darwinismo estrito, pelo menos por agora - uma esp&eacute;cie de religi&atilde;o saudosista de nossa parte. </p>
        <p>Mas devemos valer-nos de outra met&aacute;fora e reconhecer que temos de trilhar uma estreita e retil&iacute;nea senda, cercada pelos caminhos da perdi&ccedil;&atilde;o. Pois se jamais come&ccedil;armos a refrear nossa procura do entendimento da natureza, a extinguir nossa excita&ccedil;&atilde;o intelectual, num esfor&ccedil;o mal direcionado para aparentar uma frente unida que n&atilde;o existe nem deve existir, ent&atilde;o estaremos verdadeiramente perdidos.</p>
        <p>***</p>
        <p>Publicado em Hen's Teeth and Horse's Toes.<br>
          Original em ingl&ecirc;s: Evolution as Fact and Theory<br>
          Original em portugu&ecirc;s em Darwin's Home Page</p>
        <p> <br>
          Extraido de : <br>
          http://www.str.com.br/ca/gould_fatoteoria.htm</p>
        <p>&nbsp;</p>
        <p>Veja tambem :</p>
        <p>Evolucao eh um fato e uma teoria:<br>
          http://www.biociencia.org/evolucao/evolfatoteoria.htm<br>
        </p>
        <p>O que eh evolucao Biologica: <br>
          http://www.geocities.com/gilson_medufpr/evol_intro.html<br>
        </p>
        <p>Com quantos efes se escreve evolucao: <br>
          http://www.lainsignia.org/2003/septiembre/ecol_009.htm<br>
        </p>
        <p>Teoria da Evolucao:<br>
          http://www.xr.pro.br/teoria_evolucao.html<br>
        </p>
        <p>Introducao ao estudo da evolucao biologica:<br>
          http://www.assis.unesp.br/~egalhard/evolucao.htm<br>
        </p>
		</font></p>
        <p align="left"><font size="3" face="Arial"></font> </p>
        <p align="right"><tt><font face="Arial" size="3"><br>
        </font></tt><a href="javascript:history.back();"><font face="Arial" size="3"><img src="spacer.gif" width="50" height="22" border="0"></font></a> 
 </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
