<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         Biologia sint&eacute;tica<br>
		</font><font size="3" face="Arial">MARCELO LEITE<br>
		<br>
        </font> </p>
		
		<div align="justify">
		  <p>Folha de S&atilde;o Paulo, domingo, 30 de abril de 2006<br>
		    Ci&ecirc;ncia em Dia<br>
	      Biologia sint&eacute;tica</p>
		  <p>MARCELO LEITE<br>
		    COLUNISTA DA FOLHA<br>
		  </p>
		  <p> Quem tem arrepios s&oacute; de ouvir falar em organismos geneticamente modificados que se segure. V&ecirc;m a&iacute; os micr&oacute;bios sinteticamente reduzidos.</p>
		  <font size="3" face="Arial"></font>
		<p>Est&aacute; no peri&oacute;dico &quot;Science&quot; desta semana: um time espalhado por tr&ecirc;s pa&iacute;ses -Hungria, EUA e Alemanha- produziu cepas de bact&eacute;rias Escherichia coli com at&eacute; 15% menos DNA do que a linhagem mais comum desse cavalo de batalha dos laborat&oacute;rios de microbiologia, a K-12. O microrganismo minimalista (ou minimalizado) vive t&atilde;o bem quanto a K-12 normal.</p>
		<p>------------------------------------------------------<br>
		  Al&eacute;m da curiosidade, muitos pesquisadores s&atilde;o adeptos da for&ccedil;a bruta para satisfaz&ecirc;-la <br>
		  -------------------------------------------------------<br>
		  </p>
		<p>Simples e inofensiva, a linhagem K-12 da E. coli tornou-se uma das ferramentas preferidas da engenharia gen&eacute;tica (n&atilde;o confundir com outras cepas da bact&eacute;ria, que podem causar s&eacute;rios problemas de sa&uacute;de). Pesquisadores p&otilde;em e tiram genes dela com certa facilidade, por meio de estruturas contrabandistas de DNA conhecidas como plasm&iacute;deos. Com o enxerto de genes, podem obrig&aacute;-las a produzir subst&acirc;ncias que n&atilde;o fariam por conta pr&oacute;pria, como insulina humana.</p>
		<p>O mesmo contrabandista permite &agrave;s E. coli trocarem DNA entre si, de maneira natural, e tamb&eacute;m com outros organismos. Com isso, acumularam ao longo da evolu&ccedil;&atilde;o uma bagagem gen&eacute;tica ponder&aacute;vel -as bact&eacute;rias est&atilde;o por aqui h&aacute; pelo menos 3,5 bilh&otilde;es de anos (o homem moderno tem 200 mil).</p>
		<p>S&atilde;o esses genes intercambiados que diferenciam as cepas. Alguns, por exemplo, as tornam capazes de infectar seres humanos. Outros garantem uma vida pac&iacute;fica nos nossos tratos intestinais.</p>
		<p>Cientistas s&atilde;o uma ra&ccedil;a curiosa, com o perd&atilde;o da tautologia. Come&ccedil;aram a se perguntar qual seria o conjunto m&iacute;nimo de genes para que os micr&oacute;bios sobrevivam. Comparando no computador os genomas de duas outras bact&eacute;rias, Mycoplasma genitalium e Haemophilus influenzae, Craig Venter e sua ent&atilde;o mulher, Claire Fraser, responderam em 1995 que seriam uns 470 genes. Em teoria.</p>
		<p>Al&eacute;m da curiosidade, muitos pesquisadores s&atilde;o adeptos da for&ccedil;a bruta para satisfaz&ecirc;-la (algu&eacute;m j&aacute; disse que seu of&iacute;cio &eacute; o de torturar a realidade para faz&ecirc;-la falar). A fim de descobrir se um gene &eacute; imprescind&iacute;vel, usam o expediente mais &oacute;bvio: impedir sua utiliza&ccedil;&atilde;o, seja por meio de uma t&eacute;cnica que os emudece, seja por mera extirpa&ccedil;&atilde;o.</p>
		<p>Os alvos preferidos dessas amputa&ccedil;&otilde;es gen&eacute;ticas s&atilde;o camundongos, mas bact&eacute;rias como a E. coli tampouco escapam. V&aacute;rias redu&ccedil;&otilde;es foram tentadas: com 30% de cortes, os microrganismos sobreviviam e se reproduziam com muito custo, lentamente; com 7%, viviam normalmente bem.</p>
		<p>&Eacute; o que chamam de biologia sint&eacute;tica. V&aacute; l&aacute; saber por qu&ecirc;. A equipe coordenada por Frederick Blattner, da Universidade de Wisconsin (EUA) refinou a t&eacute;cnica, selecionando genes previsivelmente dispens&aacute;veis para o metabolismo do micr&oacute;bio. Chegou a 15% de abatimento e ainda obteve cepas eficientes na assimila&ccedil;&atilde;o de genes contrabandeados.</p>
		<p>Uma vers&atilde;o 2.0 do velho cavalo de batalha, em resumo. Em tempo: h&aacute; na equipe uma brasileira, Monika de Arruda, hoje na empresa Scarab Genomics (EUA).</p>
		<p>-------------------------------<br>
		  Marcelo Leite &eacute; doutor em Ci&ecirc;ncias Sociais pela Unicamp, autor dos livros paradid&aacute;ticos &quot;Amaz&ocirc;nia, Terra com Futuro&quot; e &quot;Meio Ambiente e Sociedade&quot; (Editora &Aacute;tica) e respons&aacute;vel pelo blog Ci&ecirc;ncia em Dia (cienciaemdia.zip.net). E-mail: cienciaemdia@...<br>
		  </p>
		<p></p>
		</div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
