<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         Religi&otilde;es	e	Suic&iacute;dio  </font><br>
	
	    <font size="3" face="Arial">Autor: Ver site no final        </font> </p>
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		</font>
		<p><font size="3" face="Arial">De um site esp&iacute;rita achei algumas informa&ccedil;&otilde;es interessantes sobre religi&otilde;es , seitas e  
		  suic&iacute;dio:</font></p>
		
		<p>--------------------------</p>
		<p>&quot;...Atualmente, cerca de um milh&atilde;o de pessoas cometem suic&iacute;dio todos<br>
		  os anos, conforme dados da Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de. Entre os<br>
		  pa&iacute;ses desenvolvidos, o Jap&atilde;o ocupa o primeiro lugar, e h&aacute; tempos<br>
		  atr&aacute;s ficou conhecido como o &quot;Reino dos Suic&iacute;dios&quot;. Neste pa&iacute;s, est&aacute;<br>
		  se tornando comum a pr&aacute;tica do suic&iacute;dio coletivo. Em 2003, o Jap&atilde;o<br>
		  registrou 34 suic&iacute;dios cometidos em duplas ou grupos por pessoas que<br>
		  se conheceram pela internet e faziam pactos. Tamb&eacute;m neste mesmo ano,<br>
		  foram registrados 34.427 suic&iacute;dios no Jap&atilde;o, 7,1% a mais que em 2002.<br>
		  Est&aacute; se tornando uma coisa t&atilde;o comum que todos os anos diversos<br>
		  escritores lan&ccedil;am livros sobre este assunto. O livro Manual Completo<br>
		  do Suic&iacute;dio, de Wataru Tsurumi, teve sua primeira edi&ccedil;&atilde;o lan&ccedil;ada em 4<br>
		  de julho de 1993, e se tornou um best-seller, pois descrevia in&uacute;meras<br>
		  formas de suic&iacute;dio, com ranking de facilidade, dor e dicas estrat&eacute;gicas.</p>
		<p>&nbsp;</p>
		<p>Suic&iacute;dio coletivo</p>
		<p>O suic&iacute;dio coletivo &eacute; uma pr&aacute;tica antiga. Ficou conhecida devido &agrave;s<br>
		  seitas que pregavam uma filosofia que chegava a psicotizar o<br>
		  indiv&iacute;duo. Extra&iacute; de um site que fala um pouco da hist&oacute;ria das seitas,<br>
		  alguns dos suic&iacute;dios coletivos mais famosos:</p>
		<p>1978 &ndash; Voc&ecirc;s se lembram de Jim Jones? Era um l&iacute;der fan&aacute;tico que se<br>
		  intitulava &quot;pastor do Templo do Povo&quot;. Possu&iacute;a guarda-costas chamados<br>
		  de &quot;anjos&quot;e levou aproximadamente 900 pessoas ao suic&iacute;dio na Guiana.</p>
		<p>1985 &ndash; Na ilha de Mindanao, nas Filipinas, sessenta integrantes da<br>
		  tribo Ata s&atilde;o encontrados mortos em conseq&uuml;&ecirc;ncia de um envenenamento<br>
		  ordenado pelo &quot;guru&quot; Datu Mangayanon.</p>
		<p>1987 &ndash; Em Yongin, arredores da capital Seul (Cor&eacute;ia do Sul), trinta e<br>
		  dois disc&iacute;pulos da sacerdotisa Park Soon-Ja foram encontrados com a<br>
		  garganta destro&ccedil;ada. Uma aut&oacute;psia revelou que eles beberam um veneno<br>
		  muito potente.</p>
		<p>1993 &ndash; Cinq&uuml;enta e tr&ecirc;s habitantes de um bairro de Ta He, 300<br>
		  quil&ocirc;metros a noroeste de Han&oacute;i, se suicidaram com armas de fogo para<br>
		  &quot;chegar ao para&iacute;so&quot; prometido pelo chefe Ca Van Liem. Entre as v&iacute;timas<br>
		  estavam dezenove crian&ccedil;as.</p>
		<p>1994 &ndash; Cinq&uuml;enta e tr&ecirc;s membros da seita &quot;Ordem do Templo Solar&quot;<br>
		  cometeram, igualmente, suic&iacute;dio coletivo. A seita parecia praticar um<br>
		  tipo de culto solar. A morte dos membros parecia fazer parte de um<br>
		  ritual que levaria os indiv&iacute;duos da seita para um outro<br>
		  planeta-estrela chamado &quot;Sirius&quot;. Para apressar a viagem, v&aacute;rias das<br>
		  v&iacute;timas, incluindo algumas crian&ccedil;as, foram mortas com disparos na<br>
		  cabe&ccedil;a ou asfixiadas com bolsas pl&aacute;sticas pretas ou envenenadas. Dois<br>
		  membros da seita, antes de morrer, deixaram escrito que eles estavam<br>
		  &quot;deixando esta terra para encontrar uma nova dimens&atilde;o de verdade e<br>
		  absolvi&ccedil;&atilde;o, longe da hipocrisia deste mundo&quot;.</p>
		<p>1997 &ndash; A seita americana &quot;Porta do C&eacute;u&quot;, Heaven's Gate, fundada nos<br>
		  EUA em 1972 por Marshall Applewhite e Bonnie Lu Trousdale Nettles,<br>
		  cometeu suic&iacute;dio coletivo. O saldo de mortos foi de trinta e nove<br>
		  pessoas. Homens de 26 a 72 anos, da classe m&eacute;dia e alta, ingeriram<br>
		  comprimidos de fenobarbital acompanhado por forte dose de vodka,<br>
		  esperando irem embora da terra na cauda do cometa Halley.</p>
		<p>1998 &ndash; No dia 05 de outubro de 1998, seis membros da seita conhecida<br>
		  como Igreja Youngsang (Vida Eterna), uma das muitas seitas<br>
		  apocal&iacute;pticas da Cor&eacute;ia do Sul, e seu l&iacute;der, Jong-min, 57 anos, foram<br>
		  encontrados queimados mortos em uma mini-van ap&oacute;s um ritual religioso.<br>
		  A pol&iacute;cia coreana disse que o l&iacute;der deixou sua casa em Seul, em julho,<br>
		  com seis seguidores, dizendo que eles estavam embarcando em uma viagem<br>
		  eterna.</p>
		<p>2000 &ndash; Cerca de oitocentas pessoas que estavam envolvidas com a seita<br>
		  &quot;Movimento Pela Restaura&ccedil;&atilde;o dos Dez Mandamentos&quot; morreram carbonizadas<br>
		  na sede da seita, em Uganda, na &Aacute;frica. Antes de cometerem o suic&iacute;dio<br>
		  coletivo, o l&iacute;der da seita os incentivou a abandonarem seus bens, pois<br>
		  iriam se encontrar com a Virgem Maria. Pelo jeito, o &uacute;nico mandamento<br>
		  que a seita n&atilde;o quis restaurar foi o &quot;N&atilde;o matar&aacute;s&quot;.<br>
		  .....&quot;</p>
		<p>--------------------------<br>
		  http://www.rcespiritismo.com.br/index.php?option=com_content&amp;task=view&amp;id=222&amp;It\<br>
		  emid=25<br>
		</p>
		</div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
