<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Religião</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="1216" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          Em mem&oacute;ria de Giordano Bruno</font>
        <font size="3"><br>
        <font face="Arial"><span style="mso-ansi-language: PT-BR">Por: Vera L&uacute;cia Vassouras<br>
        </span>
		<b></b>
        <p ALIGN="JUSTIFY">        Aos 17 de fevereiro de 1600, ap&oacute;s uma tortuosa e longa pris&atilde;o, Giordano Bruno &eacute; levado &agrave; fogueira pelo Santo Oficio, sob as acusa&ccedil;&otilde;es de &quot;ap&oacute;stata&quot;, &quot;her&eacute;tico impertinente, pertinaz e obstinado&quot;. A acusa&ccedil;&atilde;o foi sancionada pelo Papa Clemente VIII e posteriormente renovada por Le&atilde;o XIII, declarando sua filosofia como um &quot;materialismo degenerado&quot;. A &eacute;poca ficou conhecida como o per&iacute;odo das reformas pol&iacute;tico-religiosas: o Renascimento. O fil&oacute;sofo foi condenado pelas tr&ecirc;s correntes: catolicismo, calvinismo o luteranismo (protestantismo).</p>
        
        <p>Nas pesquisas sobre a vida e obra de Giordano Bruno, h&aacute; de se destacar a cumplicidade que se manifestou entre os estudiosos e a unanimidade quanto &agrave;s falsas interpreta&ccedil;&otilde;es de sua obra, tentando diminuir a dimens&atilde;o cient&iacute;fica e import&acirc;ncia &eacute;tica que engendrou. Not&oacute;ria a atitude da Igreja e das Universidades nas quais lecionou, dentre elas, a Universidade de Oxford. Seu nome foi retirado dos registros e, durante anos, negavam tivesse ele existido. Atualmente, in&uacute;meros estudos sobre as obras tentam aprision&aacute;-lo em escolas m&iacute;sticas ou desconsiderar suas pesquisas e teorias que influenciaram a ci&ecirc;ncia astron&ocirc;mica, assim como toda a filosofia moderna.</p>
        <p>Desde o s&eacute;culo II, a filosofia permanecia mergulhada no territ&oacute;rio im&oacute;vel da f&eacute;, a teologia cat&oacute;lica. A terra permanecia como o centro do Universo im&oacute;vel e finito. Doutrinas filos&oacute;fico-teol&oacute;gicas, declaravam a terra como o centro do Universo. Giordano Bruno foi um dos precursores da Teoria do Infinito e, em conseq&uuml;&ecirc;ncia, contrariou os interesses pol&iacute;ticos e religiosos estabelecidos h&aacute; s&eacute;culos como verdades absolutas.</p>
        <p>O desconhecimento dos estudos filos&oacute;ficos de Giordano Bruno faz parte dos estratagemas seculares e obscurantistas que t&ecirc;m por meta a manuten&ccedil;&atilde;o da ignor&acirc;ncia no que se refere &agrave; ci&ecirc;ncia e &agrave; filosofia. O resultado &eacute; facilmente constatado diante dos in&uacute;meros conflitos que, cinco s&eacute;culos ap&oacute;s o assassinato do fil&oacute;sofo, a humanidade embrutecida insiste em alimentar. A filosofia, que na &eacute;poca de Giordano n&atilde;o olvidou das ci&ecirc;ncias e com ela sempre manteve o di&aacute;logo na busca das verdades e da sabedoria, ao assumir a sociologia pol&iacute;tica como seu campo de pesquisa, virou as costas &agrave;s ci&ecirc;ncias, aprisionando-se num mero exerc&iacute;cio de linguagem. Linguagem que se fala a si mesma. Ora, as ci&ecirc;ncias s&atilde;o o resultado do exerc&iacute;cio da racionalidade humana, portanto, abrem as portas &agrave; indaga&ccedil;&otilde;es que proporcionam ao homem a compreens&atilde;o do planeta, do universo e dele, homem, microcosmo, conduzindo-o a assumir sua por&ccedil;&atilde;o de responsabilidade diante da problem&aacute;tica humana.</p>
        <p>Giordano Bruno foi acusado por manter contato com &quot;pa&iacute;ses her&eacute;ticos&quot;. Ora, n&atilde;o fossem fil&oacute;sofos e cientistas como Averr&oacute;is e Avicena, dentre outros fil&oacute;sofos &aacute;rabes, Arist&oacute;teles, Plat&atilde;o e outros pensadores antigos n&atilde;o seriam jamais conhecidos na Europa Medieval. S&atilde;o Tom&aacute;s de Aquino foi um dos maiores estudiosos da produ&ccedil;&atilde;o intelectual &aacute;rabe e n&atilde;o consta que tenha sido molestado pelo clero. Do mesmo modo, Ram&oacute;n Llull estabeleceu, com a ajuda das escolas orientais, o que se denominou Arte Combinat&oacute;ria, qui&ccedil;&aacute; origem das teorias computacionais da atualidade. O conhecimento engendrado por Raimundo L&uacute;lio, como &eacute; chamado, assim como Giordano Bruno que os desenvolveu, foram arrestados por seitas, seus estudos, eivados de &eacute;tica e beleza, s&atilde;o pouco conhecidos. Procuram dar-lhes um car&aacute;ter de obscuridade e segredo que ambos jamais poderiam suspeitar.</p>
        <p>Giordano Bruno, ao contr&aacute;rio do que afirmam alguns de seus cr&iacute;ticos, procurou disseminar a toler&acirc;ncia, a conc&oacute;rdia, elegendo a liberdade de pensamento como a &uacute;nica est&acirc;ncia a que o homem pode e deve submeter-se. Nesse sentido, reproduz o esp&iacute;rito do Alcor&atilde;o quando afirma que a intelig&ecirc;ncia humana &eacute; infinita e, assim, n&atilde;o pode aceitar a submiss&atilde;o a verdades absolutas, por ser incoerente com a natureza humana. .</p>
        <p>Pouco importa que Giordano Bruno tenha recebido o h&aacute;bito dominicano aos 17 anos. Essa mesma Ordem o rejeitou, excluindo qualquer refer&ecirc;ncia a seu nome dentre os frades como forma de castig&aacute;-lo eternamente por conta de sua rebeldia.</p>
        <p>Ora, em um per&iacute;odo hist&oacute;rico no qual os Monarcas disputavam o mandato divino com o Papa, o conceito de Deus afastava-se cada vez mais das id&eacute;ias metaf&iacute;sicas tradicionais de divindade presentes em todas as civiliza&ccedil;&otilde;es, para assumir um trono fict&iacute;cio, como uma entidade abstrata, jurisdicional, internacional e planet&aacute;ria. Encarna&ccedil;&atilde;o e catolicidade. Fundamentadas no lastro doutrin&aacute;rio de seus favoritos, Igrejas e Monarcas transformaram a humanidade em uma grande empresa, a qual deus confiou &agrave; santidade cat&oacute;lica atuando no tempo e espa&ccedil;o, infal&iacute;veis e santificadas, sobre tudo e contra todos. Nesse sentido, arrogam-se ao direito de interven&ccedil;&atilde;o universal em todos os campos das atividades humanas, com um sistema administrativo hier&aacute;rquico e hier&aacute;tico, presentes em todos os territ&oacute;rios da terra, acima de quaisquer jurisdi&ccedil;&otilde;es terrestres; justificando na hereditariedade do sangue e na reencarna&ccedil;&atilde;o, a vitalidade contempor&acirc;nea do sectarismo internacional da f&eacute;.</p>
        <p>Ser&aacute; justo conceber uma breve analogia entre o sistema jurisdicional universalista de interven&ccedil;&atilde;o da Igreja, cujo Estado Eclesi&aacute;stico sobreviveu a todas as chamadas revolu&ccedil;&otilde;es populares, em especial, na Fran&ccedil;a liberal, com os direitos de interven&ccedil;&atilde;o e jurisdi&ccedil;&atilde;o dos atuais Organismos Internacionais, em nome de uma supremacia pol&iacute;tica que se manifesta por meio de armas nucleares e bases militares, subjugando, pela for&ccedil;a f&iacute;sica, qu&iacute;mica, biol&oacute;gica e corruptiva, governos, governantes e governados.</p>
        <p>Giordano Bruno foi capaz de detectar a natureza irracional dos conflitos teol&oacute;gicos-pol&iacute;ticos-filos&oacute;ficos, clamando &agrave; raz&atilde;o, o humano, por isso, foi queimado vivo.</p>
        <p>A mol&eacute;stia psicol&oacute;gica da humanidade, caracterizada pela insist&ecirc;ncia em impedir o conhecimento de quaisquer filosofias que lutem por uma consci&ecirc;ncia objetiva no que se refere aos destinos da humanidade, ao que sugere, est&aacute; longe de ser curada. Quanto mais ignoram as ci&ecirc;ncias, maior sofrimento &eacute; cominado &agrave; humanidade. Ignor&acirc;ncia, origens de guerras seculares e incompreens&otilde;es anacr&ocirc;nicas. H&aacute; de se indagar os motivos pelos quais no mundo contempor&acirc;neo, no qual homens s&atilde;o substitu&iacute;dos por m&aacute;quinas, a m&uacute;sica por ru&iacute;dos eletr&ocirc;nicos, a arte pela obscenidade vulgar, a l&iacute;ngua pelas f&oacute;rmulas; a b&ecirc;sta humana, afirmando-se racional, seja incapaz de dirigir-se aos c&eacute;us e refletir como os antigos povos, sobre os destinos da humanidade que estamos a fomentar. </p>
        <p>Organizar-se em corpora&ccedil;&otilde;es herm&eacute;ticas &eacute; apenas abdicar da liberdade de pensamento, a&ccedil;&atilde;o e cria&ccedil;&atilde;o. Entregar-se de corpo e alma a fatasmagorias ritual&iacute;sticas, deturpadas milhares de vezes por aqueles que pensam possuir o conhecimento da humanidade, &eacute; insanidade. Inexiste capacidade de influenciar nos movimentos dos astros, tampouco no nascimento e morte das estrelas. A liberdade do homem consiste em procurar em seu territ&oacute;rio interior as frestas de luz que a hist&oacute;ria da humanidade comp&ocirc;s, jamais expor-se por &oacute;cio &agrave; autoridades abstratas. Inintelig&iacute;veis, por contrariar a natureza humana e ocultas, por representar a covardia. O que &eacute; o homem individual diante do universo? O que justifica, ent&atilde;o, entregar-se a qualquer autoridade?</p>
        <p>Quase cinco s&eacute;culos se passaram e o homem individual ou coletivo ainda permanece submetido a poderes hier&aacute;rquicos, abstratos, extra-terrenos, cimentados na f&eacute; reencarnacionista da mat&eacute;ria e na qualidade do sangue, sob a &eacute;gide de mandat&aacute;rios ocultos que atuam como mandrakes das hist&oacute;rias em quadrinhos. &Eacute; traum&aacute;tica a servid&atilde;o humana e inaceit&aacute;vel a pregui&ccedil;a em assumir os pr&oacute;prios passos, sem interventores ou feitores, responsabilizando-se por suas a&ccedil;&otilde;es e omiss&otilde;es perante as pr&oacute;prias consci&ecirc;ncias.</p>
        <p>Giordano Bruno &eacute; precursor da astronomia. Afirmava a unidade do universo, portanto, porta-voz da esperan&ccedil;a no ultrapassamento das diferen&ccedil;as fict&iacute;cias entre os homens. Giordano Bruno &eacute; apenas um dentre os homens que, pelo uso do intelecto, ousou transpor o mundo das b&ecirc;stas.</p>
        <p>Ao leitor, que desconhece a obra de Giordano Bruno, transcreve-se a melhor tradu&ccedil;&atilde;o encontrada da Ep&iacute;stola Preambular do livro &quot;Acerca do Infinito, do Universo e dos Mundos&quot; para seu deleite, com votos de que possa seduz&iacute;-lo ao conhecimento, adicionando esfor&ccedil;os na salva&ccedil;&atilde;o do planeta. Com a palavra, aquele que jamais morrer&aacute;:</p>
        <p>&quot;Se eu, ilustr&iacute;ssimo Cavaleiro, manejasse o arado, apascentasse um rebanho, cultivasse uma horta, remendasse um fato, ningu&eacute;m faria caso de mim, raros me observariam, poucos me censurariam, e facilmente poderia agradar a todos. Mas, por eu ser delineador do campo da natureza, atento ao alimento da alma, ansioso da cultura do esp&iacute;rito e estudioso da actividade do intelecto, eis que me amea&ccedil;a quem se sente visado, me assalta quem se v&ecirc; observado, me morde quem &eacute; atingido, me devora quem se sente descoberto. E n&atilde;o &eacute; s&oacute; um, n&atilde;o s&atilde;o poucos, s&atilde;o muitos, s&atilde;o quase todos. Se quiserdes saber porque isto acontece, digo-vos que a raz&atilde;o &eacute; que tudo me desagrada, que detesto o vulgo, a multid&atilde;o n&atilde;o me contenta, e s&oacute; uma coisa me fascina: aquela, em virtude da qual me sinto livre em sujei&ccedil;&atilde;o, contente em pena, rico na indig&ecirc;ncia e vivo na morte; em virtude da qual n&atilde;o invejo aqueles que s&atilde;o servos na liberdade, que sentem pena no prazer, s&atilde;o pobres na riqueza e mortos em vida, pois que t&ecirc;m no pr&oacute;prio corpo a cadeia que os acorrenta, no esp&iacute;rito o inferno que os oprime, na alma o error que os adoenta, na mente o letargo que os mata, n&atilde;o havendo magnanimidade que os redima, nem longanimidade que os eleve, nem esplendor que os abrilhante, nem ci&ecirc;ncia que os avive. Da&iacute;, sucede que n&atilde;o arredo o p&eacute; do &aacute;rduo caminho, por cansado; nem retiro as m&atilde;os da obra que se me apresenta, por indolente; nem qual desesperado, viro as costas ao inimigo que se me op&otilde;e, nem como deslumbrado, desvio os olhos do divino objeto: no entanto, sinto-me geralmente reputado a um sofista, que mais procura parecer subtil do que ser ver&iacute;dico; um ambicioso, que mais se esfor&ccedil;a por suscitar nova e falsa seita do que por consolidar a antiga e verdadeira; um trapaceiro que procura o resplendor da gl&oacute;ria impingindo as trevas dos erros; um esp&iacute;rito inquieto que subverte os edif&iacute;cios da boa disciplina. Oxal&aacute;, Senhor, que os santos numes afastem de mim todos aqueles que injustamente me odeiam; oxal&aacute; que me seja sempre prop&iacute;cio o meu Deus; oxal&aacute; que me sejam favor&aacute;veis todos os governantes do nosso mundo; oxal&aacute; que os astros me tratem tal como &agrave; semente, de maneira que apare&ccedil;a no mundo algum fruto &uacute;til e glorioso do meu labor, acordando o esp&iacute;rito e abrindo o sentimento &agrave;queles que n&atilde;o t&ecirc;m luz e intelecto; pois, em verdade, eu n&atilde;o me entrego a fantasias, e se erro, julgo n&atilde;o errar intencionalmente; falando e escrevendo, n&atilde;o disputo por amor da vit&oacute;ria em si mesma (pois que todas as reputa&ccedil;&otilde;es e vit&oacute;rias considero inimigas de Deus, abjectas e sem sombra de honra, se n&atilde;o assentarem na verdade), mas por amor da verdadeira sapi&ecirc;ncia e fervor da verdadeira especula&ccedil;&atilde;o me afadigo, me apoquento, me atormento. &Eacute; isto que ir&atilde;o comprovar os argumentos de demonstra&ccedil;&atilde;o, baseados em racioc&iacute;nios v&aacute;lidos que procedem de um ju&iacute;zo recto, informado por imagens n&atilde;o falsas, que, como verdadeiras embaixadoras, &agrave;queles que as procuram, patentes &agrave;queles que as miram, claras para todo aquele que as aprende, certas para todo aquele que as compreende. Apresento-vos agora a minha especula&ccedil;&atilde;o acerca do infinito, do universo e dos mundos inumer&aacute;veis.&quot;</p>
        <p>Ao ouvir sua senten&ccedil;a de morte, Giordano Bruno, aos 17 de fevereiro de 1600, disse aos seus algozes: &quot;Maiori forsan cum timore sententiam in me fertis, quam ego accipiam&quot;, ou seja, Talvez sintam maior temor em sacrificar-me, sentenciando-me, do que eu, em aceitar&quot;</p>
        <p>Contra todos os fundamentalismos, para o verdadeiro fil&oacute;sofo, todos os pa&iacute;ses s&atilde;o sua p&aacute;tria.</p>
        <p> <br>
        </p>
		</font></font>
        <font size="3"><font face="Arial">
        <p> </p>
        </font>
        </font>
        </p>
        <p></p>
        <p ALIGN="JUSTIFY"><font size="3" face="Arial">
		
		</font></p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
