<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Religião</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
          A Sa&uacute;de mental das Testeminhas de Jeov&aacute;<br>
          </font><tt><font face="Arial" size="3">Por: John Spencer<br>
          </font></tt> </p>
        <p align="left"><tt><font face="Arial" size="3"><br>
        </font></tt> 
		<font size="3" face="Arial">Texto original : http://www.rickross.com/reference/jw/jw72.html
		<p>Resumo</p>
        <p>A fun&ccedil;&atilde;o da religi&atilde;o na sociedade humana &eacute; complexa. A parte jogada<br>
          pela religi&atilde;o nas desordens psiqui&aacute;tricas &eacute; ainda mais obscura . As<br>
          literaturas e teorias anteriores s&atilde;o divididas em dois grupos: uma<br>
          escola acredita que intensa religiosidade &eacute; um sintoma-complexo<br>
          indicativo de desordem psiqui&aacute;trica, enquanto a vis&atilde;o contr&aacute;ria &eacute; que<br>
          a convic&ccedil;&atilde;o do religioso de algum modo age como um mecanismo de<br>
          defesa que protege o indiv&iacute;duo e a sua psique.</p>
        <p>O estudo presente de 50 Testemunhas de Jeov&aacute; que deram entrada no<br>
          Servi&ccedil;o de Sa&uacute;de Mental da Austr&aacute;lia Ocidental sugere que os membros<br>
          desta se&ccedil;&atilde;o da comunidade ser&atilde;o os candidatos mais prov&aacute;veis de serem<br>
          admitidos num hospital psiqui&aacute;trico que a popula&ccedil;&atilde;o geral. Al&eacute;m<br>
          disso, seguidores da seita s&atilde;o tr&ecirc;s vezes mais prov&aacute;veis serem<br>
          diagnosticados como sofrendo de esquizofrenias e quase quatro vezes<br>
          mais prov&aacute;veis de esquizofrenia paran&oacute;ica que o resto da popula&ccedil;&atilde;o de<br>
          risco.</p>
        <p>&nbsp;</p>
        <p>Estas descobertas sugerem que sendo um membro das Testemunhas de<br>
          Jeov&aacute;, a f&eacute; pode ser um fator de risco que o predisp&otilde;e a uma<br>
          enfermidade esquizofr&ecirc;nica. Estudos mais avan&ccedil;ados seriam<br>
          interessantes investigando se as pessoas pre-psic&oacute;ticas s&atilde;o mais<br>
          prov&aacute;veis a se unir a esta seita que as pessoas normais e que parte<br>
          (se houver) da sociedade est&aacute; provocando tal desarranjo.</p>
        <p>Muitos de n&oacute;s temos ocasi&atilde;o de nos surpreender com nosso<br>
          comportamento bastante impulsivo e descort&ecirc;s quando temos que<br>
          enfrentar a insist&ecirc;ncia persistente de membros da seita Testemunhas<br>
          de Jeov&aacute; . A convic&ccedil;&atilde;o firme com que eles n&atilde;o s&oacute; aderem &agrave;s suas<br>
          convic&ccedil;&otilde;es mas tamb&eacute;m nos incriminam, o ouvinte que n&atilde;o pediu,<br>
          inquieta-se bastante. Qualquer tentativa para os dissuadir pela<br>
          l&oacute;gica freq&uuml;entemente encontra-se com um mon&oacute;logo adicional do seu<br>
          sistema de f&eacute; inflex&iacute;vel.</p>
        <p>Muitos soci&oacute;logos viraram sua aten&ccedil;&atilde;o para os fen&ocirc;menos associados<br>
          com a religi&atilde;o e fatores religiosos, mas houve notavelmente poucos<br>
          estudos relacionando a escolha da f&eacute; religiosa com a personalidade ou<br>
          desordem mental.</p>
        <p>Sargant (1957-70) estabelece que convers&otilde;es dramaticamente s&uacute;bitas<br>
          s&atilde;o prov&aacute;veis de acontecer em pessoas cuja mente focaliza uma s&oacute;<br>
          dire&ccedil;&atilde;o est&aacute;vel e simples, enquanto o Clark (1929) achou que 55 por<br>
          cento de indiv&iacute;duos que experimentam uma convers&atilde;o s&uacute;bita sofrem de<br>
          uma sensa&ccedil;&atilde;o de culpa comparada a 8,5 por cento da amostra total sob<br>
          estudo.</p>
        <p>&nbsp;</p>
        <p>Roberts (1965) em um estudo adicional descobriu que esses cuja<br>
          convers&atilde;o foi s&uacute;bita e para a f&eacute; dos seus pais tinham altas taxas na<br>
          escala de neuroticismo EPI . Graff e Ladd (1970) que administram o<br>
          Invent&aacute;rio de Orienta&ccedil;&atilde;o Pessoal e Dimens&otilde;es de formas de<br>
          Compromissos Religiosos a 163 estudantes masculinos, encontraram uma<br>
          rela&ccedil;&atilde;o inversa entre ' auto-atualiza&ccedil;&atilde;o' e religiosidade.</p>
        <p>Freud (1913) viu a religi&atilde;o como uma tentativa para ganhar controle<br>
          do mundo sensorial por meio do mundo do desejo e como uma tentativa<br>
          de colocar em Deus a depend&ecirc;ncia que tinha estado originalmente no<br>
          pai. Assim ele viu isto como um sintoma de neurose. Por&eacute;m, outros<br>
          analistas estenderam esta aproxima&ccedil;&atilde;o para incluir desordens<br>
          psicopatas. Fenichel (1946) estabeleceu que ilus&otilde;es religiosas como<br>
          uma regra est&aacute; arraigada em desejos de salva&ccedil;&atilde;o junto com tentativas<br>
          de dominar opress&otilde;es indestrut&iacute;veis, sensa&ccedil;&otilde;es esquizofr&ecirc;nicas<br>
          verbalizando-as. Fromm (1960) ap&oacute;ia esta teoria e postula que id&eacute;ias<br>
          religiosas cumprem quatro fun&ccedil;&otilde;es econ&ocirc;micas pelo menos:</p>
        <p>1. Um meio simb&oacute;lico de comunica&ccedil;&otilde;es;</p>
        <p>2. Autopreserva&ccedil;&atilde;o;</p>
        <p>3. Silenciar a ansiedade do indiv&iacute;duo;</p>
        <p>4. Como uma fun&ccedil;&atilde;o criativa positiva.</p>
        <p>Como resultado de suas pesquisas , Jung (1933) sentiu que o homem<br>
          possuiu uma fun&ccedil;&atilde;o religiosa natural e que a sua sa&uacute;de ps&iacute;quica e<br>
          estabilidade dependeram da express&atilde;o formal disto, da mesma maneira<br>
          que na express&atilde;o dos instintos. Era uma caracter&iacute;stica essencial da<br>
          religi&atilde;o dar express&atilde;o consciente dos arqu&eacute;tipos. Por conseguinte a<br>
          natureza da express&atilde;o religiosa indica a perturba&ccedil;&atilde;o que o indiv&iacute;duo<br>
          esta experimentando com o inconsciente. Jung diferiu assim dos<br>
          analistas cl&aacute;ssicos mostrando que n&atilde;o p&ocirc;de generalizar sobre<br>
          religiosidade, uma vez que isto em si era um fen&ocirc;meno muito variado.</p>
        <p>D&uacute;vidas foram lan&ccedil;adas na teoria anal&iacute;tica por v&aacute;rios estudiosos.<br>
          Assim Lane (1968), em um estudo de v&aacute;rios pacientes, tentou medir o '<br>
          Grau de Preocupa&ccedil;&atilde;o com a Religi&atilde;o', e relacionou isto com os<br>
          resultados do m&eacute;todo Edwards de Prefer&ecirc;ncia Pessoal. Ele concluiu: '<br>
          Isto agora parece que esta prometendo mais conceitualmente,<br>
          considerar a preocupa&ccedil;&atilde;o religiosa como sendo relacionada a v&aacute;rias<br>
          necessidades psicol&oacute;gicas funcionais do que jogar isto de lado como<br>
          sendo um sintoma psicopatol&oacute;gico ou como sendo um sinal prognostico<br>
          negativo de recupera&ccedil;&atilde;o. '</p>
        <p>Boison (1952) avan&ccedil;a um argumento convincente que a religi&atilde;o &eacute;<br>
          assunto altamente personalizado, e ele fornece evid&ecirc;ncias cl&iacute;nicas<br>
          que at&eacute; mesmo tipos bizarros de religiosidade podem ser convertidos<br>
          em canais construtivos quando tal experi&ecirc;ncia religiosa intensa for<br>
          relacionada com sucesso a necessidades psicol&oacute;gicas n&atilde;o<br>
          encontradas.</p>
        <p>Lloyd (1973) declara categoricamente que religi&atilde;o &eacute; um dispositivo<br>
          poderoso e pode ser considerada como normal ou sintom&aacute;tico. Na<br>
          situa&ccedil;&atilde;o posterior os dispositivos normais do individuo falham ou a<br>
          sua integra&ccedil;&atilde;o &eacute; amea&ccedil;ada a mudan&ccedil;a normalmente est&aacute; para as seitas<br>
          mais entusi&aacute;sticas, irracionais, fundamentais e emotivas onde o<br>
          paciente psicopata pode ser bem apoiado , protegido e escondido da<br>
          sociedade. Ele por&eacute;m, n&atilde;o explica como ele chegou a esta conclus&atilde;o.</p>
        <p>&nbsp;</p>
        <p>O problema principal parece ser decidir se religiosidade extrema como<br>
        &eacute; vista nas denominadas ' seitas neur&oacute;ticas (Northridge, 1968) &eacute; um<br>
          sintoma de uma desordem psiqui&aacute;trica p&uacute;blica, ou se &eacute; um mecanismo de<br>
          defesa complexo contra uma desordem subjacente (que est&aacute; oculta).</p>
        <p>A seita Testemunhas de Jeov&aacute; foi fundada por Charles Tage Russell em<br>
          1872. Ele provou ser um homem de integridade duvidosa, mas o<br>
          movimento se esparramou ao redor do mundo. N&atilde;o &eacute; necess&aacute;rio com a<br>
          finalidade deste texto descrever a estrutura da organiza&ccedil;&atilde;o, mas seus<br>
          membros acreditam ardentemente que o mundo como n&oacute;s o conhecemos est&aacute;<br>
          pr&oacute;ximo do fim e que s&oacute; aqueles poucos que obedeceram rigorosamente o<br>
          credo deles ganhar&aacute; salva&ccedil;&atilde;o eterna com Jeov&aacute;. Cada Testemunha<br>
          acredita que &eacute; seu dever pessoal e responsabilidade trazer estes<br>
          fatos para a advert&ecirc;ncia de todo o mundo com quem ele entra em<br>
          contato , e fazer uma tentativa para os salvar da eterna exist&ecirc;ncia<br>
          terrena. Seus princ&iacute;pios e id&eacute;ias s&atilde;o deduzidos daquilo que os<br>
          crist&atilde;os convencionais considerariam uma sele&ccedil;&atilde;o arbitr&aacute;ria de textos<br>
          da B&iacute;blia. Algumas destas sele&ccedil;&otilde;es s&atilde;o t&atilde;o obl&iacute;quos e tangenciais que<br>
          parecem ser melhor entendidas como mal interpreta&ccedil;&otilde;es ou at&eacute; mesmo<br>
          falsas id&eacute;ias de refer&ecirc;ncia.</p>
        <p>A seita n&atilde;o parece colocar muita &ecirc;nfase em sexo ou culpabilidade, e<br>
          nega a exist&ecirc;ncia de Inferno. Se este sistema de convic&ccedil;&atilde;o tem um<br>
          paralelo psiqui&aacute;trico, o adjetivo de Northcott ' neur&oacute;tico' &eacute; inexato<br>
          e as condi&ccedil;&otilde;es ` psic&oacute;ticas' ou ' paran&oacute;icas' pareceriam ser mais<br>
          apropriados. Pareceu de interesse investigar e tentar esclarecer<br>
          algumas destas hip&oacute;teses por um estudo das desordens psiqui&aacute;tricas<br>
          entre membros desta - ou de qualquer outra - seita religiosa<br>
          extrema.</p>
        <p>Durante o per&iacute;odo de 36 meses de janeiro 1971 at&eacute; dezembro 1973 houve<br>
          7546 admiss&otilde;es de pacientes ao Servi&ccedil;o de Sa&uacute;de Mental dos Hospitais<br>
          Psiqui&aacute;tricos Australianos Ocidentais. Destes 50 eram membros ativos<br>
          do movimento Testemunhas de Jeov&aacute; . N&atilde;o se sabe que propor&ccedil;&atilde;o destes<br>
          eram convertidos ou membros de segunda gera&ccedil;&atilde;o respectivamente.</p>
        <p>O n&uacute;mero de Testemunhas de Jeov&aacute; na Austr&aacute;lia Ocidental foi declarado<br>
          pela ag&ecirc;ncia oficial deles, Sal&atilde;o do Reino, ser aproximadamente<br>
          4,000. A popula&ccedil;&atilde;o total de Austr&aacute;lia Ocidental em 1 de janeiro 1973<br>
          era 1,068,469, a maioria (750,000) vivendo na grande &aacute;rea<br>
          Metropolitana da Cidade de Perth. Como na maioria das cidades<br>
          australianas, a popula&ccedil;&atilde;o consiste principalmente em australianos l&aacute;<br>
          nascidos e de um grupo grande de imigrantes, principalmente da<br>
          Europa, mas com minorias de outras &aacute;reas tamb&eacute;m. Austr&aacute;lia ocidental<br>
          tamb&eacute;m tem aproximadamente 20000 Abor&iacute;gines.</p>
        <p>Dos 50 admitidos 22 foram diagnosticados como esquizofr&ecirc;nicos, 17<br>
          como paran&oacute;icos esquizofr&ecirc;nicos,10 neur&oacute;ticos e um como alco&oacute;latra.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>Tabela 1<br>
        </p>
        <p>Admiss&otilde;es por esquizofrenia<br>
          1973</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>Total de<br>
          Taxa Admiss&otilde;es Taxa</p>
        <p>admiss&otilde;es anual<br>
          por de anual por<br>
        </p>
        <p>1000 Testemunhas 1000<br>
        </p>
        <p>habitantes de Jeov&aacute; habitantes</p>
        <p>&nbsp;</p>
        <p>Toda a diagnose 7546<br>
          2,54 50<br>
          4,17</p>
        <p>&nbsp;</p>
        <p>Esquizofrenia</p>
        <p>(295) 1826<br>
          0,61 22 1,83</p>
        <p>&nbsp;</p>
        <p>Paran&oacute;ico</p>
        <p>Esquizofr&ecirc;nicos</p>
        <p>(195.3) 1154<br>
          0,38 17 1,4</p>
        <p>&nbsp;</p>
        <p>Neurose (300) 1182<br>
          0,39 10 0,76<br>
        </p>
        <p>Discuss&atilde;o</p>
        <p>&nbsp;</p>
        <p>Dos n&uacute;meros mostrados na Tabela 1 est&aacute; claro que os membros do<br>
          movimento Testemunhas de Jeov&aacute; est&atilde;o muito mais sujeitos a admiss&otilde;es<br>
          aos Servi&ccedil;os de Sa&uacute;de Mentais deste Estado. Al&eacute;m disso, est&aacute; claro na<br>
          Tabela que a incid&ecirc;ncia de esquizofrenia entre eles &eacute; aproximadamente<br>
          tr&ecirc;s vezes mais alto do que para o resto da popula&ccedil;&atilde;o geral. (Estes<br>
          n&uacute;meros est&atilde;o todos estatisticamente significantes no n&iacute;vel .001<br>
          n&iacute;vel at&eacute; o teste x2 .)</p>
        <p>&nbsp;</p>
        <p>Uma descoberta posterior mostrou que a taxa de admiss&atilde;o para<br>
          esquizofrenia paran&oacute;ica parece ser mais alta na Austr&aacute;lia Ocidental<br>
          do que em uma &aacute;rea inglesa compar&aacute;vel (Plymouth, 1972). Este achado<br>
          foi notado antes em &aacute;reas onde houve imigra&ccedil;&atilde;o de culturas diferentes<br>
          Kraus (1969).<br>
        </p>
        <p>&nbsp;</p>
        <p>Tabela 2</p>
        <p>&nbsp;</p>
        <p>Admiss&otilde;es comparativas para esquizofrenia<br>
          1973</p>
        <p>Admiss&otilde;es para esquizofrenia e<br>
          paran&oacute;ico</p>
        <p>esquizofr&ecirc;nico como<br>
          porcentagem</p>
        <p>de todas as admiss&otilde;es para 1973</p>
        <p>&nbsp;</p>
        <p>Austr&aacute;lia<br>
          Ocidental Plymouth (Inglaterra)</p>
        <p>(n =<br>
          2,635) (n = 1,246)</p>
        <p>&nbsp;</p>
        <p>Esquizofrenia 675<br>
          (25%) 249 (20%)</p>
        <p>Esquizofrenia e paran&oacute;ia 448<br>
          (17%) 84 (6.7%)</p>
        <p>&nbsp;</p>
        <p>O mecanismo que est&aacute; oculto nesta descoberta &eacute; presumivelmente de<br>
          uma natureza psicosocial complexa e n&atilde;o &eacute; necess&aacute;rio ser discutido<br>
          aqui. Por&eacute;m, eles s&atilde;o de algum interesse j&aacute; que na &aacute;rea inglesa<br>
          tamb&eacute;m h&aacute; um n&uacute;mero mais baixo de seguidores do movimento Testemunhas<br>
          de Jeov&aacute;.</p>
        <p>Se for discutido corretamente que a fun&ccedil;&atilde;o da religi&atilde;o &eacute; a<br>
          preserva&ccedil;&atilde;o do ego e o silenciamento da ansiedade, e aquela<br>
          religiosidade convencional &eacute; uma express&atilde;o de uma psique saud&aacute;vel,<br>
          ent&atilde;o vis&otilde;es religiosas extremas podem representar uma forma de<br>
          express&atilde;o de uma desordem psic&oacute;tica.</p>
        <p>Como mencionado anteriormente, a experi&ecirc;ncia de culpa no<br>
          comportamento religioso diferente da convers&atilde;o s&uacute;bita n&atilde;o foi<br>
          estudada ao conhecimento do escritor e tamb&eacute;m poderia ser um assunto<br>
          para investiga&ccedil;&atilde;o adicional.</p>
        <p>Tamb&eacute;m esclarecedora seria a compara&ccedil;&atilde;o dos dados para Testemunhas de<br>
          Jeov&aacute; convertidos com aqueles que derivaram sua f&eacute; da dos pais<br>
          deles. O estudo n&atilde;o esclarece a quest&atilde;o do sintoma ou mecanismo de<br>
          defesa, mas sugere que ou a seita Testemunhas de Jeov&aacute; tende a atrair<br>
          um excesso de indiv&iacute;duos pre-psic&oacute;tico que podem ent&atilde;o entrar em<br>
          colapso , ou ent&atilde;o ser uma Testemunha de Jeov&aacute; &eacute; por si s&oacute; uma tens&atilde;o<br>
          que pode precipitar uma psicose. Possivelmente ambos fatores podem<br>
          operar juntos.</p>
        <p>Karl Marx comentou uma vez que a religi&atilde;o era o &oacute;pio do povo. &Eacute;<br>
          poss&iacute;vel que o esquizofr&ecirc;nico, com seus pensamentos em um tumulto e<br>
          infestado de d&uacute;vidas sobre sua identidade e id&eacute;ias de refer&ecirc;ncia,<br>
          pode ganhar um apoio tranq&uuml;ilizante non-farmacol&oacute;gico com o ingresso<br>
          a uma seita como Testemunha de Jeov&aacute; ? Nesse caso, os trabalhadores<br>
          da sa&uacute;de mental e l&iacute;deres religiosos deveriam talvez dar uma olhada<br>
          na estrutura e fun&ccedil;&atilde;o destes e outros grupos relacionados.</p>
        <p>Reconhecimentos</p>
        <p>O autor deseja expressar o seu agradecimento a Dr. John Gilroy, de<br>
          Hospital de Moorhaven, Plymouth, para seus conselhos e para Sra.<br>
          Sheila Lawry do mesmo hospital por ajudar com a cole&ccedil;&atilde;o de dados. Eu<br>
          tamb&eacute;m agrade&ccedil;o o Professor Alan German do Departamento de<br>
          Psiquiatria, Universidade de Austr&aacute;lia Ocidental, por sua cr&iacute;tica<br>
          construtiva ao texto.</p>
        <p>Refer&ecirc;ncias</p>
        <p>&nbsp;</p>
        <p>BOLSON, UM. (1952) Explora&ccedil;&atilde;o do Mundo Interno, Nova Iorque,:<br>
          Hauber.</p>
        <p>&nbsp;</p>
        <p>CLARK, E.T. (1929) A Psicologia de Despertar Religioso. Nova Iorque:<br>
          Macmillan.</p>
        <p>&nbsp;</p>
        <p>FENICHEL, O. (1946) A Teoria da Psican&aacute;lise de Neurose. Londres<br>
          Routledge e Kegan Paul.</p>
        <p>&nbsp;</p>
        <p>FROMM, E. (1960) Psican&aacute;lise e Religi&atilde;o. Nova Iorque: Holt Rinehart &amp;<br>
          Winston, Inc.</p>
        <p>&nbsp;</p>
        <p>GRAFF, R.W. &amp; LADD, C.E. (1970) POI Correlato de um Compromisso<br>
          Religioso</p>
        <p>&nbsp;</p>
        <p>Invent&aacute;rio. Imprensa Universit&aacute;ria Illinois Meridional.</p>
        <p>&nbsp;</p>
        <p>JUNO, C.G. (1933) o Homem Moderno &agrave; procura de uma Alma. Nova Iorque:<br>
          Harcourt e Brace &amp;</p>
        <p>&nbsp;</p>
        <p>Cia.</p>
        <p>&nbsp;</p>
        <p>KRAUS, J. (1969) Alguns fatores sociais e taxas de admiss&otilde;es de<br>
          hospital psiqui&aacute;tricas de</p>
        <p>&nbsp;</p>
        <p>imigrantes na Nova Gales do Sul . Di&aacute;rio m&eacute;dico da Austr&aacute;lia, ii.<br>
          17.</p>
        <p>&nbsp;</p>
        <p>LANE, M. (1968) Di&aacute;rio de Psicologia Social, 75, 261-8.</p>
        <p>&nbsp;</p>
        <p>LLOYD, J.H. (1973) Religi&atilde;o e loucura. Australiano e Di&aacute;rio de Nova<br>
          Zel&acirc;ndia de</p>
        <p>&nbsp;</p>
        <p>Psiquiatria. 7, 193.</p>
        <p>&nbsp;</p>
        <p>NORTHRIDGE (1968) Psiquiatria na Pr&aacute;tica Pastoral.</p>
        <p>&nbsp;</p>
        <p>PLYMOUTH (1972) Hospital de Moorhaven &Iacute;ndice Diagn&oacute;stico. Comunica&ccedil;&atilde;o<br>
          pessoal.</p>
        <p>&nbsp;</p>
        <p>ROBERTS, F.J. (1965) Di&aacute;rio brit&acirc;nico de Psicologia Social. 4, 185-<br>
          7.</p>
        <p>&nbsp;</p>
        <p>SARGANT, W. (1957) Batalha para a Mente. Londres: Heinemann<br>
          (reimpress&atilde;o em Pan Books</p>
        <p>&nbsp;</p>
        <p>1970).</p>
        <p>&nbsp;</p>
        <p>GOVERNO AUSTRALIANO OCIDENTAL, Departamento de Estat&iacute;sticas, Perty<br>
          (1973)</p>
        <p>Tamb&eacute;m de relev&acirc;ncia:</p>
        <p>ALLPORT, G.W. &amp; MACMILLAN (1959) O Indiv&iacute;duo e a sua Religi&atilde;o .</p>
        <p>HAEKEMA, A.A. (1963) Os Quatro Cultos Principais.</p>
        <p>&nbsp;</p>
        <p>John Spencer, M.B., Ch.B., M.R.C. Intimide psicologicamente.,<br>
          Consultor Psychiatrist, Hospital de Heathcote, Applecross 6153,<br>
          Austr&aacute;lia Ocidental.</p>
        <p>&nbsp;</p>
        <p>(Recebido em junho de 1974 )</p>
        <p>&nbsp;</p>
        <p>Tradu&ccedil;&atilde;o Edson de Carvalho S&aacute;bado, 28 de Fevereiro de 2004</p>
        <p></p>
 </font></p>
        <p align="left">&nbsp; </p>
        <p align="right"><tt><font face="Arial" size="3"><br>
        </font></tt><a href="javascript:history.back();"><font face="Arial" size="3"><img src="spacer.gif" width="50" height="22" border="0"></font></a> 
 </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
