<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         &ldquo;Religi&otilde;es e Cren&ccedil;as: Fen&ocirc;menos Paranormais&rdquo;		  </font><br>
	
		 <font size="3" face="Arial"><strong>RAFAEL</strong>, no F&oacute;rum &ldquo;Globo.com&rdquo;<br>
        </font> </p>
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>Vejam os depoimentos:</p>
		</font>
		<p>*DR. LUIZ ROBALINHO CAVALCANTI:* &ldquo;N&atilde;o &eacute; aconselh&aacute;vel promover o<br>
		  desenvolvimento das faculdades medi&uacute;nicas, desde que se trata de<br>
		  fen&ocirc;menos psicopatol&oacute;gicos prejudiciais ao indiv&iacute;duo. O m&eacute;dium deve ser<br>
		  considerado como uma personalidade anormal, predisposto a enfermidades<br>
		  mentais, ou j&aacute; portador de psicopatias cr&ocirc;nicas ou em evolu&ccedil;&atilde;o. As<br>
		  pr&aacute;ticas medi&uacute;nicas s&atilde;o prejudiciais &agrave; sa&uacute;de mental da coletividade,<br>
		  retardando o tratamento dos pacientes, que muitas vezes chegam as m&atilde;os<br>
		  de um m&eacute;dico com enfermidade j&aacute; cronificada. O espiritismo p&otilde;e em<br>
		  evidencia enfermidades mentais preexistentes e desencadeia rea&ccedil;&otilde;es<br>
		  psicopatol&oacute;gicas em predispostos. S&atilde;o convenientes medidas que visem<br>
		  evitar a pr&aacute;tica de atividades m&eacute;dicas e terap&ecirc;uticas por se tratar de<br>
		  contraven&ccedil;&atilde;o, proibida pelas leis sanit&aacute;rias, que s&oacute; reconhecem ao<br>
		  m&eacute;dico com diploma devidamente registrado nos &oacute;rg&atilde;os competentes o<br>
		  direito de tratar pessoas doentes&rdquo;.</p>
		<p>*DR. FRANCISCO FRANCO:* &ldquo;Provocar fen&ocirc;menos esp&iacute;ritas &eacute; desaconselh&aacute;vel<br>
		  porque &eacute; danoso para o organismo, o m&eacute;dium torna-se um neurast&ecirc;nico,<br>
		  aut&ocirc;mato, vision&aacute;rio, ab&uacute;lico, antec&acirc;mara &agrave; esquizofrenia, um indiv&iacute;duo<br>
		  perigoso para si e &agrave; sociedade. O m&eacute;dium nunca pode ser normal pelas<br>
		  raz&otilde;es expostas acima.<br>
		  O Espiritismo &eacute; uma farsa, portanto, nula a sua finalidade.<br>
		  O Espiritismo est&aacute; colocado em primeiro lugar como fator de loucura e de<br>
		  outras perturba&ccedil;&otilde;es patol&oacute;gicas, agindo sobretudo nas mentalidades<br>
		  fracas e particularmente nas sugestion&aacute;veis.<br>
		  O Espiritismo &eacute; o maior fator produtor de insanos que perambulam pelas<br>
		  ruas, enquanto grande percentagem enchem os manic&ocirc;mios, casas de sa&uacute;de,<br>
		  segundo a opini&atilde;o de abalizados psiquiatras, como Austreg&eacute;silo, Juliano<br>
		  Moreira, Franco da Rocha, Pacheco e Silva&rdquo;.</p>
		<p>*DR. OSWALDO MORAIS ANDRADE:* &ldquo;O espiritismo &eacute; prejudicial,<br>
		  principalmente nos meios incultos. &Eacute; tese assente em Psiquiatria que o<br>
		  Espiritismo pode agir como fator desencadeante de dist&uacute;rbios mentais em<br>
		  indiv&iacute;duos predispostos. Aprovo uma Campanha de esclarecimento da<br>
		  popula&ccedil;&atilde;o contra a pr&aacute;tica medi&uacute;nica&rdquo;.</p>
		<p>*DR. FRANCO DA ROCHA:* No seu Livro &ldquo;Esbo&ccedil;o de Psychiatria Forense&rdquo;, p.<br>
		  32: &ldquo;A prop&oacute;sito das reuni&otilde;es esp&iacute;ritas, num trabalho recente escreveram<br>
		  Sollier e Boissier: &lsquo;Em benef&iacute;cio da profilaxia seria de conveni&ecirc;ncia<br>
		  divulgar os acidentes causados pela freq&uuml;&ecirc;ncia &agrave;s sess&otilde;es esp&iacute;ritas.<br>
		  Charcot, Forel, Vigoroux, Henneberg e outros publicaram exemplos de<br>
		  pessoas, sobretudo mo&ccedil;as, anteriormente s&atilde;s, que se tornaram<br>
		  hist&eacute;reo-epil&eacute;pticas, em conseq&uuml;&ecirc;ncia de terem tomado parte nas cenas de<br>
		  evoca&ccedil;&atilde;o dos esp&iacute;ritos. &Eacute; o resultado de automatismo, um exerc&iacute;cio<br>
		  met&oacute;dico para o desdobramento e desagrega&ccedil;&atilde;o da personalidade. Aqui<br>
		  fazem explodir ou agravam a neurose, acol&aacute; despertam e sistematizam a<br>
		  tend&ecirc;ncia &agrave; ves&acirc;nia, que uma vida regular e bem dirigida teria abafado.<br>
		  Tais s&atilde;o os perigos que devem ser conhecidos&rsquo;&rdquo;.</p>
		<p>*DR. JULIANO MOREIRA:* &ldquo;Respondeu nos termos abaixo a um inqu&eacute;rito<br>
		  realizado pelo Dr. Jo&atilde;o Teixeira &Aacute;lvares, que publicou as respectivas<br>
		  respostas no livro &lsquo;O espiritismo&rsquo;, pp. 122-125: &lsquo;Tenho visto muitos<br>
		  casos de perturba&ccedil;&otilde;es nervosas e mentais evidentemente despertadas por<br>
		  sess&otilde;es esp&iacute;ritas. No hospital Nacional, n&atilde;o raro, v&ecirc;m ter tais casos&rsquo;.<br>
		  At&eacute; hoje n&atilde;o tive a fortuna de ver um m&eacute;dium, principalmente os chamados<br>
		  videntes, que n&atilde;o fosse neuropata&rdquo;.</p>
		<p>*DR. JOAQUIM DUTRA:* &ldquo;Respondeu ao mesmo inqu&eacute;rito acima: &lsquo;As pr&aacute;ticas<br>
		  esp&iacute;ritas est&atilde;o inclu&iacute;das, e com certa proemin&ecirc;ncia, entre as causas e<br>
		  efeitos das mol&eacute;stias mentais, incluindo diretamente, pelas perturba&ccedil;&otilde;es<br>
		  emotivas, com um coeficiente avolumado, para a popula&ccedil;&atilde;o dos manic&ocirc;mios.<br>
		  Exageradas, at&eacute; se tornarem preocupa&ccedil;&atilde;o dominante, elas preparam a<br>
		  loucura, quando n&atilde;o s&atilde;o mesmo uma den&uacute;ncia da exist&ecirc;ncia de loucura. Por<br>
		  impression&aacute;veis, tais pr&aacute;ticas concorrem para a alucina&ccedil;&atilde;o, determinando<br>
		  emo&ccedil;&otilde;es que acarretam perturba&ccedil;&otilde;es vasomotoras ou que provocam<br>
		  concentra&ccedil;&atilde;o ps&iacute;quica, estados de abstra&ccedil;&atilde;o, perturba&ccedil;&otilde;es graves nas<br>
		  fun&ccedil;&otilde;es vegetativas, altera&ccedil;&otilde;es nas secre&ccedil;&otilde;es internas, redundando tudo<br>
		  em auto-intoxica&ccedil;&atilde;o...&rsquo;&rdquo;.</p>
		<p>*DR. ANT&Ocirc;NIO AUSTREG&Eacute;SILO:* &ldquo;Em resposta ao Dr. Jo&atilde;o Teixeira &Aacute;lvares:<br>
		  &lsquo;O espiritismo &eacute; no Rio de Janeiro uma das causas predisponentes mais<br>
		  comuns de loucura. Os m&eacute;diuns devem ser considerados indiv&iacute;duos<br>
		  neuropatas pr&oacute;ximos da histeria. O espiritismo &eacute; uma neurose provocada<br>
		  pela f&aacute;cil auto-sugestibilidade, em que h&aacute; predomin&acirc;ncia das alucina&ccedil;&otilde;es<br>
		  psicosensoriais, sendo n&atilde;o raro histeria ou em estado hister&oacute;ide&rsquo;&rdquo;.</p>
		<p>*OBS.:* Este op&uacute;sculo &ndash; *&ldquo;PORQUE N&Atilde;O SOU ESP&Iacute;RITA&rdquo;*, foi escrito pelo<br>
		  competente te&oacute;logo e biblista brasileiro, o monge beneditino DOM ESTEV&Atilde;O<br>
		  TAVARES BETTENCOURT &ndash; O.S.B. &lt;http://www.osb.org.br&gt;, onde, no cap&iacute;tulo<br>
		  *&ldquo;ESPIRITISMO &ndash; FATOR PARA DOEN&Ccedil;AS MENTAIS&rdquo;* consta desses depoimentos<br>
		  de psiquiatras abalizados sobre o Mal que &eacute; o espiritismo. O pr&oacute;prio Dom<br>
		  Est&ecirc;v&atilde;o os definiu como *&ldquo;OS GRANDES M&Eacute;DICOS DO BRASIL&rdquo;*. Alguns de<br>
		  voc&ecirc;s j&aacute; devem ter ouvido falar de psiquiatras como o Dr. Franco da<br>
		  Rocha e o Dr. Juliano Moreira, que j&aacute; foram membros da Academia de<br>
		  Ci&ecirc;ncias e que d&atilde;o seus nomes &agrave; famosa casa de deten&ccedil;&atilde;o de S&atilde;o Paulo e<br>
		  da Col&ocirc;nia de Assist&ecirc;ncia Psiqui&aacute;trica do Rio de Janeiro. Obrigado! RAFAEL.</p>
		<p>------------------------------------------------</p>
		<p><strong>O texto acima foi publicado por RAFAEL, no F&oacute;rum &ldquo;Globo.com&rdquo;, em<br>
&ldquo;Religi&otilde;es e Cren&ccedil;as: Fen&ocirc;menos Paranormais&rdquo;, em 20/04/2003.</strong></p>
		<p>------------------------------------------------<br>
		  http://www.usinadeletras.com.br/exibelotexto.php?cod=21104&amp;cat=Artigos</p>
		</div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
