<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br>
Os  "novos ateus" est&atilde;o evitando os "argumentos de verdade"? </font><br>
	
		 <font size="3" face="Arial"> <strong>Edmund Standing </strong><br>
        </font> </p>
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p> Recentemente, livros de sucesso de  autores ateus como Richard Dawkins e Christopher Hitchens t&ecirc;m recebido cr&iacute;ticas de setores  religiosos. O mais recente ataque veio de Rowan Williams, arcebispo de  Canterbury. <a href="http://www.iht.com/articles/ap/2007/10/13/europe/EU-REL-Britain-Archbishop-Atheists.php" target="_blank"> Segundo Williams</a>,  nas discuss&otilde;es sobre cristianismo, a religi&atilde;o criticada por Dawkins,  Hitchens e outros n&atilde;o &eacute; a mesma que ele reconhece como sua, e que estes  autores, err&ocirc;nea e arrogantemente, dizem  aos crist&atilde;os "eu sei o que voc&ecirc; quer dizer", quando na verdade n&atilde;o  sabem, e isso aparentemente o "incomoda".<br>
          <br>
O  argumento b&aacute;sico de Williams e outros &eacute; que esses escritores  simplesmente n&atilde;o se dispuseram a estudar um pouco de teologia e  dirigir-se aos "argumentos de verdade". Como eu sou formado com m&eacute;rito  em Teologia e Estudos Religiosos, presumo que Williams n&atilde;o pode alegar  que n&atilde;o tenho id&eacute;ia do que estou falando, embora eu concorde com as  conclus&otilde;es de Dawkins e Hitchens.<br>
<br>
A  seguir, delinearei brevemente as bases da cren&ccedil;a crist&atilde;, mostrando o  que Williams considera como sendo verdade, usando suas pr&oacute;prias  palavras. Minha conclus&atilde;o &eacute; que Dawkins e companhia n&atilde;o erraram muito  na sua representa&ccedil;&atilde;o da f&eacute; crist&atilde;, e sua falta de estudo teol&oacute;gico n&atilde;o  afeta em nada a veracidade de seus argumentos.<br>
<br>
Vamos dar uma olhada r&aacute;pida na  narrativa b&iacute;blica b&aacute;sica: [N.T.: pode pular este par&aacute;grafo se quiser]<br>
<br>
Existe um ser incrivelmente poderoso e  inteligente  chamado Deus, cuja exist&ecirc;ncia precede o pr&oacute;prio tempo. Por alguma  raz&atilde;o, ele decide criar o universo, dando uma aten&ccedil;&atilde;o especial ao  planeta Terra. Tendo criado o universo, a Terra e todas as esp&eacute;cies  nela contidas ("criando" o Big Bang e "guiando" a evolu&ccedil;&atilde;o, no estilo  de interpretativo de Williams), ele decide focar toda sua aten&ccedil;&atilde;o a  alguns grupos tribais do Oriente  M&eacute;dio, em particular os israelitas, o "povo escolhido" que se torna sua  obsess&atilde;o, ao  mesmo tempo tempo que aparentemente ignora o resto da popula&ccedil;&atilde;o  mundial. Ele baixa numerosas, primitivas e arbitr&aacute;rias leis morais e  cerimoniais, e ent&atilde;o se envolve em disputas pol&iacute;ticas tribais internas  e disputas de terras, incitando atos de <a href="http://www.butterfliesandwheels.com/articleprint.php?num=189" target="_blank">brutalidade, crimes de guerra, genoc&iacute;dio e estupro</a> no processo. A&iacute; pulamos para o Oriente M&eacute;dio sob Ocupa&ccedil;&atilde;o Romana, e  Deus decide que &eacute; hora de dar as caras. Por meios m&iacute;sticos, ele v&ecirc;m &agrave;  Terra em forma humana, nascido de uma  virgem, encarnado como um judeu que peregrina pelo atual territ&oacute;rio  Israel-Palestina, fazendo uma forte cr&iacute;tica social (mas nunca dando  nenhuma explica&ccedil;&atilde;o sistem&aacute;tica de como suas id&eacute;ias poderiam ser &uacute;teis  politicamente), praticando a cura pela f&eacute; (exorcizando "dem&ocirc;nios"),  truques de magia (como andar sobre a &aacute;gua e ressuscitar um homem  morto), e discursando insistentemente sobre pecado, puni&ccedil;&atilde;o eterna para  a maioria da popula&ccedil;&atilde;o mundial e o iminente fim do mundo. Ele acaba  crucificado, a fim de oferecer-se em sacrif&iacute;cio a si mesmo, para o  nosso bem. Alguns dias depois ele sai andando de sua tumba e perambula  com alguns de seus seguidores (aparentemente n&atilde;o se preocupando em  aparecer para ningu&eacute;m que j&aacute; n&atilde;o acreditasse nele), antes de "ascender"  ao "Para&iacute;so" a fim de esperar a hora de retornar para ressuscitar todo  ser humano que j&aacute; tenha vivido, a  fim de julg&aacute;-los e jogar a maioria num lago de fogo, selecionando  alguns poucos para seu "reino" eterno, onde viver&atilde;o felizes para sempre.<br>
<br>
Esses s&atilde;o os "tijolos" com os quais a  teologia crist&atilde; &eacute; erigida.   Williams e outros obviamente protestar&atilde;o que eles n&atilde;o v&ecirc;em a coisa de  maneira t&atilde;o simplista, mas essa narrativa sustenta a B&iacute;blia, os credos e liturgias  da Igreja, e s&eacute;culos de especula&ccedil;&atilde;o teol&oacute;gica. <br>
<br>
Williams <a href="http://www.iht.com/articles/ap/2007/10/13/europe/EU-REL-Britain-Archbishop-Atheists.php" target="_blank">alega</a> que "quando n&oacute;s, crentes, lemos Dawkins e Hitchens, eis como nos  sentimos ao virar as p&aacute;ginas: 'Est&aacute; tudo errado. Seja qual for a  religi&atilde;o atacada aqui, n&atilde;o &eacute; a mesma em que acredito'". Talvez n&oacute;s  ateus tenhamos entendido Williams mal, e alguma profundidade tenha sido  perdida. Ent&atilde;o, vamos ver o que Williams declara acreditar, e ver se &eacute;  o caso.<br>
<br>
Williams <a href="http://www.thirdway.org.uk/past/showpage.asp?page=49" target="_blank">declara</a> que "seria totalmente errado e destrutivo declarar do p&uacute;lpito algo em  que eu n&atilde;o acreditasse" e que "oferecer-se para a ordena&ccedil;&atilde;o requer  tomar a responsabilidade pela totalidade da f&eacute; da igreja, e n&atilde;o  pedacinhos dela". O que &eacute; "a f&eacute; da igreja"? H&aacute; alguma rela&ccedil;&atilde;o com a  crua narrativa supracitada? O Credo Niceno serve, para muitas das  grandes denomina&ccedil;&otilde;es crist&atilde;s, como uma declara&ccedil;&atilde;o unificada de f&eacute;,  tendo emergido de debates sobre a natureza da f&eacute; crist&atilde;, nos prim&oacute;rdios  da igreja. Ele &eacute; lido por padres e congrega&ccedil;&otilde;es todo domingo  eucar&iacute;stico. Se Williams concorda com esse texto - o que ele claramente  faz, j&aacute; que tamb&eacute;m o recita alegremente - e, como vimos, ele acha que  seria "totalmente errado" proclamar algo que ele n&atilde;o considerasse  verdadeiro, ent&atilde;o podemos tomar o Credo como um reflexo preciso de sua  vis&atilde;o da realidade.<br>
<br>
Eis a &iacute;ntegra do Credo Niceno:<br>
[N.T.: pode pular se quiser]<br>
<br>
Creio em um  s&oacute; Deus, Pai todo-poderoso,<br>
Criador do C&eacute;u e da Terra,<br>
de todas as coisas vis&iacute;veis e invis&iacute;veis.<br>
<br>
Creio em um s&oacute;  Senhor, Jesus Cristo,<br>
Filho Unig&ecirc;nito de Deus,<br>
nascido do Pai antes de todos os s&eacute;culos:<br>
Deus de Deus, luz da luz,<br>
Deus verdadeiro de Deus verdadeiro;<br>
gerado, n&atilde;o criado,<br>
consubstancial ao Pai.<br>
Por Ele todas as coisas foram feitas.<br>
E por n&oacute;s, homens,<br>
e para nossa salva&ccedil;&atilde;o desceu dos C&eacute;us.<br>
<br>
E encarnou pelo Esp&iacute;rito Santo,<br>
no seio da Virgem Maria<br>
e se fez homem.<br>
Tamb&eacute;m por n&oacute;s foi crucificado sob P&ocirc;ncio Pilatos; <br>
padeceu e foi sepultado.<br>
<br>
Ressuscitou ao terceiro dia,<br>
conforme as Escrituras;<br>
e subiu aos C&eacute;us,<br>
onde est&aacute; sentado &agrave; direita do Pai.<br>
De novo h&aacute; de vir em sua gl&oacute;ria<br>
para julgar os vivos e os mortos; <br>
e o seu Reino n&atilde;o ter&aacute; fim.<br>
<br>
Creio no Esp&iacute;rito Santo,<br>
Senhor que d&aacute; a vida,<br>
e procede do Pai e do Filho;<br>
e com o Pai e o Filho &eacute; adorado e glorificado:<br>
Ele que falou pelos Profetas.<br>
<br>
Creio na Igreja una, santa, cat&oacute;lica e apost&oacute;lica. <br>
Professo  um s&oacute; batismo para a remiss&atilde;o dos pecados.<br>
E espero a ressurrei&ccedil;&atilde;o dos mortos<br>
e vida do mundo que h&aacute; de vir. Am&eacute;m. <br>
<br>
Estas  s&atilde;o as coisas b&aacute;sicas em que algu&eacute;m deve crer para ser um crist&atilde;o. Esta  &eacute; "a f&eacute; da igreja", a qual Williams acredita ser "respons&aacute;vel" por  defender e proclamar. Vemos a hist&oacute;ria de um deus criador que "fala  pelos profetas" israelitas e coloca informa&ccedil;&otilde;es importantes e precisas  sobre o futuro nas "Escrituras" (ou seja, o Antigo Testamento); um deus  que "desceu" de (e "subiu" a) um lugar real chamado "os C&eacute;us", nasceu  de uma m&atilde;e virgem, foi crucificado "por n&oacute;s", ergueu-se dos mortos, e  um dia deve retornar "dos C&eacute;us" para ressuscitar os mortos, a fim de  julg&aacute;-los, e ele levar&aacute; os crentes para um "Reino" eterno. Deve estar  bem claro que eu n&atilde;o li mal ou interpretei de forma errada as alegadas  verdades da Cristandade, e que Dawkins ou qualquer outra pessoa poderia  razoavelmente ler essa declara&ccedil;&atilde;o de f&eacute; e decidir se a acha plaus&iacute;vel ,  ou se a considera um <em>nonsense</em> fict&iacute;cio e fantasioso.<br>
<br>
Uma alega&ccedil;&atilde;o-chave &eacute; que, como os "novos  ateus" nunca estudaram  teologia, eles n&atilde;o sabem realmente do que est&atilde;o falando. Talvez algo  importante tenha sido perdido. Talvez o Credo precise de alguma  reflex&atilde;o teol&oacute;gica para que seu "verdadeiro significado" possa ser  discernido. Tomemos, por exemplo, a suposta ressurrei&ccedil;&atilde;o de Jesus. Se  Dawkins estudasse teologia, por acaso ele entenderia algo diferente de  um evento hist&oacute;rico literal sobre um corpo sem vida acordando e saindo  andando do t&uacute;mulo? Mas n&atilde;o &eacute; o  caso de Williams. Quando o bispo ultraliberal John Shelby Spong sugeriu  que Williams n&atilde;o acreditava realmente em cad&aacute;veres que saem andando,  Williams <a href="http://www.thirdway.org.uk/past/showpage.asp?page=49" target="_blank">declarou</a> que isso o deixa "bastante irritado",  porque:<br>
</p>
		</font>
		<blockquote><br>
		  Sou  genuinamente bem mais conservador do que ele gostaria que eu fosse.  Tomemos a ressurrei&ccedil;&atilde;o. Acho que ele disse foi que obviamente eu sei  tudo o que os estudiosos pensam sobre o assunto, e portanto quando eu  falo em "ressuscitado" eu falo de algo diferente de um t&uacute;mulo vazio.  Mas n&atilde;o &eacute; o caso, e n&atilde;o sei como persuadi-lo disso.<br>
        </blockquote>
		Ent&atilde;o,  Williams acredita, sim, em cad&aacute;veres que andam. Mas e todo aquele papo  sobre Jesus ser Deus encarnado? Talvez Dawkins e companhia, se tivessem  estudado teologia, descobririam que Williams e seus pares t&ecirc;m uma  interpreta&ccedil;&atilde;o mais criativa e po&eacute;tica, e menos literal. Mas, de novo,  parece que n&atilde;o:<br>
        <blockquote><br>
          Alguns  dos padr&otilde;es fundamentais dos ensinamentos crist&atilde;os - a cria&ccedil;&atilde;o do mundo  a partir do nada, o envolvimento total de Deus, Jesus e o Esp&iacute;rito  Santo - s&atilde;o para mim a gram&aacute;tica de tudo que dissermos. N&atilde;o me espanto  quando algu&eacute;m diz que dever&iacute;amos ser criativos sobre estes padr&otilde;es;  eles s&atilde;o aquilo que nos cria, s&atilde;o as realidades que tornam poss&iacute;vel que  sejamos os seres humanos que Deus deseja. N&atilde;o consigo imaginar querer  ser criativo a respeito a isso mais do que eu faria com o ar que  respiro.</blockquote>
        Pode-se  perguntar de novo de que forma exatamente Dawkins e outros supostamente  fizeram uma caricatura, um espantalho da f&eacute; crist&atilde;, e como Williams  pode <a href="http://www.iht.com/articles/ap/2007/10/13/europe/EU-REL-Britain-Archbishop-Atheists.php" target="_blank">achar</a> que "Seja qual for a religi&atilde;o atacada aqui, n&atilde;o &eacute; a mesma em que  acredito", dado sua clara concord&acirc;ncia com as no&ccedil;&otilde;es mostradas no Credo.<br>
        <br>
Nesse  ponto, sou obrigado a admitir que, para que certos aspectos do Credo  poderem ser totalmente entendidos, seria necess&aacute;ria ao menos uma  leitura r&aacute;pida de teologia patr&iacute;stica. Algumas das frases t&ecirc;m um  significado muito t&eacute;cnico, ao qual muitas vezes se chega depois de  acalorado debate. Tr&ecirc;s conceitos que se destacam s&atilde;o os seguintes:  "nascido do Pai antes de todos os s&eacute;culos", "consubstancial ao Pai", e  que o Esp&iacute;rito Santo "procede do Pai e do Filho". Entretanto, o cerne  da mensagem da cristandade n&atilde;o &eacute; dependente desse obscurantismo e  pedantismo teol&oacute;gico. Essas frases s&atilde;o derivadas de reflex&otilde;es  posteriores, sobre as quais embasei o que chamei de "tijolos" da f&eacute;  crist&atilde;. N&atilde;o &eacute; necess&aacute;rio entender as medita&ccedil;&otilde;es teol&oacute;gicas dos  pensadores dos prim&oacute;rdios da igreja para concluir que um nascimento a  partir de uma virgem, anjos, dem&ocirc;nios, milagres, sacrif&iacute;cio de sangue  divino, cad&aacute;veres que saem andando, c&eacute;u e inferno, s&atilde;o conceitos sem  sentido. Vemos aqui um exemplo claro da natureza da teologia, e porque  este estudo &eacute; genuinamente desnecess&aacute;rio para que a f&eacute; crist&atilde; seja  rejeitada.<br>
<br>
Em princ&iacute;pio, qualquer um &eacute; capaz  de  julgar as alegadas verdades da cristandade unicamente a partir da  leitura da B&iacute;blia, pois toda a reflex&atilde;o teol&oacute;gica posterior assume que  essas narrativas s&atilde;o um reflexo preciso da hist&oacute;ria do mundo e da  derradeira realidade. Tire as narrativas, e todo o edif&iacute;cio teol&oacute;gico  desmorona. Eis o que se encontra na  teologia: durante s&eacute;culos, pessoas eruditas tentam fazer suas cren&ccedil;as  claramente irracionais parecerem coerentes e l&oacute;gicas, mas tudo baseado no mesmo conjunto pequeno de  cren&ccedil;as b&aacute;sicas.<br>
<br>
A ess&ecirc;ncia da teologia &eacute; definida de modo  conciso numa frase de Santo Anselmo de Canterbury (1033-1109): <em>fides  quaerens intellectum</em> (f&eacute; em busca de entendimento). De fato, foi a primeira defini&ccedil;&atilde;o que me  ensinaram, quando estudante de teologia. A no&ccedil;&atilde;o de "f&eacute; em busca de  entendimento" demonstra claramente o quanto a teologia &eacute;  intelectualmente vazia, e qu&atilde;o baixa deveria ser sua credibilidade como  objetivo acad&ecirc;mico (no sentido de engajar-se ativamente em produ&ccedil;&atilde;o  teol&oacute;gica, em contraste com o seu estudo acad&ecirc;mico puro como parte da  hist&oacute;ria das id&eacute;ias).<br>
<br>
A  Teologia vira de cabe&ccedil;a para baixo o m&eacute;todo cient&iacute;fico que seguimos  desde o Iluminismo. A pesquisa cient&iacute;fica pode iniciar com uma  proposi&ccedil;&atilde;o razo&aacute;vel baseada em evid&ecirc;ncia existente (hip&oacute;tese), e ent&atilde;o  coleta e examina dados para ver se a proposi&ccedil;&atilde;o &eacute; realisticamente  precisa, ou pode simplesmente levar &agrave; descoberta de dados que ningu&eacute;m  havia previsto. J&aacute; a teologia come&ccedil;a com a aceita&ccedil;&atilde;o de id&eacute;ias sem base  factual, ou para os quais a evid&ecirc;ncia &eacute; espantosamente fraca, e  orgulhosamente proclama a aceita&ccedil;&atilde;o dessas id&eacute;ias com base na "f&eacute;" como  uma virtude, e ent&atilde;o continua a tentar fazer essas cren&ccedil;as a priori parecerem racionais e  intelig&iacute;veis.<br>
<br>
Em  outras palavras, chega-se aos "resultados" da teologia antes de ser  feito qualquer estudo para confirm&aacute;-los. O te&oacute;logo n&atilde;o usa as doutrinas  b&aacute;sicas da f&eacute; crist&atilde; como poss&iacute;veis  verdades cuja consist&ecirc;ncia l&oacute;gica deve ser testada; em vez disso, ele  come&ccedil;a com a conclus&atilde;o que , pela f&eacute;, s&atilde;o verdadeiras suas "cren&ccedil;as",  uma s&eacute;rie de afirma&ccedil;&otilde;es internamente incoerentes, pr&eacute;-cient&iacute;ficas e  fant&aacute;sticas, e ent&atilde;o tenta revesti-las com credibilidade intelectual.<br>
<br>
Nesse  sentido, a Teologia n&atilde;o &eacute; uma busca acad&ecirc;mica adequada, mas uma  tentativa de mascarar a supersti&ccedil;&atilde;o numa n&eacute;voa de verbosidade  pseudo-intelectual. Williams &eacute; bom nisso. J&aacute; sabemos em que ele  acredita sobre Deus, Jesus e tudo mais a partir de suas pr&oacute;prias  palavras e por sua concord&acirc;ncia com a doutrina da igreja; mas quando  fala em p&uacute;blico, ele tenta "turvar a &aacute;gua" com uma ret&oacute;rica ins&iacute;pida  como numa <a href="http://www.iht.com/articles/ap/2007/10/13/europe/EU-REL-Britain-Archbishop-Atheists.php" target="_blank">palestra recente</a>:<br>
<blockquote><br>
  O  religiosos diz que integridade moral, introspec&ccedil;&atilde;o, honestidade e  confian&ccedil;a s&atilde;o estilos de vida que se conectam com o car&aacute;ter de um  agente eterno e livre, que a maioria das religi&otilde;es chama de Deus. Podem  concordar ou n&atilde;o, mas aviso aos cr&iacute;ticos: ao menos saber do que  exatamente estamos falando. Muitas vezes os ateus parecem estar falando  sobre uma coisa diferente.</blockquote>
N&atilde;o,  Dr. Williams, os ateus n&atilde;o est&atilde;o "falando sobre uma coisa diferente",  mas sim das cren&ccedil;as que voc&ecirc; proclama como verdadeiras. Revestir as  id&eacute;ias crist&atilde;s sobre Deus com termos como "agente livre e eterno", &eacute;  criar uma cortina de fuma&ccedil;a com jarg&otilde;es sem sentido, tentando fazer a  supersti&ccedil;&atilde;o parecer algo sofisticado.<br>
<br>
Pelas  palavras de Williams, parece bem prov&aacute;vel que ele n&atilde;o tenha se dado ao  trabalho de ler os escritos que ele critica. &Eacute; incr&iacute;vel que ele tenha a  desfa&ccedil;atez de associar a f&eacute; crist&atilde; &agrave; "integridade moral, introspec&ccedil;&atilde;o,  honestidade e confian&ccedil;a", sem atacar as duras cr&iacute;ticas feitas por  Dawkins em "Deus, um Del&iacute;rio" &agrave; no&ccedil;&atilde;o de moralidade e religiosidade  derivadas da B&iacute;blia. Parece que o que estamos vendo &eacute; apenas a  repeti&ccedil;&atilde;o de argumentos de s&eacute;culos de idade, t&atilde;o fracos que mesmo uma  crian&ccedil;a do primeiro grau poderia  desmanchar: a no&ccedil;&atilde;o de que a cren&ccedil;a em Deus &eacute; integralmente ligada a  padr&otilde;es &eacute;ticos, com a implica&ccedil;&atilde;o que ateus s&atilde;o incapazes de serem  morais, j&aacute; que n&atilde;o acreditam em um vigia divino que um dia nos levar&aacute; a  julgamento.<br>
<br>
Ser&aacute;  que Dawkins, Hitchens e v&aacute;rios outros pensadores ateus fizeram uma  representa&ccedil;&atilde;o grosseira da cristandade? Ser&aacute; que os crist&atilde;os tem alguma  raz&atilde;o para dizer que a religi&atilde;o citada por esses pensadores &eacute; diferente  daquela que eles pelo menos dizem seguir? A reposta para as duas  perguntas &eacute; n&atilde;o. Ser&aacute; que, para rejeitar a cren&ccedil;a religiosa, Dawkins e  outros precisam mergulhar em s&eacute;culos de falastrice teol&oacute;gica? Claro que  n&atilde;o.<br>
<br>
As declara&ccedil;&otilde;es de  Williams e outros como ele n&atilde;o passam de rea&ccedil;&otilde;es de reflexo contra o  racionalismo. Eles se queixam que sua f&eacute; foi mal entendida, quando o  que parece &eacute; que eles mesmos &eacute; que est&atilde;o representando mal suas reais  cren&ccedil;as. Como &eacute; que o Arcebispo de Canterbury, um homem que por sua  pr&oacute;pria posi&ccedil;&atilde;o cr&ecirc; em todos os ensinamentos centrais da f&eacute; crist&atilde;,  pode declarar que as cr&iacute;ticas dos ateus evitam os ditos "argumentos de  verdade", &eacute; algo que me escapa.<br>
<br>
A  verdade &eacute; a seguinte: n&atilde;o h&aacute; "argumentos de verdade".  No fundo, a pr&oacute;pria Teologia &eacute; uma quest&atilde;o de f&eacute;, e n&atilde;o argumento  intelectual genu&iacute;no. Os te&oacute;logos podem continuar escrevendo livros  imensos e artigos usando um tom denso e erudito, mas realmente n&atilde;o &eacute;  preciso que os ateus os leiam, j&aacute; que no fim eles se reduzem &agrave;s mesmas  derradeiras cren&ccedil;as, que os ateus - corretamente, a meu ver - rejeitam,  por falta de credibilidade intelectual e moral.<br>
<br>
<em>Edmund Standing &eacute; graduado em Teologia &amp; Estudos Religiosos e  mestre em Teoria Cultural e Cr&iacute;tica</em> [i]<br>
<br>
<a href="http://godlessliberator.blogspot.com/2007/11/o-que-preciso-saber-sem-interrogao.html">http://godlessliberator.blogspot.com/2007/11/o-que-preciso-saber-sem-interrogao.html</a> </div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
