<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Religião</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
        Manifesto Ate&iacute;sta<br>
          </font><span><font size="3" face="Arial">Por: </font></span><font size="3" face="Arial">Jocax,  Mar&ccedil;o / 2004<br>
        </font></p>
        <p align="left"><font size="3" face="Arial"><br>
        </font> <br>
        Caro Agapito,<br>
        Acho um enorme desperd&iacute;cio de tempo e de c&eacute;rebro pessoas inteligentes como voc&ecirc; e outros PERDEREM TANTO TEMPO discutindo sobre Deus....</p>
        <p>Deus n&atilde;o existe !! ESQUE&Ccedil;A-O !</p>
        <p>Por favor, usemos nosso tempo &uacute;til para fazer uma nova filosofia, mais verdadeira, 
          sem que este LIXO DEUS fique INFERNIZANDO nossos c&eacute;rebros e nos desviando do caminho da verdade. </p>
        <p>N&atilde;o percamos mais tempo com Ele! N&Atilde;O MAIS NOS REFERENCIEMOS A ELE 
          em nossos textos ( ISSO SERIA O IDEAL ) sei que &eacute; dificil pois 
          eu mesmo perco muito tempo combatendo este meme maligno que cresce 
        feito mato daninho numa horta, comendo espa&ccedil;o em nossos discos e mentes, diminuindo nosso tempo de vida &uacute;til, desperdi&ccedil;ando banda de rede e evitando que novas id&eacute;ias surjam ! </p>
        <p>Ok, Ok, sei que isso &eacute;, em nossos tempos religiosos, UTOPIA , 
          mas tenhamos isso em mente , e, 
          sempre que nos referenciarmos a Ele em nossos textos, deveremos 
          ter consciencia que estaremos Invocando um Dem&ocirc;nio que IMPEDE que 
        avancemos filosoficamente para novos e inexplorados rumos.</p>
        <p>O futuro da filosofia, claro, ser&aacute; sem Ele. Digo daqui a mil ou 2 mil anos em diante, quando, talvez, ningu&eacute;m mais ouvir falar de Deus como uma entidade poss&iacute;vel de exist&ecirc;ncia 
        mas apenas como um simples s&iacute;mbolo de um passado retr&oacute;grado, dominado por mentiras e ilus&otilde;es, e, felizmente, muito distante.</p>
        <p>Temos a possibilidade, hoje, de avan&ccedil;ar nesta &quot;floresta at&eacute;ia inexplorada&quot; sem que
          este Lixo fique infernizando e atrapalhando o crescimento intelectual e o 
        desenvolvimento filos&oacute;fico.</p>
        <p>Por isso, este manifesto &eacute; tamb&eacute;m um desabafo, eu sei, &eacute; tambem UT&Oacute;PICO .
          Deus ainda ficar&aacute; INFERNIZANDO nossas listas de discuss&atilde;o, desperdi&ccedil;ando tempo e  espa&ccedil;o, 
        entupindo nossos c&eacute;rebros , com este conceito lixo por muitos anos ...</p>
        <p>Mas, repito uma vez mais, TENHAMOS CONSCI&Ecirc;NCIA, AO MENOS, que estaremos
          perdendo nosso precioso tempo para tratar de um lixo sem futuro !!</p>
        <p>Essa conscientiza&ccedil;&atilde;o, TALVEZ, fa&ccedil;a que nossa produ&ccedil;&atilde;o intelectual 
          caminhe , com mais efic&aacute;cia , para o descobrimento ou desenvolvimento de uma filosofia nova 
          e talvez inexplorada e que possemos, ent&atilde;o, dar uma VERDADEIRA CONTRIBUI&Ccedil;&Atilde;O 
        a humanidade.</p>
        <p>[]s<br>
          Jocax</p>
        <p></p>
        <p align="left">&nbsp;
        </p>
        <p align="right"><tt><font face="Arial" size="3"><br>
        </font></tt><a href="javascript:history.back();"><font face="Arial" size="3"><img src="spacer.gif" width="50" height="22" border="0"></font></a> 
 </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
