<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         Os ateus s&atilde;o pessoas m&aacute;s?		  </font><br>
	
		 <font size="3" face="Arial"><strong>Renato Sabbatini</strong><br>
        </font> </p>
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>Recentemente a Igreja Cat&oacute;lica iniciou uma campanha cerrada contra o que denominou de &quot;valores ateus&quot; e suas supostas conseq&uuml;&ecirc;ncias (basicamente, coisas como ser a favor do aborto e do uso da camisinha e da clonagem de embri&otilde;es). Um bispo brasileiro, exagerado, chegou a afirmar publicamente que &quot;os ateus s&atilde;o pessoas m&aacute;s&quot;, possivelmente porque muitos religiosos acreditam que a religi&atilde;o &eacute; a &uacute;nica fonte da moral. Logo&hellip;. ateus n&atilde;o t&ecirc;m moral. Mas n&atilde;o t&ecirc;m mesmo? Os ateus s&atilde;o em m&eacute;dia mais imorais e maus do que os que t&ecirc;m religi&atilde;o? A evid&ecirc;ncia cient&iacute;fica aponta que parece ser justamente o contr&aacute;rio&hellip;</p>
		</font>
		<p>A B&iacute;blia afirma, em Salmos 14:1, que &quot;Diz o insensato no seu cora&ccedil;&atilde;o: N&atilde;o h&aacute; Deus. Corrompem-se e praticam abomina&ccedil;&atilde;o; j&aacute; n&atilde;o h&aacute; quem fa&ccedil;a o bem&quot;. Ent&atilde;o ser&atilde;o os ateus insensatos ou tolos? Corruptos e abomin&aacute;veis? Incapazes de fazer o bem?</p>
		<p>Quanto &agrave; quest&atilde;o das &quot;abomina&ccedil;&otilde;es&quot;, a evid&ecirc;ncia &eacute; incontest&aacute;vel. Um estudo feito em 1997 pela Federal Prison Board, dos EUA mostrou que enquanto que 75% da popula&ccedil;&atilde;o carcer&aacute;ria americana se declara religiosa e crente em Deus, apenas 0,2% se declaram ateus ou agn&oacute;sticos! (na popula&ccedil;&atilde;o em geral eles j&aacute; representariam cerca de 10%). O div&oacute;rcio (um pecado, segundo o catolicismo, mas n&atilde;o segundo os protestantes) ocorre em 40% dos cat&oacute;licos americanos, 27% de evang&eacute;licos e apenas em 21% dos ateus&hellip; Ou seja, a cren&ccedil;a em um pecado &eacute; inversamente proporcional &agrave; sua ado&ccedil;&atilde;o&hellip;</p>
		<p>Al&eacute;m disso, n&atilde;o &eacute; preciso pesquisar muito na hist&oacute;ria para constatar que, em nome de valores religiosos, foram praticadas grandes mortandades, infind&aacute;veis guerras, horrendas atrocidades (como a Inquisi&ccedil;&atilde;o) e nefandos atos terroristas. Ou matar em nome de Deus n&atilde;o &eacute; uma constante insana da humanidade? Quem &eacute; mau, ent&atilde;o?</p>
		<p>Numerosos estudos sociol&oacute;gicos t&ecirc;m demonstrado cabalmente que ateus, em geral, cometem menos crimes, respeitam mais as leis, e criam seus filhos com mais crit&eacute;rios morais e familiares do que a maioria dos que acreditam em Deus. Conclus&atilde;o: n&atilde;o &eacute; preciso acreditar em Deus para ser moral e respeitador dos costumes e das regras sociais. Eu mesmo, por exemplo, sou agn&oacute;stico, criei meus dois filhos sem batismo, Deus ou religi&atilde;o, e podemos nos incluir tranquilamente entre as pessoas mais morais e s&eacute;rias e praticantes do bem que eu conhe&ccedil;o.</p>
		<p>Tolos? Veja s&oacute; a lista dos &quot;tolos&quot; e &quot;insensatos&quot; que foram ou s&atilde;o ateus ou agn&oacute;sticos: Albert Einstein, Charles Darwin, Stephen Hawking, Francis Crick, James Watson, Richard Feynman, Paul Dirac, Linus Pauling, Alfred Kinsey, Karl Popper, Carl Sagan, Edward O.Wilson, Marvin Minsky, Thomas Edison, B.F. Skinner, Marie Curie, Bertrand Russell, Noam Chomsky, Isaac Asimov, Sigmund Freud, Michel Foucault, Richard Dawkins, Steven Pinker, Daniel Dennett, Stephen Jay Gould, Steve Jobs, Thomas Jefferson, Voltaire, Denis Diderot, Auguste Comte, Friedrich Nietzsche, Arthur Schopenhauer, Karl Marx, Oscar Niemayer, George Bernard Shaw, Jorge Amado, Jorge Luis Borges, Gore Vidal, Jean Paul Sartre, Simone de Beauvoir, Albert Camus, Robert Frost, H.G. Wells, Jos&eacute; Saramago, Salman Rushdie, Mark Twain, Arthur Clarke, Michael Crichton, Milan Kundera, Marcelo Gleiser, Drauzio Varella, Ernest Hemingway, Kurt Vonnegut Jr., Luis Bu&ntilde;uel, Ingmar Bergman, Charlie Chaplin, John Lennon, Woody Allen, Angelina Jolie, Jodie Foster, Marlon Brando, Christopher Reeve, Juliana Moore, Jack Nicholson, Larry King, Chico Buarque, Paulo Autran e muitos outros. A nata da nata.</p>
		<p>Quase 40% de todos os cientistas declaram n&atilde;o ter religi&atilde;o. O ate&iacute;smo &eacute; muito mais prevalente entre pessoas de maior escolaridade, intelectuais e autores, do que no resto da popula&ccedil;&atilde;o. Exce&ccedil;&atilde;o: pol&iacute;ticos (isso deve ser o resultado da democracia, ou seja. o fen&ocirc;meno de sele&ccedil;&atilde;o pelo eleitorado religioso, ou ent&atilde;o medo de declarar publicamente seus &quot;valores ateus&quot;, como o ex-presidente Fernando Henrique Cardoso fez uma vez, e perdeu a elei&ccedil;&atilde;o para prefeito de S&atilde;o Paulo).</p>
		<p>N&atilde;o fazem o bem? Os tr&ecirc;s maiores doadores de dinheiro para causas boas e nobres, de toda a hist&oacute;ria (conjuntamente doaram mais de 70 bilh&otilde;es de d&oacute;lares), George Soros e Warren Buffet (financistas) e o fundador da Microsoft, Bill Gates, s&atilde;o ateus declarados.</p>
		<p>Meu &iacute;dolo cient&iacute;fico, o f&iacute;sico alem&atilde;o Albert Einstein, eleito pela revista Time como a Maior Personalidade do S&eacute;culo XX (e erroneamente citado como sendo religioso) escreveu uma vez sobre isso: &quot;Se as pessoas s&atilde;o boas apenas porque t&ecirc;m medo de puni&ccedil;&otilde;es, e esperam uma recompensa, ent&atilde;o elas formam um grupo realmente lament&aacute;vel&quot;.</p>
		<p>E disse tudo!</p>
		<p>http://groups.yahoo.com/group/Genismo/message/6242</p>
		</div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
