<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Religião</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         O que &eacute; o Design Inteligente?</font><br>
	
		 <font size="3" face="Arial">Julio Cesar Pieczarka<br>
        </font> </p>
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>
		Se voc&ecirc; assume que fomos projetados de modo &lsquo;inteligente&rsquo; &eacute; inevit&aacute;vel a conclus&atilde;o de se trata de um servi&ccedil;o muito mal feito, por um designer bastante incompetente, conclus&atilde;o esta que dificilmente vai agradar um criacionista</p>
        
		
		<p>Julio Cesar Pieczarka &eacute; pesquisador da UFPA. Artigo enviado pelo autor ao &lsquo;JC e-mail&rsquo;:</p>
		<p>Tenho notado que sempre que surge a discuss&atilde;o Evolu&ccedil;&atilde;o X Criacionismo, repete-se a mesma situa&ccedil;&atilde;o: os criacionistas atacam a Teoria da Evolu&ccedil;&atilde;o e os evolucionistas tratam de defend&ecirc;-la.</p>
		<p>Na discuss&atilde;o seguinte, repete-se tudo de novo, n&atilde;o trazendo nada de novo e provavelmente aborrecendo quem n&atilde;o est&aacute; diretamente envolvido na quest&atilde;o, ou seja, a maioria das pessoas. Nada se fala, por&eacute;m, das propostas criacionistas.</p>
		<p>Assim, gostaria de lan&ccedil;ar luz sobre o outro aspecto da quest&atilde;o, discutindo o que &eacute; o Design Inteligente, quais suas propostas e cr&iacute;ticas que se fazem a esta sugest&atilde;o. Deste modo invertem-se desta vez os pap&eacute;is, s&oacute; para variar.</p>
		<p>1) O que &eacute; o Design Inteligente?</p>
		<p>A proposta do Design Inteligente (DI) encontra sua origem no te&oacute;logo William Pailey, que em 1831 imaginou o seguinte: se ao caminhar por uma charneca ele encontrasse uma pedra, provavelmente n&atilde;o daria maior aten&ccedil;&atilde;o a ela, supondo que a mesma se encontra ali desde os princ&iacute;pios dos tempos.</p>
		<p>Todavia, se ele se deparasse com um rel&oacute;gio, a coisa mudaria de figura, pois o rel&oacute;gio n&atilde;o &eacute; um objeto simples como a pedra. Ele leva imediatamente &agrave; id&eacute;ia do relojoeiro, isto &eacute;, de uma intelig&ecirc;ncia que o projetou.</p>
		<p>Assim, a exist&ecirc;ncia de seres e/ou estruturas biol&oacute;gicas organizadas no mundo natural levariam &agrave; id&eacute;ia de uma intelig&ecirc;ncia superior, provando a exist&ecirc;ncia de Deus. Em linhas gerais, o DI prop&otilde;e a mesma coisa: o design existe na natureza, levando inevitavelmente &agrave; id&eacute;ia do designer.</p>
		<p>A princ&iacute;pio, o designer poderia ser qualquer intelig&ecirc;ncia desconhecida pelos seres humanos, podendo ser, por exemplo, uma civiliza&ccedil;&atilde;o alien&iacute;gena. Por&eacute;m, a prefer&ecirc;ncia sempre foi por um Deus do tipo Jud&aacute;ico-Crist&atilde;o.</p>
		<p>Seguindo este racioc&iacute;nio, a exist&ecirc;ncia de estruturas complexas n&atilde;o seria explic&aacute;vel pela teoria da evolu&ccedil;&atilde;o. Behe (1997) sugere o conceito de Complexidade Irredut&iacute;vel. Seriam estruturas que s&oacute; funcionariam se todas as suas partes estivessem presentes desde o princ&iacute;pio; portanto, elas n&atilde;o poderiam ser organizadas em um processo passo-a-passo, via sele&ccedil;&atilde;o natural.</p>
		<p>Um exemplo apresentado por Behe &eacute; o da ratoeira: se alguma das partes da ratoeira faltar, ela n&atilde;o funciona.</p>
		<p>Deste modo, ela n&atilde;o teria surgido pelo aparecimento primeiro de uma parte, depois de outra, etc... pois ela s&oacute; funciona no final, quando todas as partes est&atilde;o presentes.</p>
		<p>Como ela &eacute; in&uacute;til nos passos intermedi&aacute;rios (n&atilde;o funciona) ela n&atilde;o poderia ter surgido por sele&ccedil;&atilde;o natural, pois a sele&ccedil;&atilde;o implica em vantagem em cada etapa.</p>
		<p>Ele afirma existirem na natureza casos de complexidade irredut&iacute;vel, dando alguns exemplos, entre os quais o olho e o sistema imunol&oacute;gico. Outra proposta foi feita por Dembski (1998), o qual afirma que o design ocorre sempre que dois crit&eacute;rios s&atilde;o satisfeitos: complexidade e especifica&ccedil;&atilde;o. Complexidade n&atilde;o &eacute; o bastante, &eacute; preciso uma inten&ccedil;&atilde;o subjacente, que indica intelig&ecirc;ncia.</p>
		<p>2) Quais as cr&iacute;ticas &agrave;s propostas do DI?</p>
		<p>Em primeiro lugar &eacute; preciso deixar claro que o design existe na natureza. Efetivamente a m&atilde;o humana ou o sistema muscular de uma cobra, por exemplo, n&atilde;o s&atilde;o fruto do acaso. Eles desempenham uma fun&ccedil;&atilde;o, para a qual foram projetados.</p>
		<p>O grande problema com o Design Inteligente n&atilde;o &eacute; a id&eacute;ia de design em si, &eacute; o imenso salto epistemol&oacute;gico em supor que este design implica necessariamente em um designer inteligente e consciente.</p>
		<p>O design que eles detectam foi &lsquo;projetado&rsquo;, por&eacute;m, por um designer n&atilde;o consciente, que atende pelo nome de &lsquo;sele&ccedil;&atilde;o natural&rsquo;.</p>
		<p>Quando se vai argumentar contra uma teoria &eacute; preciso pelo menos conhecer o que ela afirma. Infelizmente, por&eacute;m, parece que os defensores do DI tem uma vis&atilde;o bastante err&ocirc;nea sobre a Teoria da Evolu&ccedil;&atilde;o, j&aacute; que eles afirmam ser imposs&iacute;vel as estruturas complexas do mundo atual serem explicadas por puro acaso.</p>
		<p>Na realidade, um dos poucos elementos casuais na Teoria da Evolu&ccedil;&atilde;o &eacute; a muta&ccedil;&atilde;o, que n&atilde;o surge em fun&ccedil;&atilde;o da necessidade imediata do organismo.</p>
		<p>No que toca &agrave; sele&ccedil;&atilde;o natural, por&eacute;m, n&atilde;o h&aacute; nada de casual. A escolha das formas mutantes que s&atilde;o preservadas de modo algum &eacute; aleat&oacute;ria, pois a sele&ccedil;&atilde;o &eacute; a interface entre o organismo e o meio em que ele vive.</p>
		<p>Assim, passo a passo, as escolhas s&atilde;o feitas em fun&ccedil;&atilde;o do ambiente e das necessidades do organismo. Estruturas paulatinamente mais complexas surgem a partir de menos complexas. Portanto, repito, o design detectado nada mais &eacute; que o resultado da sele&ccedil;&atilde;o natural.</p>
		<p>Algu&eacute;m poderia argumentar que do mesmo modo, poderia ser atribu&iacute;da a uma intelig&ecirc;ncia superior esta inten&ccedil;&atilde;o, de modo que esta sugest&atilde;o equivaleria &agrave; da sele&ccedil;&atilde;o e, portanto, ambas teriam igual poder e tudo vira uma quest&atilde;o de opini&atilde;o.</p>
		<p>N&atilde;o &eacute; assim, por&eacute;m. A sele&ccedil;&atilde;o natural &eacute; uma explica&ccedil;&atilde;o baseada no mundo natural, sem necessitar de lan&ccedil;ar m&atilde;o de uma explica&ccedil;&atilde;o sobrenatural. Um cientista deve usar a &lsquo;Navalha de Occam&rsquo; e optar pela possibilidade mais simples e l&oacute;gica.</p>
		<p>Se uma pessoa opta pela id&eacute;ia de que o design deve provir de Deus, trata-se de uma opini&atilde;o dela, mas sem base cient&iacute;fica. Deixa de ser ci&ecirc;ncia e se torna religi&atilde;o (at&eacute; porque os designos Divinos, bem com a pr&oacute;pria exist&ecirc;ncia ou n&atilde;o de Deus est&atilde;o fora do alcance da ci&ecirc;ncia, que n&atilde;o pode provar nem que Ele existe, nem que Ele n&atilde;o existe).</p>
		<p>Em ess&ecirc;ncia, os defensores do DI, ao detectar design na natureza nada mais fazem que detectar a evolu&ccedil;&atilde;o. O mesmo argumento serve contra Dembski, pois o processo de sele&ccedil;&atilde;o natural tanto gera complexidade como traz em si o conceito de especifica&ccedil;&atilde;o, pois as estruturas n&atilde;o foram selecionadas ao acaso, mas em fun&ccedil;&atilde;o das necessidades de sobreviv&ecirc;ncia espec&iacute;ficas daquela esp&eacute;cie.</p>
		<p>O erro, volto a dizer &eacute; automaticamente supor que design implica em designer inteligente e consciente. Com rela&ccedil;&atilde;o &agrave; complexidade irredut&iacute;vel, efetivamente a ratoeira &eacute; um exemplo deste tipo de complexidade e que foi, portanto, projetada de modo inteligente.</p>
		<p>Projetada por um ser humano! Mas n&atilde;o h&aacute; exemplos na natureza deste tipo de complexidade. A literatura dispon&iacute;vel sobre biologia molecular contradiz este conceito, ao mostrar que estruturas aparentemente irredut&iacute;veis, na verdade, podem ser decompostas em etapas, atrav&eacute;s da duplica&ccedil;&atilde;o de alguns genes.</p>
		<p>Efetivamente, a duplica&ccedil;&atilde;o g&ecirc;nica &eacute; um fen&ocirc;meno importante no processo evolutivo, pois enquanto uma c&oacute;pia do gene continua fazendo sua fun&ccedil;&atilde;o, a outra fica livre para sofrer altera&ccedil;&otilde;es.</p>
		<p>Eventualmente estas altera&ccedil;&otilde;es levam &agrave; s&iacute;ntese de prote&iacute;nas que complementam a fun&ccedil;&atilde;o da prote&iacute;na sintetizada pelo gene original. Assim, &eacute; desnecess&aacute;rio, do ponto de vista cient&iacute;fico, adicionar um elemento sobrenatural a fen&ocirc;menos biol&oacute;gicos, uma vez que dispomos de explica&ccedil;&otilde;es coerentes com o mundo natural.</p>
		<p>Por fim, um aspecto que incomoda os defensores do DI (Dembski, por exemplo) &eacute; a quest&atilde;o da imperfei&ccedil;&atilde;o do nosso design. Pigluiucci (2001) pergunta por que temos varises, hemorr&oacute;idas, dor nas costas e nos p&eacute;s?</p>
		<p>A explica&ccedil;&atilde;o da Teoria da Evolu&ccedil;&atilde;o &eacute; a de que evolu&iacute;mos para o bipedismo em &eacute;poca relativamente recente, de modo que nosso corpo ainda n&atilde;o est&aacute; perfeitamente adaptado a esta postura.</p>
		<p>Mas se voc&ecirc; assume que fomos projetados de modo &lsquo;inteligente&rsquo; &eacute; inevit&aacute;vel a conclus&atilde;o de se trata de um servi&ccedil;o muito mal feito, por um designer bastante incompetente, conclus&atilde;o esta que dificilmente vai agradar um criacionista.</p>
		<p>Dembski n&atilde;o encontrou resposta para isso, apenas aceitou o fato de que nosso design n&atilde;o &eacute; o &oacute;timo que se esperaria de um Deus Todo Poderoso.</p>
		<p>Desde Plat&atilde;o esta quest&atilde;o existe, pois ele sugeria que dado o servi&ccedil;o de qualidade vari&aacute;vel, o projetista do Universo n&atilde;o poderia ser um Deus onipotente, mas apenas um Demiurgo, um deus menor, que n&atilde;o tinha capacidade de gerar algo melhor do que n&oacute;s temos.</p>
		<p>3) Qual a origem do grupo que defende o DI?</p>
		<p>A conclus&atilde;o mais evidente &eacute; a de se trata de um grupo criacionista, apesar deles negarem enfaticamente. O pr&oacute;prio conceito de Design Inteligente (a exist&ecirc;ncia de uma intelig&ecirc;ncia que projetou o design) &eacute; um conceito criacionista em sua ess&ecirc;ncia, embora n&atilde;o seja o mesmo que afirmar que a Terra tem 6000 anos como sup&otilde;e alguns criacionistas (contrariando n&atilde;o apenas a Teoria da Evolu&ccedil;&atilde;o, mas tamb&eacute;m toda da Paleontologia, Geologia e Astronomia).</p>
		<p>No entanto a no&ccedil;&atilde;o de cria&ccedil;&atilde;o &eacute; impl&iacute;cita &agrave; id&eacute;ia do DI. Mas vamos aos fatos. Em 1968 a Suprema Corte americana considerou a proibi&ccedil;&atilde;o do ensino de evolu&ccedil;&atilde;o (que perdurou por quase todo o s&eacute;culo XX em muitos estados americanos) como inconstitucional, pois o motivo da proibi&ccedil;&atilde;o era visivelmente de fundo religioso e violava o princ&iacute;pio constitucional de separa&ccedil;&atilde;o entre estado e religi&atilde;o.</p>
		<p>Os criacionistas no inicio dos anos 70 come&ccedil;aram ent&atilde;o a divulgar o conceito de &lsquo;criacionismo cient&iacute;fico&rsquo;, supostamente n&atilde;o religioso e que requeriria pelo menos tempo igual de divulga&ccedil;&atilde;o em sala de aula da &lsquo;teoria rival&rsquo;, a evolu&ccedil;&atilde;o (Pennock, 2003).</p>
		<p>Algumas leis passaram em alguns estados, mas em 1987 a Suprema Corte, no caso Edwards X Aguillard, decidiu que o criacionismo cient&iacute;fico era de fato religi&atilde;o, por atribuir a origem humana a um ser sobrenatural.</p>
		<p>Diante desta nova derrota ficou claro que os criacionistas precisavam de uma nova estrat&eacute;gia. Assim, o que eles precisavam era de um grupo, aparentemente independente deles, que:</p>
		<p>a) se declarasse n&atilde;o criacionista (para fugir &agrave; acusa&ccedil;&atilde;o de ser um grupo religioso), que</p>
		<p>b) lutasse por legitimidade cient&iacute;fica (para poder ser ensinado em sala de aula), legitimidade esta a ser alcan&ccedil;ada por bem ou por mal, tentando arrombar a porta se a mesma lhes fosse fechada, acusando os cientistas de autorit&aacute;rios (como se legitimidade cient&iacute;fica fosse brinde que vem em caixa de cereal) e que</p>
		<p>c) tivesse por mote combater a Teoria da Evolu&ccedil;&atilde;o, unindo for&ccedil;as com os criacionistas assumidos toda vez que isso fosse vantajoso. Ent&atilde;o, no fim dos anos 80 surgiu o movimento DI. Se algu&eacute;m ler a mensagens postadas no JC e-mail (e nos sites do DI) dos defensores do DI, ver&aacute; que o comportamento descrito acima &eacute; exatamente aquele que eles apresentam (se tiverem respostas do DI a esta mensagem, por favor, atentem para este detalhe).</p>
		<p>Estas s&atilde;o evid&ecirc;ncias circunstanciais. A evid&ecirc;ncia definitiva vem do documento chamado &lsquo;The Wedge Strategy&rsquo;, que estabelece as bases do movimento DI.</p>
		<p>Este documento era interno do instituto criacionista Discovery Institute's Center for Science and Culture (CSC), mas vazou e foi publicado na internet em 2000 (Pennock, 2003). Uma c&oacute;pia pode ser encontrada na p&aacute;gina http://www.public.asu.edu/~jmlynch/idt/wedge.html</p>
		<p>Ele estabelece que a proposta de que os seres humanos foram criados &agrave; imagem de Deus &eacute; uma das pedras fundamentais da civiliza&ccedil;&atilde;o ocidental e que esta proposta est&aacute; sendo amea&ccedil;ada por intelectuais materialistas, como Charles Darwin, Sigmund Freud e Karl Marx.</p>
		<p>Assim, o CSC iria reagir, atrav&eacute;s da constru&ccedil;&atilde;o de uma alternativa &agrave;s teorias materialistas. Esta constru&ccedil;&atilde;o se chamaria Design Inteligente. O documento estabelece ainda um plano estrat&eacute;gico a ser desenvolvido em cinco anos, compreendendo tr&ecirc;s fases:</p>
		<p>1) Pesquisa, Reda&ccedil;&atilde;o e Publica&ccedil;&atilde;o;</p>
		<p>2) Publicidade e Forma&ccedil;&atilde;o de Opini&atilde;o;</p>
		<p>3) Confronta&ccedil;&atilde;o Cultural e Renova&ccedil;&atilde;o.</p>
		<p>Como a primeira fase foi um fracasso retumbante (mesmo com generosas verbas para pesquisa), eles passaram direto para a segunda e terceira fases. Pelo menos em um ponto eles acertaram em cheio: &lsquo;Sem argumenta&ccedil;&atilde;o e pesquisa s&oacute;lidas, o projeto ser&aacute; apenas mais uma tentativa de doutrinar, ao inv&eacute;s de persuadir&rsquo;.</p>
		<p>Espero que os fatos e argumentos aqui apresentados contribuam para uma compreens&atilde;o mais clara do que &eacute; o DI.</p>
		<p>4) Sugest&otilde;es de leitura:<br>
		  a) Pr&oacute;- Design Inteligente:<br>
		  Behe, M. (1997). A Caixa Preta de Darwin. O Desafio da Bioquimica &agrave; Teoria da Evolu&ccedil;&atilde;o. Jorge Zahar Editor, RJ.<br>
		  Dembski, W.A. (1998). The Design Inference. Cambridge University Press, Cambridge, UK. </p>
		<p>b) Contra o Design Inteligente:<br>
		  Pigluiucci, M. (2001). Design yes, Intelligent no.<br>
		  http://www.csicop.org/si/2001-09/design.html</p>
		<p>Pennock, R.T. (2003). Creationism and Intelligent Design. Annual Review of Genomics and Human Genetics 4: 143-163.<br>
            <br>
            <br>
            -------------------------------</p>
		<p>Folha de S&atilde;o Paulo, domingo, 23 de janeiro de 2005</p>
		<p>Micro/Macro</p>
		<p>O desafio criacionista</p>
		<p>MARCELO GLEISER<br>
		  COLUNISTA DA FOLHA</p>
		<p>No ano passado, um f&iacute;sico colega meu, Lawrence Krauss, visitou minha universidade. Krauss &eacute; um conhecido popularizador de ci&ecirc;ncia, autor de livros como &quot;A F&iacute;sica de Jornada nas Estrelas&quot;. Sa&iacute;mos para almo&ccedil;ar e a conversa caiu no tema do criacionismo. Krauss foi categ&oacute;rico: &quot;S&oacute; o ato de debater com criacionistas lhes d&aacute; uma credibilidade que n&atilde;o merecem&quot;. Eu discordei. &quot;Larry, acho que essa atitude radical s&oacute; piora as coisas. Se cientistas, sempre prontos a debater entre si, n&atilde;o se dignarem a ir a p&uacute;blico para expor as limita&ccedil;&otilde;es do criacionismo, como iremos vencer?&quot; &quot;Perda de tempo&quot;, replicou. &quot;Eles n&atilde;o est&atilde;o dispostos a ouvir. &Eacute; pregar para surdos.&quot;</p>
		<p>&quot;&Eacute; verdade que existe uma minoria radical que n&atilde;o vai mesmo mudar de id&eacute;ia&quot;, respondi. &quot;Mas a maioria das pessoas &eacute; razo&aacute;vel. Se argumentos claros forem apresentados, acho que ir&atilde;o ouvir sim. Ningu&eacute;m quer ser chamado de burro ou se sentir roubado de sua f&eacute;.</p>
		<p>----------------------------------------------------------------------<br>
		  Invocar Deus para preencher lacunas em nosso conhecimento n&atilde;o avan&ccedil;a<br>
		  o saber<br>
		  ----------------------------------------------------------------------<br>
		  </p>
		<p>Porque &eacute; isso, percebe? As pessoas acham que, quanto mais a ci&ecirc;ncia avan&ccedil;a, menos justificativa t&ecirc;m para acreditar em Deus. E isso &eacute; algo que poucos podem suportar.&quot;</p>
		<p>Em 2004, o criacionismo explodiu no Brasil. Vertentes j&aacute; existiam. Mas a decis&atilde;o de Rosinha Garotinho, governadora do Rio de Janeiro, de impor o ensino do criacionismo na rede p&uacute;blica, teve uma resson&acirc;ncia enorme na m&iacute;dia. Uma pesquisa feita pelo Ibope a pedido da revista &quot;&Eacute;poca&quot;, publicada no &uacute;ltimo dia 3, soou o alarme: 31% dos brasileiros acreditam que Deus criou o ser humano como somos hoje nos &uacute;ltimos 10 mil anos (nos EUA o n&uacute;mero &eacute; assombroso: 55%); 54% acreditam que o ser humano vem se desenvolvendo ao longo de milh&otilde;es de anos, mas sob a dire&ccedil;&atilde;o e interven&ccedil;&atilde;o de Deus; e 75% cr&ecirc;em que o criacionismo deve substituir a evolu&ccedil;&atilde;o no curr&iacute;culo escolar!<br>
		  </p>
		<p>Os n&uacute;meros refletem, de forma tr&aacute;gica, o estado da educa&ccedil;&atilde;o cient&iacute;fica no Brasil. Mas o que &eacute; mais relevante &eacute; que pessoas educadas tamb&eacute;m simpatizam com as id&eacute;ias criacionistas. A governadora &eacute; um exemplo, mas existem muitas outras. (Espero que a decis&atilde;o dela n&atilde;o tenha sido apenas pol&iacute;tica, querendo se aproveitar de um eleitorado evang&eacute;lico crescente.)<br>
		  </p>
		<p>Neste curto espa&ccedil;o n&atilde;o posso entrar em muitos detalhes. Talvez o fa&ccedil;a aos poucos, retornando ao tema. O argumento-chave do criacionismo e do design inteligente &eacute; que a evolu&ccedil;&atilde;o n&atilde;o pode ser definitivamente provada com os dados que existem, os f&oacute;sseis de esp&eacute;cies extintas. Segundo a teoria, os indiv&iacute;duos de uma popula&ccedil;&atilde;o t&ecirc;m varia&ccedil;&otilde;es gen&eacute;ticas. Essas raras muta&ccedil;&otilde;es ocorrem por acaso. A complexidade observada nas esp&eacute;cies &eacute; produto da sele&ccedil;&atilde;o natural, que favorece as varia&ccedil;&otilde;es mais bem adaptadas ao ambiente. Os criacionistas dizem que existem buracos demais, que a complexidade do ser humano n&atilde;o pode ser explicada apenas por muta&ccedil;&otilde;es e sele&ccedil;&atilde;o natural. Somos, segundo eles, produto de um criador, que tinha planos bem claros.</p>
		<p>O design inteligente vai contra a premissa fundamental da ci&ecirc;ncia, a sua objetividade atrav&eacute;s da valida&ccedil;&atilde;o emp&iacute;rica. Cientistas prop&otilde;em teorias. Essas teorias s&atilde;o pass&iacute;veis de verifica&ccedil;&atilde;o. A gen&eacute;tica provou a origem comum do gene. Jamais teremos todas as respostas, mas temos muitas. E cada vez mais. Invocar Deus para preencher lacunas em nosso conhecimento n&atilde;o avan&ccedil;a o saber. &Eacute; preciso ter coragem para aceitar nossas limita&ccedil;&otilde;es.<br>
		  </p>
		<p>----------------------------------------------------------------------<br>
		  Marcelo Gleiser &eacute; professor de f&iacute;sica te&oacute;rica do Dartmouth College, em Hanover (EUA), e autor do livro &quot;O Fim da Terra e do C&eacute;u&quot;</p>
		</font></div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
