<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         A P&Aacute;GINA NEGRA DO CRISTIANISMO<br>
          2000 ANOS DE CRIMES, TERROR E REPRESS&Atilde;O*		  </font><br>
	
		 <font size="3" face="Arial">de Enrico Riboni, <br>
		 Tradu&ccedil;&atilde;o: Cassy Beski<br>
		 <br>
        </font> </p>
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>PREF&Aacute;CIO </p>
		</font>
		<p>H&aacute; cerca de 2000 anos, nascia na Galil&eacute;ia um fundador de seita, que acabaria crucificado uns trinta anos mais tarde. Algumas de suas &uacute;ltimas palavras na cruz foram &quot;Deem-me de beber&quot;. E s&oacute;. A seita que ele tinha fundado tornar-se-ia, com o passar dos anos, a maior de todos os tempos. Ela tomar&aacute; o poder pol&iacute;tico dentro do Imp&eacute;rio Romano, abolir&aacute; a liberdade de religiao, depois ajuntar&aacute; montanhas de cad&aacute;veres: os seus membros massacrar&atilde;o milh&otilde;es de &quot;infi&eacute;is&quot;, &quot;her&eacute;ges&quot;, &quot;feiticeiras&quot; e outros, depois se matar&atilde;o entre eles pr&oacute;prios, levando a Europa a algumas das guerras mais ferozes que ela conheceu. Um passado destes poderia incitar a mod&eacute;stia, mas os crist&atilde;os reivindicam, pelo contr&aacute;rio, o monop&oacute;lio da &eacute;tica. Proclamam que adoram o Deus &uacute;nico, que deus &eacute; &quot;amor&quot;, e se consideram melhores que o resto da humanidade. </p>
		<p>&Uacute;nica ideologia capaz de dividir com o comunismo e o nazismo o p&oacute;dio dedicado &agrave;s ideologias mais mort&iacute;feras da hist&oacute;ria humana, o cristianismo mant&eacute;m-se como uma ideologia dominante em muitos pa&iacute;ses ocidentais, como o &quot;gendarme do mundo&quot;, os EUA. Chegou a hora de abrir o &quot;Livro Negro do Cristianismo: 2000 anos de terror, persegui&ccedil;&otilde;es e repress&atilde;o&quot;, que resume algumas das piores atrocidades cometidas em nome dessa ideologia que pretende promover o amor ao pr&oacute;ximo. </p>
		<p>Ano um </p>
		<p>&quot;Os deuses n&atilde;o estavam mais, e Deus n&atilde;o estava ainda.&quot; O Imp&eacute;rio Romano garantia a liberdade de culto. O ate&iacute;smo e a raz&atilde;o dominavam. &Eacute; nessa &eacute;poca que nasce um sujeito que, segundo dizem certos judeus, perdeu o ju&iacute;zo porque leu o Torah demasiadamente jovem. Ele funda uma seita que visa proibir o culto dos outros deuses, exceto o seu. O sujeito &eacute;, finalmente, morto, mas a seita se expande com o &ecirc;xito que se conhece. </p>
		<p>O culto da personalidade do fundador da seita atinge, nos crist&atilde;os, um n&iacute;vel que nem mesmo o estalinismo conseguir&aacute; igualar: o fundador &eacute; proclamado &quot;verdadeiro homem e verdadeiro Deus&quot;, (&quot;Deus-Homem&quot;, em linguagem comum). Os que duvidam disso s&atilde;o proclamados imediatamente her&eacute;ges, e sofrer&atilde;o, mais tarde, os raios da Inquisi&ccedil;&atilde;o. A partir do s&eacute;culo IV da nossa era, come&ccedil;ar&aacute; o assassinato dos n&atilde;o-crentes pelos crist&atilde;os. </p>
		<p>Anos 50-70 </p>
		<p>A seita crist&atilde; se desenvolve. Textos gregos, escritos por membros da seita fora da Palestina (&quot;Os evangelhos&quot;) relatam a vida do fundador: nascido duma virgem, que se manter&aacute; virgem mesmo tendo v&aacute;rios outros filhos, ele ter&aacute; sarado doentes, mas tamb&eacute;m amaldi&ccedil;oa uma figueira que fica instantaneamente seca, e far&aacute; precipitar num lago centenas de porcos que  n&atilde;o lhe pertenciam (Nota 1). O fato de, segundo os evangelhos &quot;can&ocirc;nicos&quot;, as suas &uacute;ltimas palavras sobre a cruz terem sido &quot;Dai-me de beber&quot; n&atilde;o parece perturbar os adeptos da seita, que se expande por todo o Imp&eacute;rio. </p>
		<p>A intoler&acirc;ncia religiosa dos crist&atilde;os, que visam abertamente, desde o in&iacute;cio, impor uma interdi&ccedil;&atilde;o aos cultos de deuses que n&atilde;o o seu, o qual eles insistem ser o &quot;&uacute;nico Deus&quot;, come&ccedil;a logo a atrair a aten&ccedil;&atilde;o da justi&ccedil;a romana, que defende a liberdade de culto, a qual &eacute; um dos pilares dessa sociedade complexa e multicultural que &eacute; o Imp&eacute;rio Romano dos primeiros s&eacute;culos da nossa era. A propaganda crist&atilde; inverte habilmente a situa&ccedil;&atilde;o. Os condenados pela justi&ccedil;a romana s&atilde;o declarados &quot;m&aacute;rtires&quot; e os seus restos s&atilde;o venerados nas igrejas, inventando-se a lenda de eles terem sido executados por terem &quot;recusado a renegar a f&eacute;&quot;, desculpa essa bem melhor do que a verdade nua, que mostra que foram condenados por desordem e imposi&ccedil;&atilde;o da intoler&acirc;ncia religiosa na sociedade multicultural. </p>
		<p>Ano 312 </p>
		<p>Tomada do poder pelos crist&atilde;os. No fim duma guerra civil, Constantino toma o poder. Pouco depois ele se converte oficialmente ao cristianismo, e &quot;autoriza&quot;, num primeiro tempo, o culto do deus &uacute;nico crist&atilde;o, pelo &Eacute;dito de Mil&atilde;o: &eacute; o in&iacute;cio da persegui&ccedil;&atilde;o religiosa na Europa. Pouco a pouco o culto dos outros deuses, exceto o deus crist&atilde;o, vai sendo proibido. Os santu&aacute;rios cl&aacute;ssicos ser&atilde;o destru&iacute;dos ou transformados em igrejas crist&atilde;s. No fim do s&eacute;culo IV, nao haver&aacute; mais nenhum templo pagao em toda a bacia do Mediterr&acirc;neo. </p>
		<p>Ano de 380 </p>
		<p>O imperador Teod&oacute;sio proclama oficialmente o Cristianismo a &uacute;nica &quot;Religi&atilde;o de Estado&quot;. Mas ainda ser&aacute; necess&aacute;rio esperar mais 12 anos para que todos os outros cultos sejam definitivamente proibidos. </p>
		<p>Ano de 389 </p>
		<p>Te&oacute;filo, hoje Santo Te&oacute;filo, &eacute; nomeado patriarca de Alexandria e inicia imediatamente uma violenta campanha de destrui&ccedil;&atilde;o de todos os templos e santu&aacute;rios nao-crist&atilde;os. Tem o apoio do pio imperador Teod&oacute;sio. Deve-se a Te&oacute;filo a destrui&ccedil;&atilde;o, em Alexandria, dos templos de Mitr&iacute;ade e de Dion&iacute;sio. Essa loucura destruidora culmina em 391 com a destrui&ccedil;&atilde;o do templo de Serapis e da sua biblioteca. As pedras dos santu&aacute;rios destru&iacute;dos ser&atilde;o usadas para edificar igrejas para a nova religi&atilde;o &uacute;nica, a crist&atilde;. </p>
		<p>Em seguida e para demonstrar que ele &eacute; capaz de perseguir tamb&eacute;m crist&atilde;os (na medida em que eles nao sejam 100% ortodoxos), Te&oacute;filo comanda pessoalmente as tropas que atacam e destroem os mosteiros que aderiram rs id&eacute;ias de Or&iacute;geno, um te&oacute;logo crist&atilde;o que foi declarado her&eacute;ge porque afirmava que deus era puramente imaterial. </p>
		<p>Ano de 389 </p>
		<p>Pela primeira vez, um chefe crist&atilde;o dita a um imperador, a pol&iacute;tica a ser seguida: Santo Ambr&oacute;sio de Mil&atilde;o, levanta-se em plena catedral, e com o sentido de caridade tao particular aos crist&atilde;os, imp&otilde;e que o imperador anule a ordem que dera ao bispo de Calinicum, sobre o Eufrates, para que reconstru&iacute;sse uma sinagoga que ele e a sua congrega&ccedil;&atilde;o tinham destru&iacute;do. A igreja toma partido assim, desde o princ&iacute;pio, dos incendi&aacute;rios de sinagogas, posi&ccedil;&atilde;o que continuar&aacute; a manter at&eacute; ao ano de 1940. </p>
		<p>In&iacute;cio dos anos 390 </p>
		<p>O piedoso imperador crist&atilde;o Teod&oacute;sio interdita progressivamente todos os cultos nao crist&atilde;os. Pouco a pouco, os templos nao crist&atilde;os s&atilde;o fechados ao culto, as prociss&otilde;es &quot;pag&atilde;s&quot; s&atilde;o proibidas. Esta supress&atilde;o da liberdade de religi&atilde;o, em proveito exclusivo do cristianismo, causa por vezes revoltas, como a de 408, em Calama, na Num&iacute;dia. &Eacute; nessa &eacute;poca que acontecem na Germ&acirc;nia as primeiras execu&ccedil;&otilde;es de hereges, uma bela tradi&ccedil;&atilde;o que a igreja desenvolver&aacute; com a Inquisi&ccedil;&atilde;o e a perpetuar&aacute; at&eacute; 1826. </p>
		<p>Ano de 391 </p>
		<p>Uma multid&atilde;o de crist&atilde;os, guiados por Santo Atan&aacute;sio e Santo Te&oacute;filo, deitam abaixo o templo e a enorme est&aacute;tua de Serapis, em Alexandria, duas obras-primas da antig&uuml;idade. A cole&ccedil;&atilde;o de literatura do templo tamb&eacute;m &eacute; igualmente destru&iacute;da. </p>
		<p>Ano de 412 </p>
		<p>Cirilo, hoje Santo Cirilo, doutor da Igreja, &eacute; nomeado bispo de Alexandria e sucede a seu tio Te&oacute;filo. Excita os sentimentos anti-semitas difundidos entre os crist&atilde;os da cidade e, a frente duma multid&atilde;o de crist&atilde;os, incendeia as sinagogas da cidade e faz fugir os judeus. Em seguida encoraja os crist&atilde;os a tomar os bens dos fugitivos, deixados para tr&aacute;s. </p>
		<p>Ano de 415 </p>
		<p>Hepatia, a &uacute;ltima grande matem&aacute;tica da Escola de Alexandria, filha de Theon de Alexandria, &eacute; assassinada por uma multid&atilde;o de monges crist&atilde;os, incitados por Cirilo, patriarca de Alexandria, que ser&aacute; depois canonizado pela Igreja. O motivo dessa a&ccedil;&atilde;o foi que a brilhante professora de matem&aacute;tica, representava uma amea&ccedil;a para a difus&atilde;o do cristianismo, pela sua defesa da Ci&ecirc;ncia e do Neoplatonismo. O fato dela ser mulher, muito bela e carism&aacute;tica, fazia a sua exist&ecirc;ncia ainda mais intoler&aacute;vel aos olhos dos crist&atilde;os. A sua morte marcou uma reviravolta: ap&oacute;s o seu assassinato, numerosos pesquisadores e fil&oacute;sofos trocaram Alexandria pela &Iacute;ndia e pela P&eacute;rsia, e Alexandria deixou de ser o grande centro de ensino das ciencias do mundo antigo. Al&eacute;m do mais, a Ci&ecirc;ncia retroceder&aacute; no Ocidente e n&atilde;o atingir&aacute; de novo um n&iacute;vel compar&aacute;vel ao da Alexandria antiga sen&atilde;o no in&iacute;cio da Revolu&ccedil;&atilde;o Industrial. Os trabalhos da Escola de Alexandria sobre matem&aacute;tica, f&iacute;sica e astronomia ser&atilde;o preservados, em parte, pelos &aacute;rabes, persas, indianos e tamb&eacute;m chineses. O Ocidente, pelo seu lado, mergulha no obscurantismo, do qual come&ccedil;ar&aacute; a sair mais de um mil&ecirc;nio depois. Em reconhecimento pelos seus m&eacute;ritos de perseguidor da comunidade cient&iacute;fica e dos judeus de Alexandria, Cirilo ser&aacute; canonizado e promovido a &quot;Doutor da Igreja&quot;, em 1882. </p>
		<p>S&eacute;culos V a XV </p>
		<p>A &quot;Idade M&eacute;dia Crista&quot;. Aproveitando o desaparecimento das grandes bibliotecas romanas e na ausencia quase total da atividade editorial na Europa, a igreja obt&eacute;m, de fato, um monop&oacute;lio sobre o conjunto da escrita e da informa&ccedil;&atilde;o. O povo &eacute; deixado propositadamente na ignor&acirc;ncia, a leitura da B&iacute;blia &eacute; desencorajada mesmo no caso de se ter acesso a um exemplar. Pouco a pouco, a igreja imp&otilde;e o seu dom&iacute;nio sobre a sociedade. A inquisi&ccedil;&atilde;o, o celibato dos padres (Nota 2), o caracter obrigat&oacute;rio de casamento antes de qualquer rela&ccedil;&atilde;o sexual, s&atilde;o todas institui&ccedil;&otilde;es que datam dessa &eacute;poca. &Eacute; tamb&eacute;m nessa &eacute;poca que se desenvolve o que se tornar&aacute; uma das mais ricas tradi&ccedil;&otilde;es crist&atilde;s: queimar pessoas vivas. Cerca de um milh&atilde;o de &quot;bruxos&quot; ser&atilde;o torrados durante a Idade M&eacute;dia. As cidades concorrer&atilde;o para tentar bater recordes de quantidade de bruxos queimados por ano. Um recorde imbatido foi estabelecido pela cidade de Bamberg, sede do episcopado, que conseguiu assar 600 feiticeiros num s&oacute; ano. </p>
		<p>Um grande n&uacute;mero de membros da igreja atual ainda lamenta o fim dessa &eacute;poca, quando a igreja dominava totalmente a vida social. Religiosos (e outros) crist&atilde;os lembram com saudade, a &quot;espiritualidade&quot; da &eacute;poca, a arte que deu grande enfase &agrave; morte - assunto que sempre apaixonou os crist&atilde;os, e a m&uacute;sica envolvente. </p>
		<p>Ano de 804 </p>
		<p>O imperador crist&atilde;o Carlos Magno converte grande n&uacute;mero de sax&otilde;es, propondo-lhes a seguinte escolha: converter-se ao catolicismo ou serem decapitados. V&aacute;rios milhares de cabe&ccedil;as caem, com a ben&ccedil;&atilde;o da igreja: os sacerdotes presentes participam da jogada do imperador. </p>
		<p>S&eacute;culo IX </p>
		<p>Cisma do oriente. O patriarca de Constantinopla pretende que se deve utilizar o pao com levedura, para a Eucaristia. O Papa, bispo de Roma, afirma que se deve usar pao sem levedura. Com base neste problema de capital import&acirc;ncia, a cristandade se divide, e os dois patriarcas, de Roma e de Constantinopla, se excomungam mutuamente. O Cisma vai provocar mortes at&eacute; aos anos 90 (guerras nos Balc&atilde;s, ex-Iugosl&aacute;via, de cat&oacute;licos contra ortodoxos). </p>
		<p>Ano de 1182 </p>
		<p>Os &quot;pogroms&quot; latinos de Constantinopla. Na cidade do piedoso patriarca que come p&atilde;o levedado, estabeleceu-se, desde o in&iacute;cio de s&eacute;culo XII, uma col&ocirc;nia de mercadores &quot;latinos&quot;, essencialmente origin&aacute;rios de Veneza, G&ecirc;nova, Pisa e Amalfi. Mas essas pessoas tem tudo para desagradar aos prelados ortodoxos: al&eacute;m de utilizarem o p&atilde;o sem levedura para a Eucaristia, fazem o sinal da cruz no sentido errado, da esquerda para a direita e nao da direita para a esquerda! Os popes excitam a popula&ccedil;&atilde;o e enfim, nos dias radiosos de maio de 1182, a multid&atilde;o guiada pelos popes pegam os latinos: v&aacute;rios milhares deles, homens, mulheres e crian&ccedil;as s&atilde;o trucidados. </p>
		<p>S&eacute;culos XI e XII </p>
		<p>Em face do crescimento da popula&ccedil;&atilde;o da Europa, a Igreja prop&otilde;e um m&eacute;todo de controle populacional &quot;natural&quot;: as cruzadas. O apelo &agrave;s cruzadas foi lan&ccedil;ado em 1095. Em 1099 Jerusal&eacute;m &eacute; &quot;libertada&quot;: logo que as tropas cruzadas entraram na cidade, o governador mu&ccedil;ulmano rendeu-se sob a promessa da popula&ccedil;&atilde;o civil ser poupada. Claro, a totalidade da popula&ccedil;&atilde;o (que compreende essencialmente judeus e mu&ccedil;ulmanos) &eacute; passada pelas armas nas horas seguintes, mas com o cuidado de antes violentar todas a mulheres e decapitar as crian&ccedil;as. Estima-se em 70.000 o n&uacute;mero de civis massacrados. A &uacute;ltima fase do massacre passa-se nas sinagogas e mesquitas da cidade, onde os habitantes aterrorizados se refugiaram: pensam que o caracter religioso dos locais possam inspirar os piedosos cruzados a clem&ecirc;ncia. Nada disso acontece: os cruzados entram e transformam os locais de culto em vastas carnificinas. O massacre de milhares de civis amontoados na grande mesquita da esplanada do templo dura v&aacute;rias horas. &quot;Tudo o que respira&quot; na cidade foi morto, informam com orgulho os comandantes dos cruzados. </p>
		<p>Ano de 1204 </p>
		<p>A 4&ordf; Cruzada fez uma parada em Constantinopla, na &eacute;poca a maior cidade crist&atilde;. Mas os crist&atilde;os sabem fazer entre eles o que fazem aos outros: durante tr&ecirc;s dias, Constantinopla foi posta a saque, com uma orgia de violencias indescrit&iacute;veis. </p>
		<p>Anos de 1208 a 1244 </p>
		<p>&nbsp;</p>
		<p>Cruzada dos Albigences: por iniciativa do papa Inoc&ecirc;ncio III, uma cruzada &eacute; preparada. Em 1209, como alguns &quot;hereges&quot; se haviam misturado com a popula&ccedil;&atilde;o de Beziers, o duque Simon de Monfort deu uma ordem que lhe assegurou a posteridade: &quot;Matem-nos todos, deus reconhecer&aacute; os seus&quot;. Toda a popula&ccedil;&atilde;o, homens, mulheres e crian&ccedil;as sao passados pelas armas. A Provence e a regi&atilde;o de Toulouse ficam muito despovoadas ap&oacute;s essa guerra que &eacute; dirigida contra a popula&ccedil;&atilde;o civil, com uma ferocidade sem precedentes desde as invas&otilde;es b&aacute;rbaras. </p>
		<p>Anos de 1226 a 1270 </p>
		<p>Lu&iacute;s IX, rei de Fran&ccedil;a. Finalmente um cat&oacute;lico, de reputa&ccedil;&atilde;o piedosa e &iacute;ntegra, acede a coroa de Fran&ccedil;a. A igreja o canoniza em 1290, em reconhecimento de seus m&eacute;ritos que, ningu&eacute;m duvida serem excepcionais. De fato, durante o seu reinado, S&atilde;o Lu&iacute;s lan&ccedil;a duas cruzadas, que terminam as duas de modo catastr&oacute;fico: pouco importa, &eacute; a inten&ccedil;&atilde;o (de matar e de pilhar) que conta, aos olhos da misericordiosa igreja cat&oacute;lica! No plano interno, S&atilde;o Lu&iacute;s (Nota 3) faz de modo que a justi&ccedil;a puna de modo sistem&aacute;tico os blasfemeadores: s&atilde;o postos nos pelourinhos e tem as suas l&iacute;nguas atravessadas por ferros em brasa. </p>
		<p>Ano de 1231 </p>
		<p>Funda&ccedil;&atilde;o da Inquisi&ccedil;&atilde;o. O Santo Of&iacute;cio, durante toda a sua hist&oacute;ria, queimou mais de um milh&atilde;o de pessoas, essencialmente hereges, judeus e mu&ccedil;ulmanos convertidos e tamb&eacute;m os &quot;bruxos&quot;. A &uacute;ltima feiticeira ser&aacute; queimada em 1788. O &uacute;ltimo &quot;herege&quot; chegar&aacute; a sua vez em 1826. A inquisi&ccedil;&atilde;o e os seus imitadores protestantes queimam tamb&eacute;m m&eacute;dicos e cientistas, desde que haja uma oportunidade. </p>
		<p>A igreja nunca se arrependeu dos atos da Inquisi&ccedil;&atilde;o e at&eacute; garantiu a continuidade hist&oacute;rica da institui&ccedil;&atilde;o at&eacute; aos nossos dias, limitando-se apenas a mudar-lhe o nome: ser&aacute; necess&aacute;rio esperar que Pio X, em 1906, fa&ccedil;a que o &quot;Santo Of&iacute;cio da Inquisi&ccedil;&atilde;o&quot; seja renomeado como &quot;Santo Of&iacute;cio&quot;, e em 1965, para que seja rebatizado como &quot;Congrega&ccedil;ao para a doutrina da f&eacute;&quot;. Enfim em 1997, o papa abre os arquivos do Santo Of&iacute;cio, e historiadores escolhidos a dedo, s&atilde;o autorizados a fazer pesquisas. As estimativas do n&uacute;mero total de v&iacute;timas da inquisi&ccedil;&atilde;o s&atilde;o ent&atilde;o revistas para cima, havendo um consenso que roda hoje em torno de um milh&atilde;o de pessoas executadas, ao qual &eacute; necess&aacute;rio acrescentar as in&uacute;meras pessoas torturadas e com todos os seus bens apreendidos. </p>
		<p>Ano de 1251 </p>
		<p>O papa Inoc&ecirc;ncio IV autoriza enfim a inquisi&ccedil;&atilde;o a praticar a tortura. A obten&ccedil;&atilde;o das confiss&otilde;es de culpa &eacute; grandemente facilitada. A inquisi&ccedil;&atilde;o pode aplicar, com base em confiss&otilde;es arrancadas atrav&eacute;s de tortura, penas indo duma simples ora&ccedil;&atilde;o ou dum jejum at&eacute; a confisca&ccedil;&atilde;o dos bens e mesmo pris&atilde;o perp&eacute;tua. Mas ela n&atilde;o pode condenar a morte. Com a subtileza caracter&iacute;stica da igreja cat&oacute;lica, a inquisi&ccedil;&atilde;o podia &quot;passar&quot; um herege para a justi&ccedil;a comum, que o levar&aacute; a morte na fogueira, com base na confissao obtida pela igreja, mesmo com tortura. Essa subtilidade permitir&aacute; a igreja afirmar que ela nunca matou ningu&eacute;m... </p>
		<p>Anos 1347 a 1354 </p>
		<p>Em toda a Europa reina a Morte Negra, a primeira grande epidemia de peste no continente. Os prelados cat&oacute;licos logo descobriram os culpados: os judeus teriam envenenado os po&ccedil;os de &aacute;gua. Esse boato espalha-se por toda a Europa e in&uacute;meros &quot;pogroms&quot; acontecem. Na Alemanha contam-se 350 comunidades judias totalmente destru&iacute;das pelos &quot;pogroms&quot;, nesse per&iacute;odo. Na It&aacute;lia, em Mil&atilde;o, as autoridades civis e eclesi&aacute;sticas, depois de terem executado no braseiro os &quot;untori&quot; judeus, inauguraram uma coluna comemorativa para lembrar o seu feito. Essa coluna passou a Hist&oacute;ria com o nome de &quot;Coluna infame&quot;, quando, no s&eacute;culo XIX , o romancista Manzoni teve, em primeira m&atilde;o, a coragem de denunciar esse monumento de pervers&atilde;o religiosa. </p>
		<p>Ano de 1483 </p>
		<p>Tom&aacute;s de Torquemada &eacute; nomeado Grande Inquisidor de Castela. Esse monge dominicano (Nota 4) faz uma ampla utiliza&ccedil;&atilde;o da tortura e da confisca&ccedil;&atilde;o dos bens das v&iacute;timas. Estima-se em 20.000 o n&uacute;mero de pessoas queimadas durante o seu mandato. </p>
		<p>Ano de 1487 </p>
		<p>Dois monges dominicanos alem&atilde;es, Jacob Sprenger e Heinrich Institoris publicam o &quot;Malleus Malleficarum&quot;: trata-se dum espesso volume de 400 p&aacute;ginas que &eacute; um guia (claro que aprovado pela hierarquia cat&oacute;lica) de ca&ccedil;a &agrave;s bruxas. L&aacute; se pode aprender a identific&aacute;-las (p. ex. se uma mulher acariciar um gato preto e a centenas de metros algu&eacute;m se sentir mal, etc), a tortur&aacute;-las para as fazer confessar, e como os inquisidores podem se absolver mutuamente, depois duma sess&atilde;o de tortura. A obra afirma tamb&eacute;m que negar a exist&ecirc;ncia da feiti&ccedil;aria &eacute; uma heresia muito grave, pass&iacute;vel de morte na fogueira. Durante dois s&eacute;culos e meio, na Alemanha, depois da publica&ccedil;&atilde;o do Malleus Malleficarum, negar a bruxaria podia levar ao braseiro. O manual foi um &quot;best-seller&quot;... </p>
		<p>Ano de 1492 </p>
		<p>O rei &quot;muito cat&oacute;lico&quot; e a rainha &quot;muito cat&oacute;lica&quot; (t&iacute;tulos dados pelo papa em pessoa!) de Espanha, expulsam os judeus. Eles podem escolher se converter, para ent&atilde;o poderem ser justi&ccedil;ados pela inquisi&ccedil;&atilde;o (que queimar&aacute; grande n&uacute;mero deles) ou partir. Mais de 160.000 judeus sa&iacute;ram da Espanha. A hierarquia cat&oacute;lica n&atilde;o fica indiferente a essa medida duma crueldade assustadora: ela aprova a medida, e o papa encoraja os outros soberanos europeus a se inspirarem no exemplo espanhol. Em toda a Europa os padres cat&oacute;licos se mobilizam para obrigar os governos a proibir a entrada dos judeus expulsos. </p>
		<p>Os judeus que escolheram se converter sao perseguidos pela inquisi&ccedil;&atilde;o com uma impressionante determina&ccedil;&atilde;o: at&eacute; ao s&eacute;culo XVIII, far-se-&aacute; o &quot;Teste da banha de porco&quot; aos judeus convertidos e seus descendentes: uma salada com peda&ccedil;os de carne e banha de porco &eacute; apresentada ao &quot;convertido&quot;. Se for notado que ele n&atilde;o comeu a carne su&iacute;na, ser&aacute; queimado como &quot;falso convertido&quot;. Esse m&eacute;todo ser&aacute; tamb&eacute;m aplicado aos mu&ccedil;ulmanos e seus descendentes. </p>
		<p>Se a expuls&atilde;o dos judeus de Espanha foi a maior do g&ecirc;nero registrada na Hist&oacute;ria, n&atilde;o foi a primeira. Na Fran&ccedil;a, os prelados cat&oacute;licos tinham j&aacute; conseguido a expuls&atilde;o dos judeus em 1306, e que foi logo revogada, antes de ser confirmada em 1394. A Inglaterra j&aacute; tinha procedido &agrave; expuls&atilde;o em 1290. Em 1496, Portugal imita o seu poderoso vizinho, expulsando tamb&eacute;m os judeus. </p>
		<p>Ano de 1493</p>
		<p>O primeiro &iacute;ndio da Am&eacute;rica no para&iacute;so. Quando Crist&oacute;v&atilde;o Colombo, que teve o cuidado de levar um monge nas bagagens, chega a Am&eacute;rica, ele encontra os &iacute;ndios que ele descrever&aacute; como gente amig&aacute;vel e sol&iacute;cita. Prende 12 deles e os leva para Espanha. Na chegada, um deles fica doente: antes da sua morte, &eacute; batizado rapidamente, o que permite a corte dos muito cat&oacute;licos reis exultar, porque um ind&iacute;gena do Novo Mundo acabava de entrar no para&iacute;so crist&atilde;o. Esta triste hist&oacute;ria marcar&aacute; o in&iacute;cio da tr&aacute;gica cristianiza&ccedil;&atilde;o dos &iacute;ndios americanos, onde os epis&oacute;dios dos redutos do Paraguai e as persegui&ccedil;&otilde;es aos &iacute;ndios Pueblo ser&atilde;o alguns dos mais tr&aacute;gicos. </p>
		<p>[A evolu&ccedil;&atilde;o desencadeada pelos descobrimentos percorreu caminho semeado de crimes e atrocidades: conquista sangrenta e coloniza&ccedil;&atilde;o das Am&eacute;ricas, genoc&iacute;dio de povos e de culturas, tr&aacute;fico de 12 milh&otilde;es de africanos, imperialismo na &Aacute;frica e &Aacute;sia. N&atilde;o obstante, o processo posto em marcha pelas descobertas rompeu, de uma vez por todas, a falta de contato e conhecimento entre civiliza&ccedil;&otilde;es e culturas. Tudo feito com apoio da &quot;santa igreja cat&oacute;lica&quot;] </p>
		<p>&nbsp;</p>
		<p>Ano de 1499</p>
		<p>Acontece neste ano o maior &quot;auto da f&eacute;&quot;, que a Hist&oacute;ria registra. Em um s&oacute; auto de f&eacute;, o inquisidor Diego Rodrigues Lucero queima vivos nada menos que 107 judeus convertidos ao cristianismo, em C&oacute;rdova. </p>
		<p>S&eacute;culo XVI</p>
		<p>O drama dos castrados. A igreja, que tinha proibido que mulheres cantassem no coral das igrejas, enfrenta um problema tr&aacute;gico: como n&atilde;o torturar os ouvidos dos piedosos prelados de cristo, privando-os das vozes sopranas, t&atilde;o importantes nos coros para louvar o amor a deus? Uma solu&ccedil;&atilde;o b&aacute;rbara &eacute; encontrada: castrar jovens meninos cuja voz tenha sido considerada bela. Nos corais da Santa Igreja cat&oacute;lica n&atilde;o faltar&atilde;o assim nunca os sopranos e contraltos... </p>
		<p>Esta pr&aacute;tica b&aacute;rbara s&oacute; terminar&aacute; em 1878, por ordem do Papa Leao XIII. Mas &eacute; mantida ainda durante o s&eacute;culo XIX, ao ponto de Rossini, quando ele comp&ocirc;s a &quot;Pequena missa solene&quot;, escrever, com naturalidade, que ser&atilde;o suficientes para execut&aacute;-la, &quot;um piano e uma d&uacute;zia de cantores dos tr&ecirc;s sexos, homens, mulheres e castrados&quot;. </p>
		<p>Ano de 1506</p>
		<p>&quot;Pogrom&quot; de Lisboa: 3000 judeus s&atilde;o trucidados pelos piedosos cat&oacute;licos, incitados pelos prelados. </p>
		<p>S&eacute;culo XVI</p>
		<p>J&uacute;lio II della Rovere, papa. H&aacute;bil chefe militar, ele veste uma armadura durante a missa, quando um monge insolente lhe diz que o traje n&atilde;o &eacute; conveniente. &quot;Quando se trata de conquistar terras, deus n&atilde;o faz quest&atilde;o do traje, mas da f&eacute; do seu servidor&quot;, lhe responde, passando assim a Hist&oacute;ria. Deus lhe permitiu, de fato, conquistar a cidade de Bolonha, que foi, como deveria, posta a saque. </p>
		<p>Ano de 1521</p>
		<p>Inspirado pelo Esp&iacute;rito Santo, que aparentemente nao tinha que fazer, um monge alem&atilde;o, Martin Luther, traduz do latim o &quot;Novo Testamento&quot;, em algumas semanas. O diabo acaba de o tentar: Lutero n&atilde;o encontra coisa melhor a fazer do que lan&ccedil;ar sobre ele um tinteiro, que suja a parede. Essa mancha est&aacute; religiosamente preservada para os turistas do castelo de Wartburg. </p>
		<p>O acontecimento pareceria insignificante. Mas n&atilde;o &eacute;, pois ele inaugura o maior cisma da cristandade: durante os s&eacute;culos seguintes, os crist&atilde;os v&atilde;o-se massacrar mutuamente ainda com mais entusiasmo do que quando eles matavam e queimavam os n&atilde;o-crist&atilde;os, os hereges, as bruxas, os judeus e mu&ccedil;ulmanos convertidos, etc. </p>
		<p>Lutero escrever&aacute; e dir&aacute; diversas vezes que era necess&aacute;rio queimar as sinagogas e escorra&ccedil;ar os judeus das cidades: ele se situa assim dentro da tradi&ccedil;&atilde;o dos pais da igreja cat&oacute;lica, e que ser&aacute; mantida at&eacute; ao s&eacute;culo XIX pela inquisi&ccedil;&atilde;o e depois no s&eacute;culo XX pelos camisetas negras (seguidores de Mussolini). </p>
		<p>Ano de 1527</p>
		<p>Saque de Roma. Os soldados protestantes massacram a totalidade da popula&ccedil;&atilde;o de Roma, umas 40.000 almas, e pilham a cidade. O papa &eacute; salvo pelos guardas su&iacute;&ccedil;os. Ele se fecha com eles no Castelo de Santo &Acirc;ngelo, enquanto a popula&ccedil;&atilde;o &eacute; massacrada. Ele passou um grande medo. Os su&iacute;&ccedil;os ganham assim uma fama profissional no estrangeiro, o que se perpetua at&eacute; hoje. </p>
		<p>Ano de 1553</p>
		<p>Calvino, que condena os excessos da Igreja Cat&oacute;lica, faz decapitar o livre-pensador e m&eacute;dico Michel Servet, que havia descoberto a circula&ccedil;&atilde;o sangu&iacute;nea. Esse &eacute; somente um dos 15 hereges que o reformador fez executar durante a sua ditadura sobre Genebra. </p>
		<p>Calvino tem um papel muito ativo na pris&atilde;o e depois na condena&ccedil;&atilde;o a morte de Michel Servet. Primeiro ele troca correspond&ecirc;ncia com ele e depois que o m&eacute;dico, fugindo da inquisi&ccedil;&atilde;o, chega a Genebra, manda-o prender. Calvino havia dito a seu amigo, o reformador Farel, que se Servet entrasse em Genebra, de l&aacute; n&atilde;o sairia vivo. Ele manteve a sua promessa e interveio pessoalmente no julgamento pedindo a sua execu&ccedil;&atilde;o. A &uacute;nica clem&ecirc;ncia dada a Servet foi de decapit&aacute;-lo em vez de ser queimado vivo. </p>
		<p>Ano de 1571</p>
		<p>A inven&ccedil;&atilde;o da imprensa permite que um n&uacute;mero crescente de pessoas se informe. A igreja reage criando o &Iacute;ndex (Index Additus Librorum Prohibitorum): essa institui&ccedil;&atilde;o editava regularmente a lista dos livros proibidos. A &uacute;ltima edi&ccedil;&atilde;o do &iacute;ndex foi publicada em 1961. </p>
		<p>Anos de 1566 a 1572 </p>
		<p>Pio V, papa. Este santo da igreja cat&oacute;lica, vangloria-se publicamente diversas vezes de ter, durante a sua carreira de inquisidor, colocado fogo com suas pr&oacute;prias m&atilde;os de mais de 100 fogueiras de hereges que ele mesmo acusara, confundira e condenara. </p>
		<p>Publica tamb&eacute;m uma nova edi&ccedil;&atilde;o do catecismo oficial da igreja, no qual o amor ao pr&oacute;ximo e a miseric&oacute;rdia ocupam um lugar importante. </p>
		<p>Anos de 1547 a 1593 </p>
		<p>Guerras de religi&atilde;o na Fran&ccedil;a. As sub-seitas crist&atilde;s entregam-se a uma guerra civil sem perd&atilde;o, interrompida por diversas pazes e tr&eacute;guas tempor&aacute;rias. Durante uma delas, teve lugar o massacre de 20.000 protestantes, homens, mulheres e crian&ccedil;as, numa s&oacute; noite, a tristemente c&eacute;lebre Noite de S. Bartolomeu (1572). </p>
		<p>Fim do s&eacute;culo XVI at&eacute; ao in&iacute;cio do s&eacute;culo XVIII</p>
		<p>Convers&atilde;o for&ccedil;ada dos &iacute;ndios Pueblo. Subindo pela costa do golfo do M&eacute;xico, os exploradores espanh&oacute;is, sempre acompanhados de monges e padres, entram em contato com a tribo dos Pueblo, no territ&oacute;rio que hoje pertence ao estado americano do Novo M&eacute;xico: diferentes dos &iacute;ndios n&ocirc;mades das plan&iacute;cies do Norte e doutros ind&iacute;genas mais combativos que os espanh&oacute;is encontraram no M&eacute;xico e na Am&eacute;rica do Sul, os &iacute;ndios Pueblo vivem em aldeias (los pueblos) de casas de tijolos com 2 ou 3 andares, s&atilde;o pac&iacute;ficos e praticam a agricultura. Seguem uma religi&atilde;o na qual se venera o &quot;Pai do C&eacute;u&quot; e a &quot;Terra Mae&quot;, temem os dem&ocirc;nios (os Skinnwalkers) que andam pela crista das montanhas ao p&ocirc;r do sol, veneram os corvos como reincarna&ccedil;&atilde;o dos seus antepassados. Eles tem tamb&eacute;m um rico templo de deuses semelhantes aos dos gregos, sendo o seu deus principal a mulher-aranha. As cerim&ocirc;nias s&atilde;o celebradas em pequenas igrejas familiares, as Kivas. Estes pac&iacute;ficos agricultores logo se tornam o objeto das aten&ccedil;&otilde;es dos padres espanh&oacute;is, impacientes por substituir o culto ao Pai C&eacute;u e da Mae Terra por aquele de cujo deus se bebe o sangue durante as cerim&ocirc;nias: os paj&eacute;s &iacute;ndios s&atilde;o acusados de bruxaria e executados. As Kivas s&atilde;o destru&iacute;das pelos militares hisp&acirc;nicos. Os cultos religiosos tradicionais s&atilde;o proibidos, sob pena de mutila&ccedil;&atilde;o. &Iacute;ndios surpreendidos a celebrar uma cerim&ocirc;nia tradicional terao um bra&ccedil;o ou um p&eacute; cortados. Apesar disso tudo, alguns &iacute;ndios continuar&atilde;o a fazer os seus cultos, em segredo e a noite. Os padres cat&oacute;licos usar&atilde;o esse fato nos seus serm&otilde;es e que os &iacute;ndios ainda hoje citam com amargura: os padres diziam que a religi&atilde;o dos &iacute;ndios era a das trevas, pois era sempre feita durante a noite, enquanto que o cristianismo era a religi&atilde;o da luz, pois se come a carne e se bebe o sangue do deus crist&atilde;o em pleno dia... Diversas revoltas sangrentas pontuam a cristianiza&ccedil;&atilde;o dos Pueblo. Essa persegui&ccedil;&atilde;o religiosa s&oacute; cessar&aacute; depois da anexa&ccedil;ao do territ&oacute;rio pelos EUA, em 1847. </p>
		<p>Ano de 1600 </p>
		<p>Giordano Bruno &eacute; queimado vivo em Roma, condenado por heresia. Ele havia ousado definir o Universo como infinito e admitido a hip&oacute;tese da exist&ecirc;ncia de formas de vida fora da Terra. Era demais para a igreja. Depois de 8 anos de processo, durante o qual lhe s&atilde;o arrancadas confiss&otilde;es, sob tortura, ele &eacute; condenado a morte como &quot;herege obstinado e &iacute;mpio&quot;. Ele se defende tentando mostrar que as suas id&eacute;ias n&atilde;o est&atilde;o em contradi&ccedil;&atilde;o com as doutrinas crist&atilde;s, mas em v&atilde;o. Ele foi queimado vivo, em p&uacute;blico, em Roma, no Campo dei Fiori. Tiveram o cuidado de lhe cortar a l&iacute;ngua antes de o enviar ao local da execu&ccedil;&atilde;o, para evitar todo o risco de que as suas palavras n&atilde;o emocionassem a multid&atilde;o que veio assistir ao espet&aacute;culo. O seu principal acusador, o cardeal Bellarmino, ser&aacute; mais tarde canonizado e em 1930, proclamado &quot;Doutor da Igreja&quot;. </p>
		<p>&Eacute; interessante notar que, se no caso de Galileu, a igreja cat&oacute;lica expressou o seu arrependimento no fim do s&eacute;c. XX, com a sua reabilita&ccedil;&atilde;o em 1992, nunca se arrepender&aacute; da execu&ccedil;ao de Bruno. Pelo contr&aacute;rio, ela se op&ocirc;s com veemencia a instala&ccedil;&atilde;o duma est&aacute;tua de Giordano Bruno, em 1889. Em 1929, o papa pediu a Mussolini para que destru&iacute;sse essa est&aacute;tua, antes de canonizar e depois nomear &quot;Doutor da igreja&quot; o cardeal Roberto Bellarmino, acusador de Giordano Bruno. </p>
		<p>Ano de 1609 </p>
		<p>Expulsao dos mouros de Espanha. Depois da expuls&atilde;o dos judeus de Espanha, a inquisi&ccedil;&atilde; se aborrecia um pouco nesse belo pa&iacute;s. Lan&ccedil;a entao a ca&ccedil;a aos &quot;morescos&quot;, os &aacute;rabes convertidos ao cristianismo. H&aacute; a suspeita de serem falsos convertidos e s&atilde; executados todos os que se recusam a beber vinho ou comer carne de porco, ou que sejam limpos demais. Com efeito, o Islamismo, contrariamente ao cristianismo, prescreve lavagens peri&oacute;dicas. A higiene nunca foi t&atilde; perigosa como no s&eacute;c. XVI em Espanha! Enfim, em 1609, temendo talvez ter deixado passar alguns falsos convertidos, a inquisi&ccedil;&atilde;o consegue do rei a expuls&atilde;o dos &quot;morescos&quot; para o Norte da &Aacute;frica. O n&uacute;mero dos expulsos &eacute; mal conhecido: as estimativas variam entre 300.000 e 3.000.000. Os expulsos chegam a terras isl&acirc;micas, onde o Cor&atilde;o prev&ecirc; a pena de morte para os que renegaram Mahom&eacute;... </p>
		<p>Ano de 1633 </p>
		<p>Processo de Galileu. Por ter duvidado da teoria geocentrica de Ptolomeu, (que diga-se de passagem, nao era cristao), Galileo Galilei &eacute; obrigado a retratar-se: s&atilde;o-lhe mostrados os instrumentos de tortura que seriam usados se ele insistisse. O processo de Galileu s&oacute; foi reaberto para revis&atilde;o pelo papa Jo&atilde;o Paulo II, e Galileu &eacute; reabilitado em 1992. </p>
		<p>As suas obras j&aacute; tinham sido colocadas no &Iacute;ndex em 1616. Passar&aacute; o resto da sua vida confinado na sua casa (pris&atilde;o domiciliar). Foi a sua reputa&ccedil;&atilde;o internacional de cientista que lhe evitou consequ&ecirc;ncias mais graves. </p>
		<p>Ano de 1618 a 1648 </p>
		<p>Guerra dos 30 anos. Os muito cat&oacute;licos reis de Habsbourg, for&ccedil;am a convers&atilde;o dos seus s&uacute;bditos protestantes da Bo&eacute;mia, iniciando a maior guerra que o continente europeu tinha conhecido. A popula&ccedil;ao da Alemanha &eacute; reduzida a metade. Numerosas cidades s&atilde;o devastadas. Epidemias de peste assolam toda a Europa Central, desde a Lombardia at&eacute; a Pr&uacute;ssia. </p>
		<p>Trata-se realmente duma guerra religiosa, embora as igrejas tenham tentado fazer crer que se tratava dum conflito pol&iacute;tico: a guerra iniciou-se por conflitos religiosos e pela a&ccedil;ao de reis estrangeiros, como Gustavo II da Su&eacute;cia, que intervieram por razoes de convic&ccedil;&atilde;o religiosa. O caso de Gustavo II &eacute; particularmente significativo, pois obrigava os seus soldados a cantar can&ccedil;&otilde;es religiosas todas as noites, embora eles fossem uns terr&iacute;veis saqueadores. O ex&eacute;rcito sueco ganhou o t&iacute;tulo de &quot;Schrecken des Krieges&quot;, pela popula&ccedil;&atilde;o alem&atilde;, que teme a pilhagem dos suecos ainda mais do que as feitas pelos ex&eacute;rcitos dos Habsbourg. </p>
		<p>Segunda metade do s&eacute;c. XVIII </p>
		<p>O assunto das redu&ccedil;&otilde;es do Paraguai. Este caso &eacute; particularmente interessante, pois aqui os cat&oacute;licos se massacram e se excomungam entre eles. Os jesu&iacute;tas haviam estabelecido no Paraguai um pequeno imp&eacute;rio particular feito de redu&ccedil;&otilde;es (redutos), ou seja pequenas aldeias fortificadas na floresta, onde viviam os &iacute;ndios convertidos ao cristianismo, mas uma corre&ccedil;&atilde;o das fronteiras coloca alguns desses redutos em territ&oacute;rio portugues. [Nestas corre&ccedil;&otilde;es os &iacute;ndios eram obrigados a seguir as normas ditadas pelo jesu&iacute;tas] Ora, Portugal, pa&iacute;s cat&oacute;lico e crist&atilde;o, mant&eacute;m na &eacute;poca a tradi&ccedil;&atilde;o da escravatura: os portugueses pensam entao roubar aos jesu&iacute;tas os &iacute;ndios para depois vende-los como escravos. </p>
		<p>O papa interv&eacute;m, excomunga os jesu&iacute;tas das redu&ccedil;&otilde;es. Depois, um ex&eacute;rcito, com os canh&otilde;es e espadas benzidas pelos padres de servi&ccedil;o, ataca as redu&ccedil;oes, massacra os jesu&iacute;tas e toma os &iacute;ndios como escravos. Um Te Deum solene celebra a vit&oacute;ria, como deve. </p>
		<p>Pouco depois o papa interdita a ordem dos jesu&iacute;tas, culpada de ser muito inteligente e racional, e sobretudo de nao ter servido com lealdade a fam&iacute;lia de Bourbon, reis de Fran&ccedil;a e de Espanha, monarcas absolutos e grandes amigos da igreja cat&oacute;lica. </p>
		<p>Ano de 1766 </p>
		<p>Em pleno s&eacute;culo das luzes, um jovem de 19 anos, o Cavaleiro de la Barre, passa &quot;a vinte passos duma procissao, sem tirar o chap&eacute;u&quot;. &Eacute; preso e torturado. Finalmente &eacute; decapitado depois de lhe terem cortado a l&iacute;ngua. O seu corpo &eacute; depois colocado sobre uma fogueira e queimado junto com um exemplar do Dicion&aacute;rio Filos&oacute;fico de Voltaire, diante duma multid&atilde;o entusiasmada. </p>
		<p>Ano de 1788 </p>
		<p>No Cant&atilde;o de Glaris, na Su&iacute;&ccedil;a, o cat&oacute;licos afirmam que &quot;a &uacute;ltima bruxa foi queimada&quot;, por&eacute;m, esta execu&ccedil;&atilde;o da Inquisi&ccedil;&atilde;o n&atilde;o foi a &uacute;ltima, continuar-se-&aacute; queimando hereges at&eacute; 1826. </p>
		<p>Ano de 1793 </p>
		<p>Kant, professor de Filosofia em Konigsberg e estrela internacional da filosofia moderna, depois da publica&ccedil;&atilde;o da &quot;Cr&iacute;tica da Raz&atilde;o Pura&quot;, publica &quot;A religi&atilde;o nos limites da Raz&atilde;&quot;, onde ele coloca as doutrinas crist&atilde; a prova do racioc&iacute;nio e do &quot;imperativo categ&oacute;rico&quot;. &Eacute; demais para os piedosos reis da Pr&uacute;ssia, que empurrado pelos prelados protestantes, interv&eacute;m e Kant &eacute; for&ccedil;ado a retratar-se publicamente, sob pena de perder imediatamente o seu posto na universidade de Konigsberg. Todos os professores universit&aacute;rios s&atilde;o obrigados a assinar, sob pena de dispensa imediata, um documento onde prometem n&atilde;o citar os ensinamentos de Kant com rela&ccedil;&atilde;o a religi&atilde;o. Como no caso de Galileu, a fama internacional de Kant o salva de consequ&ecirc;ncias mais severas. Kant ainda pensa em se exilar, mas neste fim de s&eacute;culo, h&aacute; poucos c&eacute;us clementes para pensadores que ousaram criticar aspectos da ideologia crist&atilde;. Assim acabar&aacute; os seus dias em Konigsberg. </p>
		<p>Ano de 1826 </p>
		<p>O &uacute;ltimo herege &eacute; queimado vivo, pela inquisi&ccedil;&atilde;o espanhola. Uma rica tradi&ccedil;&atilde;o crist&atilde; termina. Da&iacute; para a frente, a igreja recorrer&aacute; a meios mais sutis para matar, como proibir a assist&ecirc;ncia a mulheres que devem abortar, sabotando o planejamento familiar nos pa&iacute;ses pobres, proibindo os preservativos como modo de lutar contra a Aids e etc, etc, etc. </p>
		<p>Ano de 1847 </p>
		<p>Guerra do Sonderbund. A Su&iacute;&ccedil;a &eacute; dilacerada por uma guerra religiosa. Os cant&otilde;es cat&oacute;licos, cujos governos est&atilde;o muito influenciados pelos conselheiros jesu&iacute;tas, fundam uma alian&ccedil;a militar - o Sonderbund, que exige a anexa&ccedil;&atilde;o aos cant&otilde;es cat&oacute;licos de regi&otilde;es maioritariamente protestantes. Chamam os monarcas cat&oacute;licos da &Aacute;ustria em seu aux&iacute;lio, depois iniciam as hostilidades. Somente uma vit&oacute;ria r&aacute;pida das tropas federais/protestantes permitiu evitar uma interven&ccedil;&atilde;o austr&iacute;aca, que levaria a um conflito de extens&atilde;o europ&eacute;ia. </p>
		<p>Os protestantes por seu lado, encetam uma feroz &quot;Ca&ccedil;a aos cat&oacute;licos&quot;, nos campos de Genebra. </p>
		<p>Os jesu&iacute;tas, considerados respons&aacute;veis pela guerra, s&atilde;o expulsos da Su&iacute;&ccedil;a, e essa expuls&atilde;o valer&aacute; at&eacute; 1970. </p>
		<p>Ano de 1848 </p>
		<p>A popula&ccedil;&atilde;o de Roma revolta-se contra a ditadura papal. O papa &eacute; expulso. Volta ao poder em 1849, devido a a&ccedil;&atilde;o das tropas francesas enviadas por Lu&iacute;s Napole&atilde;o Bonaparte, presidente da rep&uacute;blica francesa. Os opositores s&atilde;o fuzilados. O Estado da Igreja volta a ser uma monarquia absoluta, cujo soberano &eacute; o papa. </p>
		<p>Ano de 1871 </p>
		<p>O papa excomunga todo aquele que participar de qualquer elei&ccedil;&atilde;o do estado italiano, que &eacute; classificado como &quot;diab&oacute;lico&quot;, porque retirou aos papas o seu poder temporal. Essa senten&ccedil;a de excomunh&atilde;o autom&aacute;tica n&atilde;o impedir&aacute; o papa de aben&ccedil;oar, alguns anos depois, a funda&ccedil;&atilde;o do &quot;Partito Populare&quot;, de inspira&ccedil;&atilde;o cat&oacute;lica e fundado por um padre. </p>
		<p>Ano de 1881 </p>
		<p>Os &quot;Pogroms&quot; russos come&ccedil;am. Incitados pelos prelados ortodoxos, que difundiram um boato que o Czar Alexandre II teria sido assassinado por um judeu, multid&otilde;es se juntam em mais de 200 cidades russas e destroem os bens dos judeus. Os pogroms tornar-se-&atilde;o comuns na piedosa R&uacute;ssia Czarista, sobretudo entre 1908 e 1917. O mais violento dentre eles teve lugar em Kishinev, em 1913: as autoridades civis e religiosas da cidade incitam a multid&atilde;o que ataca violentamente os judeus. durante dois dias a multid&atilde;o mata 45 judeus, fere 600 e pilha 1500 casas. Claro que os respons&aacute;veis (popes e pol&iacute;ticos) nunca ser&atilde;o incomodados pela justi&ccedil;a. </p>
		<p>Ano de 1889 </p>
		<p>Numa Roma livre do jugo papal, no dia 9 de junho, &eacute; inaugurada a est&aacute;tua de Giordano Bruno, no Campo das Flores. O papa Leao XIII, sofredor, passar&aacute; o dia todo de jejum aos p&eacute;s da est&aacute;tua de S. Pedro. A imprensa cat&oacute;lica dispara: fala de &quot;orgia sat&acirc;nica&quot;, descrevendo a manifesta&ccedil;&atilde;o da inaugura&ccedil;&atilde;o, o &quot;triunfo da sinagoga, dos arquibandidos da Ma&ccedil;onaria, dos chefes do liberalismo demag&oacute;gico&quot;, &quot;o m&aacute;ximo da ignor&acirc;ncia e da malignidade anti-clerical&quot;. </p>
		<p>Anos de 1918 a 1945 </p>
		<p>Os anos do compromisso. A igreja cat&oacute;lica ap&oacute;ia ativamente o crescimento dos totalitarismos na Europa. Na &Aacute;ustria, o seu apoio ao Austro-Fascismo &eacute; total. Na It&aacute;lia, ela assina com o regime fascista uma concordata que faz do catolicismo a religi&atilde;o de estado: os italianos podem de novo votar sem serem excomungados, pena que isso de pouco serve em per&iacute;odo de ditadura. A igreja sacrifica em grande parte as suas pr&oacute;prias associa&ccedil;oes: todas, exceto a A&ccedil;&atilde;o Cat&oacute;lica, devem integrar as organiza&ccedil;&otilde;es fascistas. O Vaticano promete a Mussolini de fazer com que a AC n&atilde;o se deixe tentar por a&ccedil;&otilde;es antifascistas. </p>
		<p>Em 1929, Mussolini, depois de ter assinado a concordata dita &quot;Patti Lateranensi&quot;, &eacute; qualificado pelo papa como &quot;o homem da provid&ecirc;ncia&quot;. Em 1932, o ditador recebe das m&atilde;os do papa, a Ordem da Espora de Ouro, que &eacute; a mais alta distin&ccedil;&atilde;o concedida pelo Estado do Vaticano. </p>
		<p>Essa bela harmonia vai resistir mesmo ao momento de tensao causado pela est&aacute;tua de Giordano Bruno. O papa aproveita a concordata para pedir ao seu amigo ditador que destrua a est&aacute;tua erigida em 1889. O ditador, que tem um filho com o nome de Bruno, toma a defesa do livre-pensador e declara a C&acirc;mara de Deputados &quot;A est&aacute;tua de Giordano Bruno, melanc&oacute;lica como o destino desse monge, ficar&aacute; onde ela est&aacute;. Tenho a impress&atilde;o que seria se encarni&ccedil;ar contra esse fil&oacute;sofo que, se equivocado e persistiu no erro, no entanto j&aacute; pagou&quot;. Para mostrar que nao se arrepende de nada, a igreja canoniza entao Roberto Bellarmino, o acusador de G. Bruno, nomeando-o &quot;Doutor da Igreja&quot;. </p>
		<p>Na Alemanha, em janeiro de 1933, o Zentrum, partido cat&oacute;lico, cujo l&iacute;der &eacute; um prelado cat&oacute;lico (Pralat Kaas), vota plenos poderes para Hitler: este &uacute;ltimo pode assim atingir a maioria de dois ter&ccedil;os necess&aacute;ria para suspender os direitos garantidos pela Constitui&ccedil;&atilde;o. Com uma caridade toda crista, o bom prelado aceita tamb&eacute;m fechar os olhos para os discut&iacute;veis processos nazistas, como a pris&atilde;o dos deputados comunistas antes da vota&ccedil;ao. Depois a igreja come&ccedil;a a negociar uma nova concordata com a Alemanha: nesse cen&aacute;rio, ela sacrifica o Zentrum, entao o &uacute;nico partido significativo que os nazistas n&atilde;o tinham proibido. Na realidade ele tinha-o ajudado a chegar ao poder. Em 5 de julho de 1933, o Zentrum se dissolve sob solicita&ccedil;&atilde;o da hierarquia cat&oacute;lica, deixando o caminho livre para o NSDAP de Hitler, ent&atilde;o partido &uacute;nico. </p>
		<p>Hitler declara-se cat&oacute;lico no &quot;Mein Kampf&quot;, o livro onde ele anuncia o seu programa pol&iacute;tico. Tamb&eacute;m afirma que est&aacute; convencido ser ele um &quot;instrumento de deus&quot;. A igreja cat&oacute;lica nunca colocou no seu &Iacute;ndex o &quot;Mein Kampf&quot;, mesmo antes da ascens&atilde;o de Hitler ao poder. Podemos acreditar que o programa anti-semita do futuro chanceler n&atilde;o desagradava a igreja. Hitler mostrar&aacute; o seu reconhecimento tornando obrigat&oacute;ria uma prece a Jesus nas escolas p&uacute;blicas alemas, e reintroduzindo a frase &quot;Gott mit uns&quot; (Deus est&aacute; conosco) nos uniformes do ex&eacute;rcito alem&atilde;o. </p>
		<p>Em 1938, as SS e SA organizam a &quot;Noite de Cristal&quot;: com trajes civis, os milicianos nazistas atacam sinagogas e lojas pertencentes a judeus. A popula&ccedil;&atilde;o alem&atilde; est&aacute; horrorizada e aterrorizada. O bispo de Freiburg, monsenhor Gr&ouml;ber, declara ent&atilde;o, em resposta as perguntas sobre as leis racistas e os pogroms da noite de cristal: &quot;N&atilde;o podemos recusar a ningu&eacute;m o direito de salvaguardar a pureza da sua ra&ccedil;a e de elaborar medidas necess&aacute;rias a esse fim&quot;. Na Espanha, um general tenta um golpe de estado militar, que aborta mas degenera em guerra civil. A igreja o apoia, padres e bispos benzem os canh&otilde;es de Franco, celebram com muita pompa Te Deum pelas suas vit&oacute;rias contra o governo republicano leg&iacute;timo. A guerra faz mais de um milh&atilde;o de mortos, e Franco fuzila todos os prisioneiros. Franco se mostrar&aacute; reconhecido por seus piedosos aliados, nomeando diversos membros da Opus Dei para o seu governo. A influ&ecirc;ncia da Opus Dei crescer&aacute; ao longo da ditadura franquista, ao ponto de se chegar a mais de metade dos ministros serem membros dessa vener&aacute;vel institui&ccedil;&atilde;o cat&oacute;lica. </p>
		<p>Na Fran&ccedil;a, a igreja declara, desde 1940, que &quot;Petain &eacute; a Fran&ccedil;a&quot;: ela prefere de fato o Trabalho-Fam&iacute;lia-P&aacute;tria ao do estado franc&ecirc;s que prega a Libert&eacute;-&Eacute;galit&eacute;-Fraternit&eacute; da Rep&uacute;blica, que sempre a horrorizaram. </p>
		<p>Durante a 2&ordf; guerra mundial, o Vaticano estava ciente do exterm&iacute;nio dos judeus pelos nazistas. Saber-se-&aacute;, ap&oacute;s a guerra, que o papa diversas vezes esteve para fazer um pronunciamento p&uacute;blico, mas que finalmente se absteve essencialmente pela sua comunistofobia e achando que uma vit&oacute;ria russa seria &quot;pior&quot;. No entanto ele chorou em 1942, junto as ru&iacute;nas de Roma, bombardeada pelos aliados. Tamb&eacute;m ele se esquece de mencionar que o seu aliado pol&iacute;tico Mussolini tinha solicitado a Hitler para ter &quot;a honra de participar dos bombardeamentos sobre Londres&quot;, &eacute; verdade que o papa nao habitava em Londres... </p>
		<p>Anos de 1948 </p>
		<p>O papa declara que todo aquele que votar nos comunistas ou que ajudar esse partido de qualquer maneira, ser&aacute; automaticamente excomungado. Essa medida divide as fam&iacute;lias, provoca exclus&otilde;es socialmente intoler&aacute;veis para muitos e obriga a clandestinidade de numerosos comunistas nas zonas rurais. </p>
		<p>Os curas italianos apressaram-se a traduzir essa decisao em fatos, e pedem que as suas ovelhas votem no grande partido anticomunista (DC - Democrazia Cristiana). O partido DC vai-se afundar logo em seguida na corrup&ccedil;&atilde;o generalizada nos anos 90. </p>
		<p>Anos de 1961 </p>
		<p>&Uacute;ltima edi&ccedil;&atilde;o do &iacute;ndex (&Iacute;ndex Additus Librorum Prohibitorum), que cita como autores cujas obras sao proibidas de leitura pelos cat&oacute;licos entre outros: Jean-Paul Sartre, Alberto Moravia, Andr&eacute; Gide. </p>
		<p>Anos 80 </p>
		<p>Depois de um per&iacute;odo de aparente liberaliza&ccedil;&atilde;o, o papa Jo&atilde;o Paulo II chega a cabe&ccedil;a da maior seita do mundo e rende-se &agrave;s mais terr&iacute;veis tradi&ccedil;&otilde;es da igreja. </p>
		<p>A sua condena&ccedil;&otilde;o do preservativo, como modo de luta contra a Aids, provoca um grande n&uacute;mero de mortos, dif&iacute;cil de estimar. Pratica uma pol&iacute;tica ativa de sabotagem &agrave;s medidas de controle da natalidade no terceiro mundo. As consequencias s&atilde;o dif&iacute;ceis de contabilizar, mas podem-se medir em termos de fome, mis&eacute;ria, criminalidade e falta de assistencia m&eacute;dica nos continentes mais pobres - Am&eacute;rica do Sul e &Aacute;frica. Na sua ca&ccedil;a aos hereges, o papa suspende &quot;A divinis&quot;, dois te&oacute;logos alem&atilde;es que tinham ousado duvidar, um da infalibilidade papal e outro da imaculada concep&ccedil;&atilde;o de Maria. (Nota 5) </p>
		<p>Anos 90: guerras de religiao na Iugosl&aacute;via </p>
		<p>A Iugosl&aacute;via era, nos anos 80, uma das terras favoritas para f&eacute;rias balneares dos europeus. A publicidade iugoslava da &eacute;poca vendia o car&aacute;ter multireligioso do pa&iacute;s como um argumento tur&iacute;stico, pois se podia ver em Mostar e em outras belas cidades, as mesquitas e as igrejas lado a lado. Mas o pa&iacute;s se afundou numa s&eacute;rie de guerras civis que se querem descrever como guerras &quot;&eacute;tnicas&quot;, quando na verdade se trata de guerras religiosas. O caso da guerra da Cro&aacute;cia &eacute; o mais flagrante. S&eacute;rvios e croatas tem a mesma origem &eacute;tnica e at&eacute; a mesma l&iacute;ngua, o Croata-servo. O mais ir&ocirc;nico &eacute; que o croata-servo (servo-croata, escrito em caracteres latinos), &eacute; hoje a l&iacute;ngua oficial dos soldados do ex&eacute;rcito Iugoslavo que combateu em Kosovo contra a OTAN, depois de ter lutado contra os croatas no in&iacute;cio dos anos 90. Mas a religiao separa os croatas dos S&eacute;rvios: os croatas foram cristianizados por Roma e sao cat&oacute;licos. Os s&eacute;rvios foram cristianizados pelos bizantinos e sao ortodoxos. Quando Milosevitch come&ccedil;a a agitar o espectro da &quot;Grande S&eacute;rvia&quot;, a Cro&aacute;cia declara a independencia. Imediatamente o Vaticano e a R. F. da Alemanha cujo chanceler se declarava um cat&oacute;lico convicto, reconhecem a Cro&aacute;cia cat&oacute;lica como estado independente. O Vaticano mandou para todo o mundo an&uacute;ncios para que os pa&iacute;ses reconhecessem o novo estado cat&oacute;lico. O papa multiplica os apelos, as preces e as missas pela independencia da Cro&aacute;cia. Durante esse tempo, o ditador croata, antigo oficial superior do regime comunista e tamb&eacute;m cat&oacute;lico praticante, deu f&eacute;rias para todos os seus funcion&aacute;rios ortodoxos, isto &eacute;, s&eacute;rvios. Depois escolheu como bandeira nacional a antiga ins&iacute;gnia dos Oustachis, que entre 1940 e 44 tinham praticado um genoc&iacute;dio de cerca de 600.000 s&eacute;rvios. A guerra civil iniciou-se. </p>
		<p>Finalmente termina essa guerra, e o papa beatifica o cardeal Stepinac que havia qualificado Ante Palevitc, o ditador Oustachi durante a ocupa&ccedil;ao de 1940/44, de &quot;Dom de deus&quot;, para a Cro&aacute;cia e o havia apoiado ativamente. </p>
		<p>A guerra da Iugosl&aacute;via continuou depois na B&oacute;snia, onde os membros dos tres grupos religiosos (ortodoxos, mu&ccedil;ulmanos e cat&oacute;licos) se enfrentaram em uma s&eacute;rie de combates triangulares, tendo a popula&ccedil;ao civil como a principal v&iacute;tima. Depois a guerra passou para o Kosovo, prov&iacute;ncia agr&iacute;cola sem interesse estrat&eacute;gico, e todos sabemos o que se passou. </p>
		<p>As guerras da Iugosl&aacute;via sao um caso emblem&aacute;tico da catastr&oacute;fica intoler&acirc;ncia que &eacute; t&iacute;pica das religioes &quot;reveladas&quot;: as comunidades religiosas se enfrentam, neste final de s&eacute;culo, em nome de religioes que elas receberam dos acasos da expansao dos diversos imp&eacute;rios (Romano, Bizantino e Otomano) desde a idade-m&eacute;dia. </p>
		<p>***</p>
		<p>Notas do Tradutor (Cassy Beski) </p>
		<p>1 - Que falta de conhecimentos sanit&aacute;rios! 2 - Para evitar problemas de heran&ccedil;a, dos bens da Igreja. 3 - ...do Maranhao, &eacute; esse mesmo! 4 - Dominicanos e franciscanos dominavam a Inquisi&ccedil;ao. 5 - No Brasil tamb&eacute;m interditou e puniu diversos padres mais ousados, como Leonardo Boff.</p>
		<p>&nbsp;</p>
		<p></p>
		</div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
