<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         Um outro mundo &eacute; poss&iacute;vel		  </font><br>
	
		 <font size="3" face="Arial">LENEIDE DUARTE-PLON<br>
        </font> </p>
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p><strong>um outro mundo &eacute; poss&iacute;vel</strong><br>
          <strong>Em &ldquo;Podemos N&atilde;o Crer?&rdquo;, o fil&oacute;sofo Jacques Bouveresse defende que a  &ldquo;religi&atilde;o da divindade&rdquo; ir&aacute; perder cada vez mais espa&ccedil;o para a &ldquo;religi&atilde;o da  humanidade&rdquo;</strong><strong><br>
          </strong><br>
          <strong>LENEIDE DUARTE-PLON</strong><strong><br>
          </strong>COLABORA&Ccedil;&Atilde;O PARA A FOLHA, DE PARIS<br>
O fil&oacute;sofo franc&ecirc;s Jacques Bouveresse, professor do Coll&egrave;ge de France,  empreende em seu novo livro &ldquo;Peut-On Ne Pas Croire? Sur la V&eacute;rit&eacute;, la Croyance et la Foi&rdquo; [Podemos N&atilde;o Crer? Sobre  a Verdade, a Cren&ccedil;a e a F&eacute;, ed. Agone, 24 euros, R$ 67] uma discuss&atilde;o filos&oacute;fica  em torno da f&eacute;, do antigo antagonismo entre f&eacute; e ci&ecirc;ncia e do pretenso retorno  da religiosidade.<br>
Serve-se de autores como Nietzsche, Renan, James, Bertrand Russel, Wittgenstein  e Freud, entre outros que se interessaram pelo problema da f&eacute; e da religi&atilde;o.<br>
Em entrevista exclusiva &agrave; Folha, Bouveresse admite que &ldquo;existe um decl&iacute;nio da  f&eacute; religiosa, que n&atilde;o &eacute; incompat&iacute;vel com um recrudescimento da religi&atilde;o, se  admitimos que o que &eacute; importante na religi&atilde;o n&atilde;o &eacute; a cren&ccedil;a, mas a experi&ecirc;ncia  religiosa&rdquo;.<br>
Sobre o presidente americano George W. Bush, que exp&otilde;e publicamente suas  convic&ccedil;&otilde;es religiosas e pretende combater o &ldquo;mal&rdquo;, Bouveresse diz: &ldquo;Uma  pol&iacute;tica que se ap&oacute;ia explicitamente sobre um fundamento religioso pode  encontrar a&iacute; dinamismo, poder e influ&ecirc;ncia, mas n&atilde;o se torna por isso mais  justa&rdquo;.<br>
O fil&oacute;sofo afirma que, na enc&iacute;clica &ldquo;F&eacute; e Raz&atilde;o&rdquo;, o papa Jo&atilde;o Paulo 2&oslash;  demonstrou que, quando prop&otilde;em abandonar a no&ccedil;&atilde;o de verdade objetiva, os  relativismos radicais e os p&oacute;s-modernismos s&atilde;o inimigos tanto da f&eacute; quanto da  raz&atilde;o e da ci&ecirc;ncia.<br>
&ldquo;O que constato &eacute; que hoje s&atilde;o os c&eacute;ticos e os agn&oacute;sticos que tendem a aparecer  como doutrin&aacute;rios dogm&aacute;ticos e intolerantes, como se existisse uma obriga&ccedil;&atilde;o de  crer que eles n&atilde;o respeitassem.&rdquo;<br>
&nbsp;<img width="32" height="32" src="religiaotexto45_clip_image001.gif"><br>
<strong><em>FOLHA - O fil&oacute;sofo Renan n&atilde;o identifica o progresso ao  desaparecimento gradual da religi&atilde;o e &ldquo;pensa n&atilde;o somente como uma possibilidade  mas como certo e inevit&aacute;vel, como um progresso da religi&atilde;o&rdquo;. O sr. pode  explicar o que ele via como progresso da religi&atilde;o?</em></strong></p>
		<p><br>
            <strong><em>BOUVERESSE - </em></strong>Renan pensava que as religi&otilde;es nasceram  pelo fato de a humanidade ter necessidade de saber, num momento em que n&atilde;o  dispunha ainda de meios suficientes. A for&ccedil;a da ci&ecirc;ncia est&aacute; justamente em ser  capaz de esperar e, enquanto espera, renunciar a toda certeza prematura.<br>
		  Quando se torna poss&iacute;vel saber, necessariamente a religi&atilde;o se transforma, mas  n&atilde;o h&aacute; nenhum motivo para pensar que ela desaparecer&aacute;, e Renan n&atilde;o desejava que  ela desaparecesse.<br>
		  O que &eacute; dif&iacute;cil &eacute; saber o que subsistir&aacute; da religi&atilde;o tradicional e se isso  merecer&aacute; ainda o nome de &ldquo;religi&atilde;o&rdquo;. Para Renan, que identificava a ora&ccedil;&atilde;o &agrave;  especula&ccedil;&atilde;o racional, um pensador aut&ecirc;ntico n&atilde;o pode deixar de ser, no fim das  contas, um homem religioso num sentido que ainda &eacute;, provavelmente,  indeterminado.<br>
            <span id="more-35"> </span><br>
		  O progresso da religi&atilde;o, tal qual ele o concebia, consiste numa redu&ccedil;&atilde;o  progressiva da religi&atilde;o ao seu n&uacute;cleo racional.<br>
		  A &uacute;nica religi&atilde;o aceit&aacute;vel e a que ficar&aacute; no fim das contas &eacute; o que podemos chamar  a &ldquo;religi&atilde;o da humanidade&rdquo; (em vez da religi&atilde;o da divindade).<br>
            <strong><em>FOLHA - Tanto Freud quanto Nietzsche pensam que a cren&ccedil;a em Deus  &eacute; &ldquo;a marca de uma fraqueza, mas de uma fraqueza que &eacute; quase constitutiva e que  poucos homens s&atilde;o capazes de superar completamente&rdquo;. Contudo Freud diz n&atilde;o  pretender superestimar o poder do intelecto e pensa que a psican&aacute;lise n&atilde;o  amea&ccedil;a a cren&ccedil;a religiosa. O que pode amea&ccedil;ar a f&eacute;?</em></strong><br>
            <strong><em><br>
  <strong>BOUVERESSE - </strong></em></strong>Honestamente, n&atilde;o sei. Pensou-se durante  um tempo, ingenuamente, que o desenvolvimento dos conhecimentos cient&iacute;ficos  iria levar ao decl&iacute;nio e ao desaparecimento progressivo da cren&ccedil;a religiosa.  Mas essa previs&atilde;o n&atilde;o parece ter sido nem um pouco confirmada.<br>
		  De modo nenhum o progresso das ci&ecirc;ncias tornou a humanidade mais imperme&aacute;vel &agrave;  cren&ccedil;a em geral e nem mesmo &agrave;s cren&ccedil;as que podem parecer &agrave; primeira vista  irracionais e absurdas.<br>
		  Se julgarmos, por exemplo, estat&iacute;sticas citadas por Alan Sokal [f&iacute;sico] e Noam  Chomsky [ling&uuml;ista] a prop&oacute;sito dos EUA, pode-se pensar que, ao contr&aacute;rio, a  humanidade nunca foi t&atilde;o cr&eacute;dula quanto agora, quando disp&otilde;e de meios de  informa&ccedil;&atilde;o e de saber nunca antes existentes.<br>
		  Essa incapacidade de diferenciar o pouco que se sabe realmente do que se  gostaria de saber -mas que se sabe parcialmente ou quase nada- &eacute; justamente uma  das coisas que vejo hoje como inquietantes.<br>
		  Para mim, a credulidade sem limites constitui um perigo social e pol&iacute;tico real  e importante.<br>
		  E n&atilde;o &eacute; repetindo que todas as cren&ccedil;as t&ecirc;m o mesmo valor e que devem ser  respeitadas que vamos nos proteger desse perigo.<br>
  <strong><em>FOLHA - O senhor cita Habermas, que escreveu: &ldquo;As tradi&ccedil;&otilde;es e as  diversas religi&otilde;es conquistaram uma import&acirc;ncia pol&iacute;tica nova, inesperada at&eacute;  hoje, desde a mudan&ccedil;a marcante dos anos 1989-1990&Prime;. A volta da religiosidade e  o crescimento dos fundamentalismos de toda esp&eacute;cie seriam, ent&atilde;o, conseq&uuml;&ecirc;ncias  do fim do comunismo e da utopia da constru&ccedil;&atilde;o do para&iacute;so na terra?</em></strong><br>
  <strong><em><br>
  <strong>BOUVERESSE - </strong></em></strong>N&atilde;o s&atilde;o unicamente conseq&uuml;&ecirc;ncia do  desmoronamento do comunismo.<br>
		  Mas, na medida em que este funcionava em grande parte como uma religi&atilde;o da  salva&ccedil;&atilde;o de car&aacute;ter leigo e profano, sua derrocada deixou um vazio que um  retorno &agrave; religi&atilde;o, no sentido tradicional do termo, pode dar a impress&atilde;o,  certa ou falsa, de estar em condi&ccedil;&otilde;es de preencher.<br>
  <strong><em>FOLHA - O presidente George W. Bush n&atilde;o perde ocasi&atilde;o de afirmar  sua f&eacute; crist&atilde; de &ldquo;born again&rdquo;, como os evang&eacute;licos chamam os convertidos. Em  que a geopol&iacute;tica dos EUA &eacute; influenciada pelo fato de Bush ser evang&eacute;lico?</em></strong><br>
  <strong><em><br>
  <strong>BOUVERESSE - </strong></em></strong>Chomsky tem raz&atilde;o ao frisar que o que se  passa agora &eacute; novo e que jamais um presidente dos EUA se sentiu obrigado a  aparecer como homem religioso.<br>
		  Uma das conseq&uuml;&ecirc;ncias mais desastrosas disso &eacute; a tend&ecirc;ncia de os EUA e seu  l&iacute;der se apresentarem como investidos de uma miss&atilde;o que consiste em defender e,  se poss&iacute;vel, fazer triunfar as for&ccedil;as do bem contra o mal.<br>
		  Ora, &eacute; uma vis&atilde;o das coisas e uma linguagem que, na minha opini&atilde;o, deveriam ser  deixadas para a religi&atilde;o e que n&atilde;o t&ecirc;m lugar na pol&iacute;tica internacional nem na  pol&iacute;tica &ldquo;tout court&rdquo;.<br>
		  N&atilde;o &eacute; porque &eacute; o cristianismo que se expressa e se comporta dessa forma que  isso se torna mais aceit&aacute;vel e menos perigoso.<br>
		  Uma pol&iacute;tica que se ap&oacute;ia claramente sobre fundamentos religiosos pode  encontrar a&iacute; dinamismo, poder e influ&ecirc;ncia, mas n&atilde;o se torna por isso mais  justa.<br>
  <strong><em>FOLHA - Existe hoje uma patrulha ideol&oacute;gica contra os  n&atilde;o-crentes?</em></strong><br>
  <strong><em><br>
  <strong>BOUVERESSE - </strong></em></strong>Hoje, s&atilde;o freq&uuml;entemente os n&atilde;o-crentes  que podem parecer atrasados (que s&atilde;o acusados de defender posi&ccedil;&otilde;es consideradas  &ldquo;cafonas&rdquo;, o que, hoje, &eacute; considerado o argumento mais consistente).<br>
		  Mas isso n&atilde;o &eacute; o mais preocupante, e sim o fato de que n&atilde;o s&atilde;o as pessoas que  cr&ecirc;em cegamente que s&atilde;o vistas como intolerantes, mas, sim, as que n&atilde;o cr&ecirc;em e  que pedem justifica&ccedil;&otilde;es e provas.<br>
		  No m&iacute;nimo, o que se pode dizer &eacute; que a credulidade leva mais facilmente ao  dogmatismo e &agrave; viol&ecirc;ncia do que o ceticismo.<br>
  <strong><em>FOLHA - No seu livro, o senhor cita algu&eacute;m que diz que &ldquo;se h&aacute; um  choque entre a f&eacute; e a ci&ecirc;ncia e a raz&atilde;o, ele s&oacute; pode ser um conflito mais  aparente que real e mais artificial que intr&iacute;nseco entre duas formas de  intelig&ecirc;ncia e de racionalidade diferentes, n&atilde;o necessariamente incompat&iacute;veis&rdquo;.  O senhor est&aacute; de acordo?</em></strong><br>
  <strong><em><br>
  <strong>BOUVERESSE - </strong></em></strong>Como deixei h&aacute; muito tempo de crer, n&atilde;o  tenho opini&atilde;o sobre essa quest&atilde;o e nem sinto necessidade de ter.<br>
		  Limito-me a assinalar que a Igreja Cat&oacute;lica tem que fazer uma escolha. A  quest&atilde;o j&aacute; estava colocada no s&eacute;culo 19.<br>
		  Para pensadores cat&oacute;licos reformistas e progressistas, como Henri Lacordaire  [1802-61] ou Alphonse Gratry [1805-72], era mais ou menos evidente que n&atilde;o  poderia haver antagonismo real entre as luzes da f&eacute; e as da raz&atilde;o e da ci&ecirc;ncia.  Para eles, os advers&aacute;rios da f&eacute; s&atilde;o tamb&eacute;m da raz&atilde;o e da l&oacute;gica.<br>
		  Era mais ou menos o que pensava Jo&atilde;o Paulo 2&oslash;, se me baseio na enc&iacute;clica &ldquo;F&eacute; e  Raz&atilde;o&rdquo;.<br>
		  Mas pode-se pensar -e a Igreja cat&oacute;lica poderia ser tentada a isso, mesmo se,  no momento, n&atilde;o segue esse caminho- que a religi&atilde;o se baseia mais eficazmente  no sentimento e na emo&ccedil;&atilde;o do que na raz&atilde;o e que esse &eacute; o alicerce seguro e  dur&aacute;vel sobre o qual ela pode repousar, independentemente do que diga a  ci&ecirc;ncia.<br>
  <strong><em>FOLHA - Wittgenstein se angustiava com sua profunda necessidade  de crer e o sentimento doloroso da impossibilidade de consegui-lo. De que  depende a necessidade de crer?</em></strong><br>
  <strong><em><br>
  <strong>BOUVERESSE - </strong></em></strong>Em todas as pessoas, a necessidade de  crer depende da necessidade de ter respostas a certas perguntas, como por  exemplo a do sentido da vida, &agrave; qual, para Wittgenstein, a ci&ecirc;ncia n&atilde;o est&aacute;  apta a responder e tamb&eacute;m n&atilde;o procura responder.<br>
		  Mas a insufici&ecirc;ncia da ci&ecirc;ncia nesse ponto n&atilde;o constitui certamente uma prova a  favor da verdade da religi&atilde;o em geral e menos ainda das religi&otilde;es existentes.<br>
		  E, como enfatiza Freud, o fato de a cren&ccedil;a responder a uma necessidade e a um  desejo (o de que as coisas que ela afirma s&atilde;o verdadeiras) n&atilde;o aumenta suas  chances de ser verdadeira, o que, queiramos ou n&atilde;o, constitui o ponto crucial,  pelo menos para os que cr&ecirc;em ainda na import&acirc;ncia da verdade.<br>
		  Wittgenstein n&atilde;o confunde jamais a aspira&ccedil;&atilde;o &agrave; f&eacute; com a f&eacute; efetiva e insiste  particularmente no fato de que, se a cren&ccedil;a pode transformar a vida, tamb&eacute;m &eacute;  verdade que pode ser necess&aacute;rio mudar primeiramente de vida para algu&eacute;m  conseguir crer.<br>
  <strong><em>FOLHA - Wittgenstein tem uma bela frase para falar da cren&ccedil;a  religiosa. Ele diz que ela n&atilde;o &eacute;, como a sabedoria, uma coisa &agrave; qual a gente  pode ser levada pela reflex&atilde;o, e que ela est&aacute; mais pr&oacute;xima da paix&atilde;o. O senhor  est&aacute; de acordo?</em></strong><br>
  <strong><em><br>
  <strong>BOUVERESSE - </strong></em></strong>Estou de acordo sobre o papel  determinante da emo&ccedil;&atilde;o e da paix&atilde;o, das quais eu tenho tend&ecirc;ncia a desconfiar  mais que ele (nesse caso preciso e em geral).<br>
		  Mas o que acho mais ainda interessante &eacute; a distin&ccedil;&atilde;o radical que ele faz entre  a religi&atilde;o e a supersti&ccedil;&atilde;o, e a maneira como ele expressa isso.<br>
		  Para ele, o que faz, se adotamos o ponto de vista de Freud, a for&ccedil;a das  representa&ccedil;&otilde;es religiosas, a saber os medos e as esperan&ccedil;as de consola&ccedil;&atilde;o e de  retribui&ccedil;&atilde;o que est&atilde;o ligadas a isso, n&atilde;o est&aacute; no dom&iacute;nio da religi&atilde;o  propriamente dita, mas da supersti&ccedil;&atilde;o.<br>
		  Na religi&atilde;o de Wittgenstein, se essa &eacute; a palavra que conv&eacute;m utilizar, n&atilde;o h&aacute;  lugar para o medo e a esperan&ccedil;a. &Eacute; uma religi&atilde;o da vida terrestre, que  identifica a eternidade com a vida no presente, sem refer&ecirc;ncia ao al&eacute;m e  praticamente sem transcend&ecirc;ncia.<br>
  &Eacute; nesta vida que se deve efetuar a reconcilia&ccedil;&atilde;o com a morte, e n&atilde;o depois  dela.<br>
  <strong><em>FOLHA - O senhor escreve que &ldquo;&eacute; poss&iacute;vel que a humanidade deixe  um dia de ter necessidade de acreditar na imortalidade e na maioria das cren&ccedil;as  religiosas&rdquo;. Ainda estamos longe desse dia?</em></strong><br>
  <strong><em><br>
  <strong>BOUVERESSE - </strong></em></strong>N&atilde;o sei o bastante para poder lhe  responder. Mas, a julgar pela pesquisa recente feita pela revista &ldquo;Le Monde des  Religions&rdquo;, a percentagem de pessoas que se dizem cat&oacute;licas e que, no entanto,  n&atilde;o acreditam numa vida ap&oacute;s a morte &eacute; surpreendentemente elevada.<br>
		  Melhor ser&aacute; n&atilde;o perguntar se acreditam ou n&atilde;o na ressurrei&ccedil;&atilde;o dos corpos, que  tamb&eacute;m &eacute; um artigo do credo apost&oacute;lico.<br>
		  Certamente existe um decl&iacute;nio da f&eacute; religiosa, que n&atilde;o &eacute; incompat&iacute;vel com um  recrudescimento da religi&atilde;o, se admitimos que o que &eacute; importante na religi&atilde;o  n&atilde;o &eacute; a cren&ccedil;a, mas, sim, a experi&ecirc;ncia religiosa.<br>
		  Da&iacute; a dizer que as cren&ccedil;as religiosas em geral v&atilde;o desaparecer e em quanto  tempo isso se dar&aacute;, eu n&atilde;o me arriscaria a formular um progn&oacute;stico.<br>
  <strong><em>FOLHA - Na sua opini&atilde;o, um homem que cr&ecirc; pode ser livre ou sua  liberdade &eacute; relativa quando est&aacute; sob a tutela de uma religi&atilde;o?</em></strong><br>
  <strong><em><br>
  <strong>BOUVERESSE - </strong></em></strong>A quest&atilde;o que voc&ecirc; levanta &eacute; a da  liberdade das cren&ccedil;as em geral e das cren&ccedil;as religiosas em particular. Essa  &eacute; uma quest&atilde;o filos&oacute;fica crucial e sobre a qual as opini&otilde;es podem divergir  completamente.<br>
		  N&atilde;o se pode, claro, ser responsabilizado pelo que se cr&ecirc;, o que &eacute; pressuposto  por toda &ldquo;&eacute;tica da cren&ccedil;a&rdquo;, sen&atilde;o quando se disp&otilde;e, ao menos em certa medida,  da possibilidade de aceitar ou de rejeitar livremente a cren&ccedil;a.<br>
		  Mas, como em qualquer caso, a liberdade n&atilde;o opera no vazio e nunca pode ser  total.<br>
		  A cren&ccedil;a pode ser condicionada por uma multid&atilde;o de fatores hist&oacute;ricos,  psicol&oacute;gicos, sociais, culturais etc., sem ser propriamente uma necessidade.<br>
  <strong><em>FOLHA - O apego &agrave; vida terrestre sem a perspectiva de um al&eacute;m  torna necessariamente mais dif&iacute;cil a aceita&ccedil;&atilde;o da morte?</em></strong><br>
  <strong><em><br>
  <strong>BOUVERESSE - </strong></em></strong>N&atilde;o necessariamente. H&aacute; pessoas para quem  o fato de renunciar a qualquer id&eacute;ia de vida al&eacute;m da morte torna a vida mais  preciosa, mais interessante e mais bela, mas, igualmente, a morte mais  compreens&iacute;vel e aceit&aacute;vel.<br>
		  Era, penso, o caso de Wittgenstein. E tamb&eacute;m &eacute; o tipo de id&eacute;ia defendido em  alguns textos de Gottfried Keller, um escritor que ele admirava particularmente  e que provavelmente o influenciou muito.<br>
  <strong><em>FOLHA - Em que o senhor cr&ecirc;?</em></strong><br>
  <strong><em><br>
  <strong>BOUVERESSE - </strong></em></strong>&Eacute; uma pergunta imposs&iacute;vel de ser  respondida em poucas linhas e cujo interesse me parece principalmente  documental.<br>
		  Escrevi um livro sobre o problema da cren&ccedil;a ou da f&eacute; em geral e o da f&eacute;  religiosa em particular, mas eu n&atilde;o escreveria um livro do tipo &ldquo;em que creio&rdquo;,  que pertence a um g&ecirc;nero que n&atilde;o me &eacute; simp&aacute;tico e n&atilde;o me atrai.<br>
		  .</p>
		</font></div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
