<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
        <strong>Deus, noves fora, zero</strong></font></p>
        <p align="center">
	  
		 <font size="3" face="Arial">Entrevistas com Onfray, Dawkins e  Shermer, Maio/2005<br>
         </font> </p>
        <div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>
		Folha de S&atilde;o Paulo, domingo, 27 de mar&ccedil;o de 2005 <img width="1" height="1" src="religiaotexto33_clip_image001.gif"></p>
        
		</font>
		<p>+ religi&atilde;o </p>
		<p>Em seu &quot;Tratado de Ateologia&quot;, o fil&oacute;sofo <strong>Michel Onfray </strong> tenta desmontar os monote&iacute;smos e as teocracias </p>
		<p><strong>Deus, noves fora, zero </strong></p>
		<p>ROBERT MAGGIORI </p>
		<p>Como &eacute; dif&iacute;cil ser ateu! O &quot;sem Deus&quot; desaparece se negar a Deus; pior ainda: quando se afirma como tal, &eacute; preciso existir aquilo cuja exist&ecirc;ncia ele quer negar!&quot; Em seu &quot;Trait&eacute; d'Ath&eacute;ologie&quot; [Tratado de Ateologia, ed. Grasset, 282 p&aacute;gs., 18,50 euros -R$ 65], o fil&oacute;sofo Michel Onfray n&atilde;o subestima essa dificuldade. </p>
		<p>Mas do obst&aacute;culo ele faz um &quot;&oacute;rg&atilde;o&quot;, um instrumento de convic&ccedil;&atilde;o que lhe permite afirmar com ainda mais for&ccedil;a a necessidade de um &quot;ate&iacute;smo de amanh&atilde;&quot;, tranq&uuml;ilo e audacioso, capaz de tirar a humanidade da &quot;celebra&ccedil;&atilde;o do nada&quot;, da cultura dos fetiches, do &oacute;dio &agrave; vida nos quais a religi&atilde;o a mant&eacute;m. </p>
		<p>Como &eacute; poss&iacute;vel ainda vivermos &quot;em um estado teol&oacute;gico ou religioso da civiliza&ccedil;&atilde;o'? </p>
		<p>Digamos claramente: &eacute; preciso retroceder dois s&eacute;culos -quando o conhecimento s&oacute; podia contar com as luzes da raz&atilde;o e em que a hist&oacute;ria seguia sua marcha na ladeira do progresso- para encontrar um ataque t&atilde;o terr&iacute;vel contra os dogmas, a ideologia, as pr&aacute;ticas, os rituais religiosos, nos quais Onfray espera abrir pelo menos uma brecha. </p>
		<p>&quot;Desconstruir os monote&iacute;smos, desmistificar o cristianismo mas tamb&eacute;m o islamismo, &eacute; claro, e depois desmontar a teocracia -eis tr&ecirc;s canteiros de obras inaugurais para a ateologia. Para, em seguida, trabalhar em uma nova premissa &eacute;tica e produzir no Ocidente as condi&ccedil;&otilde;es de uma verdadeira moral p&oacute;s-crist&atilde;, em que o corpo deixa de ser uma puni&ccedil;&atilde;o, a terra um vale de l&aacute;grimas, a vida uma cat&aacute;strofe, o prazer um pecado, as mulheres uma maldi&ccedil;&atilde;o, a intelig&ecirc;ncia uma presun&ccedil;&atilde;o, a vol&uacute;pia uma dana&ccedil;&atilde;o.&quot; </p>
		<p>A fil&iacute;pica de Michel Onfray n&atilde;o visa os homens de f&eacute; -mas a f&eacute; quando se fecha ou substitui o saber- nem os homens que se ajoelham ou baixam a cabe&ccedil;a -mas &quot;aqueles que os convidam a essa posi&ccedil;&atilde;o humilhante&quot;-, n&atilde;o o crente -mas o pastor. Como &eacute; poss&iacute;vel que ainda vivamos &quot;em um estado teol&oacute;gico ou religioso da civiliza&ccedil;&atilde;o&quot;? </p>
		<p>Como &eacute; poss&iacute;vel que a janela do mundo se abra todos os dias, a toda hora, sobre massas de fi&eacute;is que oram, seguem em peregrina&ccedil;&atilde;o, aclamam pont&iacute;fices, teocratas que pontificam, decretam, situam aqui o bem e ali o mal, indicam o que se deve pensar, o que se deve comer ou n&atilde;o comer, como vestir-se ou quem se deve matar, em que &quot;o Talmude e a Tor&aacute;, a B&iacute;blia e o Novo Testamento, o Cor&atilde;o s&atilde;o mais citados do que a Declara&ccedil;&atilde;o Universal dos Direitos Humanos? N&atilde;o se havia anunciado a morte de Deus?&quot;. </p>
		<p>Muros baixos </p>
		<p>&Eacute; preciso crer que n&atilde;o. Tamb&eacute;m devemos tirar disso algumas li&ccedil;&otilde;es. De um lado, que o ate&iacute;smo n&atilde;o ergueu muros suficientemente altos para impedir a difus&atilde;o daquilo que combateu. De outro, que a religi&atilde;o tem ra&iacute;zes inextirp&aacute;veis, na medida em que se prendem &agrave; pr&oacute;pria condi&ccedil;&atilde;o do homem, confrontado com o absurdo de uma exist&ecirc;ncia que o conduz inexoravelmente &agrave; morte. </p>
		<p>A partir da&iacute; os jogos est&atilde;o feitos, e os dados s&atilde;o viciados: a cruel realidade cede &agrave; doce ilus&atilde;o, e a ilus&atilde;o engendra outras ilus&otilde;es, por cuja preserva&ccedil;&atilde;o estamos dispostos a pagar qualquer pre&ccedil;o, a crer em todas as tolices, nos mares que se abrem e nas m&atilde;es virgens que d&atilde;o &agrave; luz, a fazer todos os sacrif&iacute;cios, a sofrer, a nos arrependermos para sofrermos ainda mais, a nos colocarmos abaixo de zero, a nos humilharmos... </p>
		<p>Poder&iacute;amos declarar perdido o combate: o que pode uma ateologia enquanto a hip&oacute;tese religiosa se infiltrou em tudo, enquanto a religi&atilde;o habita a l&iacute;ngua, os costumes e os usos, est&aacute; presente nos nomes, na estrutura das cidades, na seq&uuml;&ecirc;ncia do calend&aacute;rio, na arte, no direito, na pr&oacute;pria maneira como concebemos o corpo, com seus desejos baixos, suas v&iacute;sceras sombrias, sua coragem no peito, seu nobre pensamento na cabe&ccedil;a, seu esp&iacute;rito e sua alma imputresc&iacute;veis? </p>
		<p>&Eacute; poss&iacute;vel construir uma sociedade sem Deus, que, dispensando os &quot;valores morais&quot; promovidos h&aacute; s&eacute;culos pela religi&atilde;o, de obedi&ecirc;ncia e mortifica&ccedil;&atilde;o, possa estabelecer a justi&ccedil;a, a liberdade e a felicidade para o maior n&uacute;mero poss&iacute;vel de pessoas -sem &quot;cultura da morte&quot;, sem &quot;elogio da submiss&atilde;o&quot;, sem &quot;&oacute;dio &agrave; raz&atilde;o e &agrave; intelig&ecirc;ncia&quot;, sem &quot;&oacute;dio a todos os livros em nome de um s&oacute;&quot;, sem &quot;&oacute;dio &agrave; vida, &oacute;dio &agrave; sexualidade, &agrave;s mulheres e ao prazer; &oacute;dio ao feminino; &oacute;dio ao corpo, aos desejos, &agrave;s puls&otilde;es&quot;? </p>
		<p>&quot;Quanto mais o homem confere realidade a Deus, menos a conserva em si mesmo&quot;, disse Marx. Assim, &eacute; preciso esvaziar o real de Deus e examinar o modo como se constr&oacute;i uma mitologia que, segundo o &quot;Tratado de Ateologia&quot;, &eacute; portadora da puls&atilde;o da morte. Em outros tempos, Onfray teria sido levado &agrave; fogueira. Onde encomendar </p>
		<p>Livros em franc&ecirc;s podem ser encomendados, em S&atilde;o Paulo , na Fnac (tel. 0/xx/11/ 4501-3000). </p>
		<p>Este texto foi publicado no &quot;Le Monde&quot;. </p>
		<p>Tradu&ccedil;&atilde;o de Luiz Roberto M. Gon&ccedil;alves. </p>
		<p><strong>&quot;Deus est&aacute; nu&quot; </strong><strong><br>
  Revista Veja entrevista Michel Onfray </strong><br>
  <br>
  <em>O fil&oacute;sofo franc&ecirc;s mais lido da atualidade <br>
  diz que as tr&ecirc;s grandes religi&otilde;es monote&iacute;stas <br>
  vendem ilus&otilde;es e devem ser desmascaradas <br>
  como o rei da f&aacute;bula de Andersen </em><br>
  <br>
  Andr&eacute; Fontenelle <br>
  <br>
  Em um tempo em que a religiosidade est&aacute; em alta, surpreende o livro que se encontra no topo da lista dos mais vendidos na Fran&ccedil;a desde o m&ecirc;s passado, &agrave; frente at&eacute; das biografias de Jo&atilde;o Paulo II: Tratado de Ateologia. Escrita pelo fil&oacute;sofo mais popular da Fran&ccedil;a na atualidade, Michel Onfray, de 46 anos, a obra &eacute; um ataque pesado ao que o autor classifica como &quot;os tr&ecirc;s grandes monote&iacute;smos&quot;. Segundo Onfray, por tr&aacute;s do discurso pacifista e amoroso, o cristianismo, o islamismo e o juda&iacute;smo pregam na verdade a destrui&ccedil;&atilde;o de tudo o que represente liberdade e prazer: &quot;Odeiam o corpo, os desejos, a sexualidade, as mulheres, a intelig&ecirc;ncia e todos os livros, exceto um&quot;. Essas religi&otilde;es, afirma o fil&oacute;sofo, exaltam a submiss&atilde;o, a castidade, a f&eacute; cega e conformista em nome de um para&iacute;so fict&iacute;cio depois da morte. <br>
  <br>
  Para defender essa argumenta&ccedil;&atilde;o, Onfray valeu-se de uma an&aacute;lise detalhada dos textos sagrados, cujas contradi&ccedil;&otilde;es aponta ao longo de todo o livro, e do legado de outros fil&oacute;sofos, como o alem&atilde;o Friedrich Nietzsche (1844-1900), que proclamou, em uma c&eacute;lebre express&atilde;o, a &quot;morte de Deus&quot;. O fil&oacute;sofo escreve em linguagem acess&iacute;vel, a mesma que emprega ao lecionar na cidade de Caen, no norte da Fran&ccedil;a. Ali criou uma &quot;universidade popular&quot; que atrai milhares de pessoas a palestras di&aacute;rias e gratuitas sobre filosofia, artes e pol&iacute;tica. Gravadas pela r&aacute;dio p&uacute;blica France Culture, as aulas de Onfray s&atilde;o sucesso de audi&ecirc;ncia. Os f&atilde;s o consideram um sucessor de Michel Foucault (1926-1984), o mais influente fil&oacute;sofo franc&ecirc;s do s&eacute;culo passado. Em seus livros, Onfray prop&otilde;e o que chama de &quot;projeto hedonista &eacute;tico&quot;, em que defende o direito do ser humano ao prazer. Uma de suas obras, A Escultura de Si, ganhou em 1993 o Pr&ecirc;mio M&eacute;dicis, o mais importante da Fran&ccedil;a para jovens autores. </p>
		<p>Onfray tamb&eacute;m tem detratores, que o acusam de repetir id&eacute;ias ultrapassadas. Em dois meses seu Tratado vendeu 150.000 exemplares. De seu escrit&oacute;rio em Argentan, Onfray concedeu a seguinte entrevista a VEJA. <br>
            <br>
            <strong>Veja - Em sua opini&atilde;o, s&oacute; o ateu &eacute; verdadeiramente livre? </strong><br>
  Onfray - S&oacute; o homem ateu pode ser livre, porque Deus &eacute; incompat&iacute;vel com a liberdade humana. Deus pressup&otilde;e a exist&ecirc;ncia de uma provid&ecirc;ncia divina, o que nega a possibilidade de escolher o pr&oacute;prio destino e inventar a pr&oacute;pria exist&ecirc;ncia. Se Deus existe, eu n&atilde;o sou livre; por outro lado, se Deus n&atilde;o existe, posso me libertar. A liberdade nunca &eacute; dada. Ela se constr&oacute;i no dia-a-dia. Ora, o princ&iacute;pio fundamental do Deus do cristianismo, do juda&iacute;smo e do Isl&atilde; &eacute; um entrave e um inibidor da autonomia do homem. <br>
  <br>
  <strong>Veja - A que o senhor atribui o sucesso de seu livro num momento em que h&aacute; tanta discuss&atilde;o sobre religiosidade? </strong><br>
  Onfray - Acho que muitos franceses esperavam uma declara&ccedil;&atilde;o claramente at&eacute;ia. As primeiras p&aacute;ginas de jornais e as capas de revistas sobre o retorno da religiosidade, a pol&ecirc;mica sobre o direito de usar ou n&atilde;o o v&eacute;u mu&ccedil;ulmano na escola leiga, a oposi&ccedil;&atilde;o manique&iacute;sta entre um eixo do bem judeo-crist&atilde;o e um eixo do mal mu&ccedil;ulmano, a obriga&ccedil;&atilde;o de escolher um lado entre George W. Bush e Osama bin Laden, a religiosidade dos pol&iacute;ticos exposta na imprensa, o crescimento do Isl&atilde; nos sub&uacute;rbios franceses, tudo isso contribuiu para uma presen&ccedil;a monote&iacute;sta forte no primeiro plano da m&iacute;dia. Meu livro provavelmente funciona como um ant&iacute;doto a esse estado de coisas, pelo menos na Fran&ccedil;a. Ele ainda est&aacute; sendo traduzido para outros idiomas. </p>
		<p><strong>Veja - Seu livro defende um ate&iacute;smo &quot;fundamentado, constru&iacute;do, s&oacute;lido e militante&quot;. Isso quer dizer que &eacute; preciso convencer as pessoas da inexist&ecirc;ncia de Deus? </strong><br>
  Onfray - Isso quer dizer que, quando uma pessoa n&atilde;o se contenta apenas em acreditar estupidamente, mas come&ccedil;a a fazer perguntas sobre os textos sagrados, a doutrina, os ensinamentos da religi&atilde;o, n&atilde;o h&aacute; como n&atilde;o chegar &agrave;s conclus&otilde;es que eu proponho. Trata-se de n&atilde;o deixar a raz&atilde;o, com R mai&uacute;sculo, em segundo plano, atr&aacute;s da f&eacute; - e sim dar &agrave; raz&atilde;o o poder e a nobreza que ela merece. Essa &eacute; a miss&atilde;o, a tarefa e o trabalho do fil&oacute;sofo, pelo menos de todo fil&oacute;sofo que se d&ecirc; ao respeito. <br>
  <br>
  <strong>Veja - A desconstru&ccedil;&atilde;o dos tr&ecirc;s grandes monote&iacute;smos equivale a mostrar que o rei est&aacute; nu, como na f&aacute;bula de Hans-Christian Andersen? </strong><br>
  Onfray - Sim. &Eacute; preciso mostrar que o rei est&aacute; nu, deixar claro que o mecanismo das religi&otilde;es &eacute; o de uma ilus&atilde;o. &Eacute; como um brinquedo cujo mist&eacute;rio tentamos decifrar quebrando-o. O encanto e a magia da religi&atilde;o desaparecem quando se v&ecirc;em as engrenagens, a mec&acirc;nica e as raz&otilde;es materiais por tr&aacute;s das cren&ccedil;as. <br>
  <br>
  <strong>Veja - O senhor cita constantemente trechos do Cor&atilde;o, da B&iacute;blia e da Tor&aacute; para apontar contradi&ccedil;&otilde;es. Por que raz&atilde;o, se em muitos casos esses trechos nem s&atilde;o mencionados pelos religiosos na defesa de suas convic&ccedil;&otilde;es? </strong><br>
  Onfray - Os sacerdotes limitam-se a usar apenas um punhado de palavras, textos e refer&ecirc;ncias, sempre postos em evid&ecirc;ncia porque s&atilde;o aqueles trechos que permitem assegurar melhor o dom&iacute;nio sobre os corpos, os cora&ccedil;&otilde;es e as almas dos fi&eacute;is. A mitologia das religi&otilde;es precisa de simplicidade para se tornar mais eficaz. Elas fazem uma promo&ccedil;&atilde;o permanente da f&eacute; em detrimento da raz&atilde;o, da cren&ccedil;a diante da intelig&ecirc;ncia, da submiss&atilde;o ao clero contra a liberdade do pensamento aut&ocirc;nomo, da treva contra a luz. </p>
		<p><strong>Veja - Seu livro cita contradi&ccedil;&otilde;es entre a prega&ccedil;&atilde;o da paz e a da viol&ecirc;ncia. O senhor pode dar os exemplos mais marcantes dessa situa&ccedil;&atilde;o? </strong><br>
  Onfray - O famoso sexto mandamento da Tor&aacute; ensina: &quot;N&atilde;o matar&aacute;s&quot;. Linhas abaixo, uma lei autoriza a matar quem fere ou amaldi&ccedil;oa os pais (Exodo 21:15 e adiante). Nos Evangelhos, l&ecirc;-se em Mateus (10:34) a seguinte frase de Jesus: &quot;N&atilde;o vim trazer a paz, e sim a espada&quot;. O mesmo evangelista afirma a todo instante que Jesus traz a do&ccedil;ura, o perd&atilde;o e a paz. O Cor&atilde;o afirma que &quot;quem matar uma pessoa sem que ela tenha cometido homic&iacute;dio ser&aacute; considerado como se tivesse assassinado toda a humanidade&quot; (quinta sura, vers&iacute;culo 32). Mas ao mesmo tempo o texto transborda de incita&ccedil;&otilde;es ao crime contra os infi&eacute;is (&quot;Matai-os onde quer que os encontreis&quot;, segunda sura, vers&iacute;culo 191), os judeus (&quot;Que Deus os combata&quot;, nona sura, vers&iacute;culo 30), os ateus (&quot;Deus amaldi&ccedil;oou os descrentes&quot;, 33&ordf; sura, vers&iacute;culo 64) e os polite&iacute;stas (&quot;Matai os id&oacute;latras, onde quer que os acheis&quot;, nona sura, vers&iacute;culo 5). <br>
  <br>
  <strong>Veja - O livro ataca com virul&ecirc;ncia particular o ap&oacute;stolo Paulo, descrevendo-o como um hist&eacute;rico. Por qu&ecirc;? </strong><br>
  Onfray - Basta ler os Atos dos Ap&oacute;stolos, nos trechos que descrevem a convers&atilde;o de Paulo, e conhecer um pouco de psiquiatria, ou ter um manual de psicologia ao alcance da m&atilde;o, para ver quanto os sintomas da vis&atilde;o que originou sua convers&atilde;o coincidem com os descritos pelos especialistas em histeria: perda de t&ocirc;nus muscular, queda, cegueira moment&acirc;nea etc. Ao me referir a Paulo, eu n&atilde;o emprego o termo neurose como um insulto de car&aacute;ter moral, mas como um diagn&oacute;stico que pode ser estabelecido por um psiquiatra. </p>
		<p><strong>Veja - H&aacute; uma diferen&ccedil;a entre ser contra as religi&otilde;es e n&atilde;o acreditar na exist&ecirc;ncia de Deus? </strong><br>
  Onfray - &Eacute; poss&iacute;vel acreditar em Deus e viver sem religi&atilde;o. Mas n&atilde;o conhe&ccedil;o religi&atilde;o que viva sem Deus. Trata-se do mesmo combate, verso e reverso da mesma medalha. <br>
  <br>
  <strong>Veja - Mas n&atilde;o s&atilde;o poucos os que sustentam que a necessidade de Deus &eacute; inerente ao ser humano. H&aacute; quem acredite que essa necessidade &eacute; gen&eacute;tica. </strong><br>
  Onfray - Essa necessidade &eacute; cultivada culturalmente. &Eacute; claro que n&atilde;o existe. Muito menos geneticamente. Essa &eacute; uma id&eacute;ia rid&iacute;cula. N&atilde;o h&aacute; nada no c&eacute;rebro al&eacute;m daquilo que &eacute; posto nele. J&aacute; se viu alguma crian&ccedil;a - imagem do que pode haver de mais natural - nascer acreditando em algum deus ou em alguma transcend&ecirc;ncia? Deus e a religi&atilde;o s&atilde;o inven&ccedil;&otilde;es puramente humanas, assim como a filosofia, a arte ou a metaf&iacute;sica. Essas cria&ccedil;&otilde;es, &eacute; bem verdade, respondem a necessidades, como a de esconjurar a ang&uacute;stia da morte, mas podemos reagir de outra forma: por exemplo, com a filosofia. <br>
  <br>
  <strong>Veja - Como o senhor explica o fato de muitos cientistas, diante da impossibilidade de explicar a imensa complexidade do universo, se voltarem para a hip&oacute;tese da cria&ccedil;&atilde;o divina? </strong><br>
  Onfray - O recurso a Deus e &agrave; transcend&ecirc;ncia &eacute; um sinal de impot&ecirc;ncia. A raz&atilde;o n&atilde;o pode tudo. Deve ser consciente de suas possibilidades. Quando ela n&atilde;o consegue provar alguma coisa, &eacute; preciso reconhecer essas limita&ccedil;&otilde;es e n&atilde;o fazer concess&otilde;es &agrave; f&aacute;bula, ao pensamento mitol&oacute;gico ou m&aacute;gico. A id&eacute;ia da cria&ccedil;&atilde;o divina &eacute; uma esp&eacute;cie de doen&ccedil;a infantil do pensamento reflexivo. </p>
		<p><strong>Veja - Como fil&oacute;sofo ateu, como o senhor viu a forte como&ccedil;&atilde;o popular pela morte do papa? </strong><br>
  Onfray - Tamanho fervor deve ser relacionado com o fato de que Jo&atilde;o Paulo II foi de fato o primeiro &quot;papa cat&oacute;dico&quot;, o primeiro sumo pont&iacute;fice da era da comunica&ccedil;&atilde;o de massa. Foi o homem mais filmado do planeta. Logo, era o maior portador da aura que a m&iacute;dia confere. A maioria das pessoas tem fasc&iacute;nio pelos &iacute;cones eleitos pela m&iacute;dia e acredita mais neles do que na verdade f&iacute;sica. Da&iacute; a estranha sensa&ccedil;&atilde;o quando a TV prova que por tr&aacute;s daquela imagem divinizada havia algu&eacute;m bem real, de carne e osso. Isso ficou demonstrado, na morte do papa, pelo uso espetaculoso da exposi&ccedil;&atilde;o do cad&aacute;ver e pela cria&ccedil;&atilde;o de uma rea&ccedil;&atilde;o hist&eacute;rica entretida e amplificada pela transmiss&atilde;o televisiva. <br>
  <br>
  <strong>Veja - O senhor retoma casos recentes e antigos em que o papel da Igreja Cat&oacute;lica n&atilde;o foi dos melhores: ataques a Galileu, sil&ecirc;ncio diante do holocausto ou do genoc&iacute;dio em Ruanda. Mas &eacute; poss&iacute;vel encontrar outros tantos exemplos de bons momentos do catolicismo. Isso n&atilde;o mostra que o problema n&atilde;o s&atilde;o as religi&otilde;es e sim os homens que as interpretam? </strong><br>
  Onfray - N&atilde;o me proponho a escrever uma resposta ao livro O G&ecirc;nio do Cristianismo (obra de 1802 do escritor franc&ecirc;s Fran&ccedil;ois-Ren&eacute; de Chateaubriand, que refutava os fil&oacute;sofos anti-religiosos de seu tempo). O que quero &eacute; mostrar que as religi&otilde;es, que dizem querer promover a paz, o amor ao pr&oacute;ximo, a fraternidade, a amizade entre os povos e as na&ccedil;&otilde;es, produzem na maior parte do tempo o contr&aacute;rio. N&atilde;o me parece muito digno de interesse que os monote&iacute;smos possam ter gerado o bem aqui ou acol&aacute;. Afinal, &eacute; a isso mesmo que eles dizem se propor. N&atilde;o h&aacute; motivo para espanto. Em compensa&ccedil;&atilde;o, que se devam a eles tantas barbaridades terrenas, extremamente humanas, me parece muito mais importante como prova da inanidade das doutrinas. </p>
		<p><strong>Veja - Cr&iacute;ticos cat&oacute;licos alegam que seu livro nada fez sen&atilde;o repetir antigos argumentos contra a religi&atilde;o. Quais s&atilde;o seus argumentos novos? </strong><br>
  Onfray - N&atilde;o se pode fazer muito a respeito, a n&atilde;o ser dizer e redizer o que &eacute; verdade h&aacute; muito tempo. E repetir que os crist&atilde;os t&ecirc;m pouca moral para me reprovar por dizer antigas verdades, quando eles mesmos propagandeiam erros ainda mais antigos. <br>
  <br>
  <strong>Veja - N&atilde;o se pode negar que a religi&atilde;o proporciona valores morais e &eacute;ticos a muitas pessoas que de outra forma n&atilde;o os teriam. Isso, por si, n&atilde;o bastaria para justificar a exist&ecirc;ncia das religi&otilde;es? </strong><br>
  Onfray - Se n&atilde;o houvesse alternativa, certamente. Mas h&aacute;. A filosofia permite a cada um a apreens&atilde;o do que &eacute; o mundo, do que pode ser a moral, a justi&ccedil;a, a regra do jogo para uma exist&ecirc;ncia feliz entre os homens, sem que seja preciso recorrer a Deus, ao divino, ao sagrado, ao c&eacute;u, &agrave;s religi&otilde;es. &Eacute; preciso passar da era teol&oacute;gica &agrave; era da filosofia de massa. <br>
  <br>
  <strong>Veja - O senhor acha que um dia o mundo ser&aacute; predominantemente ateu? </strong><br>
  Onfray - N&atilde;o. A fraqueza, o medo, a ang&uacute;stia diante da morte, que s&atilde;o as fontes de todas as cren&ccedil;as religiosas, nunca abandonar&atilde;o os homens. Por outro lado, &eacute; preciso que alguns esp&iacute;ritos fortes, para usar uma express&atilde;o do s&eacute;culo XVII, defendam as id&eacute;ias justas. A quest&atilde;o &eacute; converter novos esp&iacute;ritos fortes. S&oacute; isso j&aacute; seria muita coisa. </p>
		<p><strong>Veja - Quando e como o senhor se tornou ateu? </strong><br>
  Onfray - At&eacute; onde consigo me lembrar, sempre fui ateu, a n&atilde;o ser na inf&acirc;ncia, quando acreditava na mitologia cat&oacute;lica como se acredita em Papai Noel ou nas lendas do folclore. A hist&oacute;ria contada pelo catolicismo tem tanto valor quanto essas. Est&aacute; no mesmo n&iacute;vel dos contos da carochinha, em que os animais conversam e os ogros comem criancinhas. Assim que um embri&atilde;o de raz&atilde;o habitou meu esp&iacute;rito, n&atilde;o me importei mais com esse pensamento m&aacute;gico - que s&oacute; serve, justamente, para as crian&ccedil;as. <br>
  <br>
  <strong>Veja - Do que se trata, exatamente, a &quot;universidade popular&quot; que o senhor criou? </strong><br>
  Onfray - Eu criei essa universidade, com um grupo de amigos, tr&ecirc;s anos atr&aacute;s, com o objetivo de proporcionar um saber filos&oacute;fico exigente ao maior n&uacute;mero poss&iacute;vel de pessoas, de todas as origens, sem distin&ccedil;&atilde;o de classe, religi&atilde;o, sexo, idade, forma&ccedil;&atilde;o, poder aquisitivo ou n&iacute;vel intelectual. E, ao mesmo tempo, permitir a constru&ccedil;&atilde;o de si mesmo como pessoa livre, independente e aut&ocirc;noma. Organizamos semin&aacute;rios sobre id&eacute;ias feministas, pol&iacute;tica, cinema, arte contempor&acirc;nea ou psican&aacute;lise, entre outros. Tamb&eacute;m temos uma oficina de filosofia para crian&ccedil;as. No que me diz respeito, ensino uma contra-hist&oacute;ria da filosofia - at&eacute;ia, materialista, sensualista, hedonista, anarquista. </p>
		<p>&nbsp; </p>
		<p>&nbsp; </p>
		<p>VEJA, 01-06-2005 &nbsp; Entrevista: <strong>Richard Dawkins </strong></p>
		<p>O devoto de Darwin &nbsp; </p>
		<p>O zo&oacute;logo brit&acirc;nico diz que a teoria da evolu&ccedil;&atilde;o cont&eacute;m uma verdade universal e que h&aacute; beleza no modo como a ci&ecirc;ncia explica a vida &nbsp; Jer&ocirc;nimo Teixeira &nbsp; No in&iacute;cio do ano, o zo&oacute;logo brit&acirc;nico Richard Dawkins, de 64 anos, visitou o arquip&eacute;lago equatoriano de Gal&aacute;pagos, no Oceano Pac&iacute;fico. Estava seguindo os passos da excurs&atilde;o cient&iacute;fica realizada em 1835 por seu her&oacute;i intelectual – o naturalista ingl&ecirc;s Charles Darwin, autor de A Origem das Esp&eacute;cies, obra que se tornou a base da biologia moderna ao lan&ccedil;ar, em 1859, a id&eacute;ia de que a vida evolu&iacute;a por meio da sele&ccedil;&atilde;o natural. Autor de verdadeiros cl&aacute;ssicos da divulga&ccedil;&atilde;o cient&iacute;fica como O Gene Ego&iacute;sta e O Relojoeiro Cego, Dawkins &eacute; – ao lado do paleont&oacute;logo americano Stephen Jay Gould, que morreu de c&acirc;ncer em 2002 – um dos maiores propagandistas do darwinismo. Seu novo livro, O Capel&atilde;o do Diabo, que est&aacute; sendo lan&ccedil;ado no Brasil pela Companhia das Letras, &eacute; uma colet&acirc;nea de ensaios que d&aacute; uma boa amostra de sua paix&atilde;o pela ci&ecirc;ncia – e de sua oposi&ccedil;&atilde;o &agrave; religi&atilde;o, tema de uma das se&ccedil;&otilde;es mais incendi&aacute;rias do livro. Por telefone, de seu escrit&oacute;rio na Universidade de Oxford, onde leciona, o zo&oacute;logo concedeu a seguinte entrevista a VEJA. &nbsp; </p>
		<p><strong>Veja – Passados quase 150 anos desde a publica&ccedil;&atilde;o de A Origem das </strong><strong>Esp&eacute;cies, qual a for&ccedil;a do pensamento de Charles Darwin? </strong>&nbsp; </p>
		<p>Dawkins – A conquista de Darwin &eacute; universal e atemporal. Os processos evolutivos descritos por ele devem acontecer em qualquer lugar do universo onde porventura exista vida. Em um dos ensaios de O Capel&atilde;o do Diabo, afirmo que um visitante extraterrestre certamente teria mais interesse em discutir as id&eacute;ias de Darwin do que as de pensadores como Freud ou Marx – a quem ele j&aacute; foi comparado –, cujo trabalho &eacute; de interesse mais limitado, paroquial, &quot;terreno&quot;. Quando releio Darwin, sempre me surpreendo com qu&atilde;o moderno ele soa. Considerando que suas concep&ccedil;&otilde;es de gen&eacute;tica estavam erradas, &eacute; impressionante como ele conseguiu acertar em todo o resto. Com um princ&iacute;pio b&aacute;sico, a sele&ccedil;&atilde;o natural, o darwinismo &eacute; capaz de explicar uma enorme variedade de fen&ocirc;menos complexos. &Eacute; uma teoria muito elegante. &nbsp; </p>
		<p><strong>Veja – Pode-se dizer que o darwinismo &eacute; hoje uma teoria bem </strong><strong>compreendida e assimilada? </strong>&nbsp; </p>
		<p>Dawkins – Infelizmente, n&atilde;o. As pessoas pensam que o darwinismo &eacute; uma teoria do acaso, quando &eacute; na verdade a teoria que nos permite escapar ao acaso na biologia. Darwin n&atilde;o diz que organismos t&atilde;o formidavelmente complexos quanto aqueles que vemos sobre a Terra surgiram de maneira fortuita. A sele&ccedil;&atilde;o natural n&atilde;o opera cegamente: de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, ela preserva os genes que trazem vantagens e elimina aqueles que trazem desvantagens aos organismos. &Eacute; assim, dessa forma gradual, que a evolu&ccedil;&atilde;o acontece. Muitos argumentam que a beleza e a complexidade da vida s&oacute; podem significar que por tr&aacute;s dela h&aacute; um projeto deliberado, um &quot;desenho inteligente&quot; feito por Deus. N&atilde;o &eacute; assim: a alternativa para o acaso n&atilde;o &eacute; um &quot;projeto&quot;, mas a sele&ccedil;&atilde;o natural. &nbsp; </p>
		<p><strong>Veja – Hoje h&aacute; um embate entre evolucionistas como o senhor e os </strong><strong>criacionistas. Por que o senhor considera inaceit&aacute;vel a id&eacute;ia de que a </strong><strong>vida foi criada por Deus? </strong>&nbsp;</p>
		<p> Dawkins – Postular a exist&ecirc;ncia de um Deus que criou a vida &eacute; o tipo de id&eacute;ia que s&oacute; complica as coisas. &Eacute; um racioc&iacute;nio contraprodutivo, pois traz a necessidade adicional de explicar a exist&ecirc;ncia desse ser. A partir de elementos muito simples, a sele&ccedil;&atilde;o natural mostra como e por que a natureza abriga a imensa complexidade, a imensa variedade dos seres vivos existentes. Esse &eacute; o poder desse conceito. Com ou sem um ser divino no in&iacute;cio de tudo, a sele&ccedil;&atilde;o natural ainda teria a mesma capacidade de explicar o funcionamento da natureza.</p>
		<p> &nbsp; <strong>Veja – Por que o senhor chama a religi&atilde;o de &quot;v&iacute;rus da mente&quot;? </strong>&nbsp; </p>
		<p>Dawkins – Isso est&aacute; relacionado &agrave; id&eacute;ia de meme, que lancei em 1976 no meu livro O Gene Ego&iacute;sta. Cunhei o termo – que j&aacute; foi incorporado pelo dicion&aacute;rio Oxford – em analogia com gene. Assim como os genes s&atilde;o unidades auto-replicadoras que passam de uma gera&ccedil;&atilde;o a outra, tamb&eacute;m os memes seriam capazes de replicar a si mesmos e passar de uma mente para a outra. Esse conceito &eacute; &uacute;til se explica por que uma id&eacute;ia em particular se disseminou. Um meme pode ser uma id&eacute;ia cient&iacute;fica, uma melodia, um poema, e nesse caso ele se dissemina por seus m&eacute;ritos. A religi&atilde;o seria um memeplexo, isto &eacute;, um conjunto de memes que costumam florescer na presen&ccedil;a uns dos outros, tal como acontece com certos complexos de genes. Mas, ao contr&aacute;rio dos bons memes, a religi&atilde;o n&atilde;o se dissemina porque &eacute; &uacute;til. Ela salta de uma mente para outra como uma infec&ccedil;&atilde;o, ou como um v&iacute;rus de computador, que s&oacute; se propaga porque traz embutida uma instru&ccedil;&atilde;o codificada: &quot;Espalhe-me&quot;. &nbsp; </p>
		<p><strong>Veja – O senhor j&aacute; observou que a ci&ecirc;ncia pode ser &quot;religiosa, no </strong><strong>sentido n&atilde;o sobrenatural da palavra&quot;. Poderia explicar essa express&atilde;o? </strong>&nbsp; </p>
		<p>Dawkins – Eu n&atilde;o estava falando da religi&atilde;o que acredita em um Deus que ouve nossas preces. Einstein considerava-se religioso, embora n&atilde;o acreditasse em nenhum plano sobrenatural. Ele s&oacute; usava a palavra &quot;religi&atilde;o&quot; para definir seu sentimento de espanto e mist&eacute;rio diante do universo. Eu empreguei a palavra no mesmo sentido em um ensaio, mas isso talvez n&atilde;o seja recomend&aacute;vel. H&aacute; muita gente ansiosa por deturpar formula&ccedil;&otilde;es como essa. Muitos gostariam de trazer pessoas como Einstein para o bloco dos crentes, ao qual ele certamente n&atilde;o pertencia. &nbsp; </p>
		<p><strong>Veja – Um cientista n&atilde;o pode ser religioso? </strong>&nbsp; </p>
		<p>Dawkins – Pode, e muitos cientistas s&atilde;o. Mas eu n&atilde;o consigo entender suas raz&otilde;es. Talvez seja um tipo de c&eacute;rebro repartido: eles mant&ecirc;m suas cren&ccedil;as religiosas em um nicho, e a ci&ecirc;ncia em outro. Tenho dificuldade em simpatizar com isso. Se eu mantivesse cren&ccedil;as contradit&oacute;rias, tentaria refletir sobre o tema at&eacute; me decidir por um lado ou outro. &nbsp; </p>
		<p><strong>Veja – O senhor afirma que evolucionistas n&atilde;o deveriam participar de </strong><strong>debates p&uacute;blicos com partid&aacute;rios do criacionismo. Por qu&ecirc;? </strong>&nbsp; </p>
		<p>Dawkins – Essa &eacute; uma proposta minha e do paleontologista americano Stephen Jay Gould. Pretend&iacute;amos escrever um texto conjunto sobre o tema, mas Gould morreu antes de revisar o esbo&ccedil;o que apresentei a ele. Os criacionistas buscam esse debate para conquistar um verniz de respeitabilidade intelectual. Eles n&atilde;o t&ecirc;m esperan&ccedil;a de &quot;vencer&quot; a discuss&atilde;o: querem apenas ser reconhecidos no mesmo palanque ocupado por um cientista de verdade. Por isso devemos evitar esses encontros. &nbsp; </p>
		<p><strong>Veja – Essa recusa n&atilde;o passaria a id&eacute;ia de que os darwinistas s&atilde;o </strong><strong>arrogantes ou temem o debate?</strong></p>
		<p>&nbsp; Dawkins – Talvez sim. &Eacute; muito dif&iacute;cil lidar com esse problema. Gould e eu podemos estar errados, mas essa &eacute; a posi&ccedil;&atilde;o que tomamos, e, no momento, eu ainda a sustento. Talvez, para evitar o perigo de conferir status demais ao criacionismo, o ideal seria que apenas estudantes de p&oacute;s-gradua&ccedil;&atilde;o ou mesmo de gradua&ccedil;&atilde;o participassem desse tipo de debate. Eles estariam t&atilde;o capacitados quanto eu para refutar os criacionistas, cuja argumenta&ccedil;&atilde;o n&atilde;o &eacute; t&atilde;o refinada assim. &nbsp; </p>
		<p><strong>Veja – A esp&eacute;cie humana n&atilde;o teria uma necessidade natural de religi&atilde;o? </strong>&nbsp;</p>
		<p> Dawkins – N&atilde;o creio que seja uma necessidade universal. Se a demanda &eacute; por rever&ecirc;ncia e espanto diante da vida e do universo, a ci&ecirc;ncia pode satisfaz&ecirc;-la. Se a demanda &eacute; por conforto diante da morte, ent&atilde;o talvez a ci&ecirc;ncia n&atilde;o possa satisfaz&ecirc;-la. Seja como for, reconhecer que existam necessidades pessoais ou coletivas atendidas pela religi&atilde;o n&atilde;o equivale a dizer, de maneira nenhuma, que exista verdade nas concep&ccedil;&otilde;es religiosas. &nbsp; </p>
		<p><strong>Veja – O senhor acredita que algum dia a humanidade possa viver sem religi&atilde;o? </strong>&nbsp; </p>
		<p>Dawkins – N&atilde;o por um longo tempo. E eu jamais proporia qualquer forma de proibi&ccedil;&atilde;o &agrave; atividade religiosa. A resposta est&aacute; na atividade &agrave; qual me dedico: a educa&ccedil;&atilde;o. Quanto mais educa&ccedil;&atilde;o houver, mais teremos discuss&otilde;es racionais e pensamento inteligente, e mais dif&iacute;cil ser&aacute; para a religi&atilde;o sobreviver. &nbsp; </p>
		<p><strong>Veja – H&aacute; beleza na ci&ecirc;ncia? </strong>&nbsp; </p>
		<p>Dawkins – A verdade &eacute; bela em si mesma. E existe uma eleg&acirc;ncia pr&oacute;pria do conhecimento. Einstein comovia-se com a beleza das equa&ccedil;&otilde;es. Al&eacute;m disso, os fen&ocirc;menos que bi&oacute;logos ou astr&ocirc;nomos estudam – &aacute;rvores, p&aacute;ssaros, estrelas – s&atilde;o belos em si mesmos. Lidar com eles &eacute; lidar com o belo. &nbsp; </p>
		<p><strong>Veja – Quando se discute bio&eacute;tica, a quest&atilde;o da clonagem humana &eacute; </strong><strong>sempre levantada. Seria mesmo o problema mais importante hoje? </strong>&nbsp; </p>
		<p>Dawkins – N&atilde;o, n&atilde;o &eacute; um problema t&atilde;o importante. As pessoas se op&otilde;em a essa id&eacute;ia por raz&otilde;es variadas. Todas as tecnologias reprodutivas envolvem a morte de embri&otilde;es, e h&aacute; um preconceito religioso contra isso. H&aacute; quem reaja com nojo diante da id&eacute;ia de clonagem humana. Imaginam, digamos, centenas de Saddam Hussein marchando no mesmo passo, o que de fato &eacute; uma perspectiva aterrorizante. Mas ela est&aacute; calcada em id&eacute;ias falsas como, por exemplo, a de que um clone n&atilde;o teria personalidade individual. Geneticamente, g&ecirc;meos id&ecirc;nticos s&atilde;o clones um do outro – e t&ecirc;m, como bem sabemos, personalidades independentes. H&aacute; muita mistifica&ccedil;&atilde;o sobre esse tema. &nbsp; </p>
		<p><strong>Veja – O senhor acredita que esse tipo de clonagem v&aacute; ocorrer? </strong>&nbsp; </p>
		<p>Dawkins – N&atilde;o com a tecnologia que temos hoje, que produziu a ovelha Dolly, um &uacute;nico clone, ao custo de muitos embri&otilde;es perdidos. De qualquer forma, a cria&ccedil;&atilde;o de um clone humano nunca foi proposta seriamente. Prop&otilde;e-se, isso sim, a clonagem de c&eacute;lulas-tronco, para prop&oacute;sitos m&eacute;dicos. As &uacute;nicas obje&ccedil;&otilde;es a isso, repito, t&ecirc;m motiva&ccedil;&atilde;o religiosa, e s&atilde;o est&uacute;pidas. &nbsp; </p>
		<p><strong>Veja – Devem-se impor limites ao conhecimento cient&iacute;fico? </strong>&nbsp; </p>
		<p>Dawkins – Quest&otilde;es sobre o que &eacute; certo ou errado n&atilde;o comportam verdades absolutas. S&atilde;o mat&eacute;ria de julgamento e pondera&ccedil;&atilde;o. A ci&ecirc;ncia n&atilde;o pode decidir sobre esses problemas – pode apenas demonstrar incoer&ecirc;ncias nas posi&ccedil;&otilde;es que tomamos. A decis&atilde;o, por exemplo, de proibir ou n&atilde;o o desenvolvimento de armas biol&oacute;gicas n&atilde;o &eacute; um problema cient&iacute;fico. &Eacute; algo que tem de ser discutido pela sociedade em geral – pol&iacute;ticos, juristas, cidad&atilde;os. &nbsp; </p>
		<p><strong>Veja – O senhor j&aacute; demonstrou entusiasmo pela id&eacute;ia de que um dia </strong><strong>talvez seja poss&iacute;vel reconstituir geneticamente o elo perdido entre o </strong><strong>ser humano e os outros primatas. Como seria isso? </strong><strong>&nbsp; </strong></p>
		<p>Dawkins – O geneticista sul-africano Sydney Brenner prop&ocirc;s que um dia talvez possamos, a partir do genoma do homem e do chimpanz&eacute;, fazer uma proje&ccedil;&atilde;o retrospectiva at&eacute; nossos antepassados. Uma esp&eacute;cie de &quot;m&eacute;dia&quot; entre os dois genomas seria pr&oacute;xima do ancestral comum de homens e chimpanz&eacute;s, que viveu em torno de 6 milh&otilde;es de anos atr&aacute;s. Com esse c&oacute;digo gen&eacute;tico em m&atilde;os, talvez a tecnologia embriol&oacute;gica do futuro seja capaz de criar esse ser vivo, um esp&eacute;cime do nosso antepassado comum, o elo perdido. Ter&iacute;amos vivo, respirando na nossa frente, um ser que &eacute; intermedi&aacute;rio entre o homem e outra esp&eacute;cie animal. Um experimento desse tipo seria um duro golpe contra a arrog&acirc;ncia humana. Isso poderia mudar o antropocentrismo da nossa &eacute;tica e da nossa moral. Hoje, todos os intermedi&aacute;rios est&atilde;o extintos, o que fomenta a id&eacute;ia falsa de que ocupamos um espa&ccedil;o &agrave; parte na natureza. A biologia atual n&atilde;o v&ecirc; o homem como o pin&aacute;culo da evolu&ccedil;&atilde;o. O darwinismo n&atilde;o faz valora&ccedil;&otilde;es desse tipo. Quando um darwinista fala em um animal &quot;melhor&quot; quer dizer apenas melhor em reproduzir-se, em passar adiante sua carga de genes. &nbsp; </p>
		<p><strong>Veja – O senhor tem escrito muitos artigos criticando o presidente </strong><strong>americano George W. Bush. Faz isso como cientista ou como cidad&atilde;o? </strong>&nbsp; </p>
		<p>Dawkins – Existem cientistas cujo interesse em pol&iacute;tica &eacute; t&atilde;o dominante que acaba colorindo suas pesquisas, inclusive as mais t&eacute;cnicas. Creio que esse tipo de mistura n&atilde;o &eacute; aconselh&aacute;vel. Digamos que me pronuncio como um cidad&atilde;o com um n&iacute;vel elevado de conhecimento cient&iacute;fico. Bush n&atilde;o tem nenhum interesse em ci&ecirc;ncia, a n&atilde;o ser na medida em que ela possa ser usada para fins militares, e &eacute; uma amea&ccedil;a ao meio ambiente, pela recusa em assinar o Protocolo de Kioto. O mundo seria um lugar melhor sem ele. &nbsp; </p>
		<p><strong>Veja – O senhor recentemente esteve em Gal&aacute;pagos, onde Darwin fez </strong><strong>muitas observa&ccedil;&otilde;es que embasaram sua teoria. Ainda &eacute; um local </strong><strong>privilegiado para observar a evolu&ccedil;&atilde;o? </strong><strong>&nbsp;</strong></p>
		<p>Dawkins – Sim. As ilhas s&atilde;o muito novas, t&ecirc;m s&oacute; 3 ou 4 milh&otilde;es de anos, e nesse tempo limitado houve nelas uma diversifica&ccedil;&atilde;o de esp&eacute;cies fabulosa. &Eacute; impressionante como os animais l&aacute; s&atilde;o pouco ariscos. Talvez porque tenha havido muito pouca preda&ccedil;&atilde;o, voc&ecirc; pode caminhar at&eacute; muito pr&oacute;ximo deles. E eles n&atilde;o fogem. &Eacute; como estar em um imenso zool&oacute;gico a c&eacute;u aberto, sem jaulas. Muito pouco mudou desde a &eacute;poca em que o jovem Darwin esteve l&aacute;, em 1835, perguntando-se exatamente sobre o &quot;mist&eacute;rio dos mist&eacute;rios&quot; que era o surgimento de novas esp&eacute;cies. Embora o triunfo de Darwin pudesse ter sido gestado em qualquer lugar do universo, ele foi fruto de uma viagem de cinco anos ao redor do planeta, na qual Gal&aacute;pagos foi uma das escalas mais importantes. &nbsp; <a href="http://veja.abril.com.br/010605/entrevista.html">http://veja.abril.com.br/010605/entrevista.html </a>
        </p>
		<p><br>
            <br>
  ========================== </p>
        <p>&nbsp; </p>
        <p><strong>Folha de S&atilde;p Paulo : Psic&oacute;logo faz alerta contra a for&ccedil;a pol&iacute;tica do design inteligente e fala das amea&ccedil;as &agrave; ci&ecirc;ncia nos EUA hoje </strong><br>
            <br>
            <strong>C&eacute;tico de plant&atilde;o </strong></p>
        <table cellpadding="0">
          <tr>
            <td><p>Divulga&ccedil;&atilde;o <br>
                    <img width="1" height="1" src="religiaotexto33_clip_image001_0000.gif"></p></td>
            <td valign="bottom"><p><em>O psic&oacute;logo e c&eacute;tico americano Michael Shermer, colaborador da revista &quot;Scientific American&quot; e criador da &quot;Skeptic Magazine&quot; </em></p></td>
          </tr>
        </table>
        <p><br>
            <br>
            <strong>S&Eacute;RGIO D&Aacute;VILA </strong><br>
  DA CALIF&Oacute;RNIA <br>
  <br>
  Ser c&eacute;tico nos EUA do segundo reinado de George Bush 2&ordm;, em que a direita radical religiosa vem ganhando cada vez mais espa&ccedil;o, &eacute; um ato pol&iacute;tico. Ser conhecido nos meios cient&iacute;ficos e acad&ecirc;micos como &quot;o&quot; c&eacute;tico de plant&atilde;o, ent&atilde;o, torna a pessoa quase um l&iacute;der de partido. Essa pessoa hoje em dia atende pelo nome de Michael Shermer, e seu partido &eacute; a Sociedade dos C&eacute;ticos, que o acad&ecirc;mico americano dirige e cujo slogan &eacute; &quot;Aqui Nada &eacute; Definitivo... Mas N&oacute;s N&atilde;o Temos Certeza Disso&quot;. <br>
  Criador tamb&eacute;m da &quot;Skeptic Magazine&quot; (revista dos c&eacute;ticos) e colunista da revista mensal &quot;Scientific American&quot;, Shermer, 50, psic&oacute;logo de forma&ccedil;&atilde;o, &eacute; autor de dezenas de livros, entre eles o rec&eacute;m-lan&ccedil;ado &quot;Science Friction&quot; (Fric&ccedil;&atilde;o Cient&iacute;fica), sobre a interse&ccedil;&atilde;o entre a ci&ecirc;ncia e a cultura. No intervalo de palestras, noites de aut&oacute;grafo e programas de TV, ele trocou e-mails com a Folha de sua casa em Altadena, um sub&uacute;rbio de Los Angeles, na Calif&oacute;rnia. <br>
&quot;O design inteligente n&atilde;o &eacute; ci&ecirc;ncia, e for&ccedil;ar os professores a ensin&aacute;-lo por coer&ccedil;&atilde;o do Estado &eacute; um perigo&quot;, afirmou. Ele se refere &agrave; pol&ecirc;mica recente entre os evolucionistas, que defendem a teoria da evolu&ccedil;&atilde;o das esp&eacute;cies de Darwin, e os criacionistas, que fazem lobby para que o governo federal s&oacute; libere verbas a escolas que ensinem a teoria do design inteligente, segundo a qual uma intelig&ecirc;ncia superior teria projetado o Universo. A seguir, a entrevista: </p>
        <p align="center">&nbsp; <img width="1" height="1" src="religiaotexto33_clip_image001_0001.gif"></p>
        <p><br>
            <strong><em>Folha - O sr. &eacute; um cientista num pa&iacute;s em que Darwin est&aacute; perdendo a batalha, pelo menos na Casa Branca. Nesse sentido, seu livro mais recente, &quot;Science Friction&quot;, pode ser encarado como um livro tamb&eacute;m pol&iacute;tico? Como &eacute; a experi&ecirc;ncia de ser um c&eacute;tico num pa&iacute;s dominado pela &quot;Am&eacute;rica Profunda&quot;? </em></strong></p>
        <p><strong><em><br>
  Michael Shermer - </em></strong>Com &quot;Science Friction&quot;, eu tento mostrar como a ci&ecirc;ncia se cruza de maneira friccional com o ambiente cultural que a cerca. Assim, incluo tamb&eacute;m a pol&iacute;tica. Escrevo diversos cap&iacute;tulos que tocam nesse assunto. Por exemplo, as guerras antropol&oacute;gicas da na&ccedil;&atilde;o ianom&acirc;mi da Amaz&ocirc;nia, muito interessantes, e o paralelo delas na sociedade contempor&acirc;nea... </p>
        <p><strong><em>Folha - Estou me referindo ao recente avan&ccedil;o nos EUA da teoria do design inteligente ante a teoria da evolu&ccedil;&atilde;o das esp&eacute;cies, avan&ccedil;o patrocinado por grupos religiosos radicais... </em></strong></p>
        <p><strong><em><br>
  Shermer - </em></strong>A pol&ecirc;mica entre o evolucionismo e o criacionismo n&atilde;o &eacute; nova. Vivemos nos EUA um segundo &quot;Julgamento do Macaco&quot; [caso de 1925, quando o Estado do Tennessee teve contestada na Justi&ccedil;a uma lei rec&eacute;m-aprovada que proibia os professores de ensinarem em escolas que recebiam verbas estaduais que o homem descendia de esp&eacute;cies inferiores]. A sua mais recente encarna&ccedil;&atilde;o, agora rebatizada de teoria do design inteligente, &eacute; uma tentativa desesperada de grupos instalados no governo de for&ccedil;ar os professores das escolas p&uacute;blicas a ensinar o criacionismo, ou o design inteligente, como ci&ecirc;ncia. Como o DI n&atilde;o &eacute; ci&ecirc;ncia, &eacute; cren&ccedil;a, a &uacute;nica maneira de coloc&aacute;-lo no curr&iacute;culo &eacute; por coer&ccedil;&atilde;o do Estado. E isso &eacute; um perigo. </p>
        <p><strong><em>Folha - Antes que um cientista comprove sua teoria, tamb&eacute;m ele tem de ser um &quot;crente&quot;, n&atilde;o? </em></strong></p>
        <p><strong><em><br>
  Shermer - </em></strong>Cientistas n&atilde;o &quot;acreditam&quot; em teorias da mesma maneira que uma pessoa religiosa &quot;acredita&quot; em Deus ou nos preceitos gerais desta ou daquela religi&atilde;o. Cientistas s&atilde;o &quot;crentes&quot; ou &quot;c&eacute;ticos&quot; em rela&ccedil;&atilde;o a uma hip&oacute;tese ou teoria espec&iacute;fica baseados na qualidade e na quantidade de provas e tamb&eacute;m se as descobertas decorrentes dessa hip&oacute;tese ou teoria foram comprovadas por outros cientistas trabalhando na mesma &aacute;rea. Nesse sentido, n&oacute;s n&atilde;o &quot;acreditamos&quot; em evolu&ccedil;&atilde;o, por exemplo; apenas estamos extremamente confiantes de que tenha acontecido. Isso &eacute; o mais longe que voc&ecirc; pode ir na ci&ecirc;ncia, porque todos os achados s&atilde;o provis&oacute;rios, n&atilde;o h&aacute; verdades absolutas. S&oacute; duas: a morte e o imposto de renda. </p>
        <p><strong><em>Folha - O sr. afirma que a onda de pessoas que dizem ter sido seq&uuml;estradas por extraterrestres equivale &agrave; ca&ccedil;a &agrave;s bruxas na Idade M&eacute;dia, ou seja, &eacute; quest&atilde;o de histeria coletiva... </em></strong></p>
        <p><strong><em><br>
  Shermer - </em></strong>Depois de meio s&eacute;culo de observa&ccedil;&atilde;o rigorosa, n&oacute;s n&atilde;o conseguimos reunir uma prova que seja de que alien&iacute;genas j&aacute; estiveram na Terra. Acho mais poss&iacute;vel, mas extremamente improv&aacute;vel no sentido absoluto, que venhamos a descobrir intelig&ecirc;ncias alien&iacute;genas em algum lugar da gal&aacute;xia. A probabilidade de haver ETs em algum lugar do cosmo &eacute; extremamente alta, alguns dizem que chega perto dos 100%, mas as chances de eles visitarem a Terra, de mandarem um sinal ou uma onda de r&aacute;dio s&atilde;o muito, muito baixas. Mesmo assim, acho que vale a pena continuar procurando por esse sinal, e &eacute; s&oacute; por isso que eu ap&oacute;io o grupo Seti (busca por intelig&ecirc;ncia extraterrestre, em ingl&ecirc;s). </p>
        <p><strong><em>Folha - Um dos textos mais comoventes de seu livro trata da morte de sua m&atilde;e, de c&acirc;ncer, e de como o sr. lidou com esse fato nos &uacute;ltimos dias dela. A possibilidade de nunca mais v&ecirc;-la o fez compreender como pensa um &quot;crente&quot;, ou n&atilde;o-c&eacute;tico? </em></strong></p>
        <p><strong><em><br>
  Shermer - </em></strong>A doen&ccedil;a dela me fez entender por que as pessoas recorrem &agrave; chamada &quot;medicina alternativa&quot;, especialmente por que elas ficam desesperadas e se sujeitam a tentar qualquer coisa. Mas, como eu viria a descobrir na pr&aacute;tica, tentar uma dessas &quot;curas alternativas&quot; n&atilde;o &eacute; um caso de nada a perder e tudo a ganhar, porque nenhuma delas foi testada direito e h&aacute; literalmente dezenas de &quot;curas populares para o c&acirc;ncer&quot; no mercado americano. <br>
  Al&eacute;m disso, &eacute; at&eacute; poss&iacute;vel que uma das &quot;curas&quot; de que falei na verdade funcione, mas qual delas? Como nenhuma foi testada com rigor, e voc&ecirc; tem tempo e recursos limitados quando uma pessoa est&aacute; doente e morrendo, tudo depende de qual caminho vai tomar e quanto tempo est&aacute; disposto a gastar com essas possibilidades, quando poderia passar esse mesmo tempo precioso com a pessoa que ama. Foi o que fiz. </p>
        <p><strong><em>Folha - Outro bom momento &eacute; quando o sr. se faz passar por um paranormal -e consegue enganar todo mundo. Por que teve essa id&eacute;ia? </em></strong></p>
        <p><strong><em><br>
  Shermer - </em></strong>Bill Nye [William S. Nye, conhecido como &quot;Bill Nye, the Science Guy&quot;, ou &quot;o cara da ci&ecirc;ncia&quot;, que tem um programa infantil de ci&ecirc;ncia na TV, chamado &quot;The Eyes of Nye&quot;] me convidou a participar do segmento de seu programa que discutiria a paranormalidade. Em vez de apenas ir l&aacute; e explicar como os truques funcionam, que &eacute; o que eu geralmente fa&ccedil;o, Bill achou que seria mais convincente se eu tentasse ler a m&atilde;o de pessoas no ar e deixasse a pr&oacute;pria plat&eacute;ia decidir. <br>
  Eu aceitei e fui al&eacute;m: posaria de leitor de cartas de tar&ocirc;, astr&oacute;logo, adivinho. Foi o que aconteceu. Essencialmente, fiz as mesmas previs&otilde;es e adivinha&ccedil;&otilde;es para todos os meus &quot;clientes&quot;. Descobri que n&atilde;o importa a modalidade que voc&ecirc; use, importam apenas as coisas que voc&ecirc; diz. Quando consegue estabelecer o que chamamos de &quot;parcialidade confirmat&oacute;ria&quot; com o &quot;cliente&quot;, ou seja, o desejo que ele tem de que voc&ecirc; esteja falando a verdade e que o leva a se lembrar apenas de seus acertos e a esquecer a maior parte de seus erros, a coisa flui. </p>
        <p><strong><em>Folha - No livro, o sr. coloca lado a lado o roteirista Gene Roddenberry, criador da s&eacute;rie de TV &quot;Jornada nas Estrelas&quot;, e o paleobi&oacute;logo de Harvard Stephen Jay Gould, morto em 2002. Como assim? </em></strong></p>
        <p><strong><em><br>
  Shermer - </em></strong>S&atilde;o exemplos perfeitos de pessoas que usaram suas vidas para tocar em quest&otilde;es mais profundas. Um deles usou a fic&ccedil;&atilde;o cient&iacute;fica, no caso de Roddenberry, e o outro os fatos cient&iacute;ficos, no caso de Gould, ambos para fazer coment&aacute;rios sociais. Gould, por exemplo, deixou textos incr&iacute;veis sobre os usos e abusos da ci&ecirc;ncia na cultura. </p>
        <p>&nbsp; </p>
        <p>&nbsp; </p>
		</div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
