<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         Carta revela desd&eacute;m de Einstein pela religi&atilde;o		  </font><br>
	
		 <font size="3" face="Arial">BBC Brasil/Estado <br>
        </font> </p>
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>JC e-mail 3511, de 14 de Maio de 2008.<br>
          <br>
          21. Carta revela desd&eacute;m de Einstein pela religi&atilde;o</p>
		</font>
		<p> <br>
		  &ldquo;A palavra Deus para mim &eacute; nada mais que a express&atilde;o e produto da fraqueza humana, a B&iacute;blia &eacute; uma cole&ccedil;&atilde;o de lendas honradas, mas ainda assim primitivas, que s&atilde;o bastante infantis&rdquo;, escreve Einstein</p>
		<p>Uma carta escrita pelo f&iacute;sico Albert Einstein ao fil&oacute;sofo alem&atilde;o Eric Gutkind - que est&aacute; sendo leiloada em Londres esta semana - revela que o cientista desdenhava a religi&atilde;o. O documento reacende a pol&ecirc;mica sobre as cren&ccedil;as religiosas de Einstein j&aacute; que, em declara&ccedil;&otilde;es anteriores, ele havia dado a entender que acreditava, ou queria acreditar, na exist&ecirc;ncia de Deus.</p>
		<p>Escrita em 1954, em resposta ao livro de Gutkind Escolha a vida: O chamado b&iacute;blico para a revolta (em tradu&ccedil;&atilde;o livre), a carta passou os &uacute;ltimos 50 anos nas m&atilde;os de um colecionador particular. 'A palavra Deus para mim &eacute; nada mais que a express&atilde;o e produto da fraqueza humana, a B&iacute;blia &eacute; uma cole&ccedil;&atilde;o de lendas honradas, mas ainda assim primitivas, que s&atilde;o bastante infantis', escreve Einstein.</p>
		<p>Na carta, o cientista tamb&eacute;m fala que n&atilde;o acredita que os judeus sejam o 'povo escolhido'. 'Para mim, a religi&atilde;o judaica, como todas as outras, &eacute; a encarna&ccedil;&atilde;o de algumas das supersti&ccedil;&otilde;es mais infantis. E o povo judeu, ao qual tenho o prazer de pertencer e com cuja mentalidade tenho grande afinidade, n&atilde;o tem qualquer diferen&ccedil;a de qualidade para mim em rela&ccedil;&atilde;o aos outros povos.'</p>
		<p>Nesta quinta-feira (15/5), a carta ser&aacute; leiloada pela casa Bloomsbury Auctions, em Londres. A expectativa &eacute; que ela alcance entre 6 mil e 8 mil libras esterlinas.<br>
		  (AP)<br>
		  (O Estado de SP, 14/5)</p>
		<p>----------------<br>
		Da BBC Brasil</p>
		<div>
          <p> <span id="SearchKey_Text1">
            <!-- TEXTO -->
          </span></p>
		  <h2><span id="SearchKey_Text1"> Uma carta escrita pelo f&iacute;sico Albert Einstein ao fil&oacute;sofo alem&atilde;o Eric  Gutkind e que veio &agrave; tona recentemente revela que o cientista  desdenhava a religi&atilde;o.</span></h2>
		  <p><span id="SearchKey_Text1"> A carta foi escrita em 1954, um ano antes da morte de Einstein, em  resposta ao livro de Gutkind Escolha a vida: O chamado b&iacute;blico para a  revolta (em tradu&ccedil;&atilde;o livre), e passou os &uacute;ltimos 50 anos nas m&atilde;os de um  colecionador particular.</span></p>
		  <p><span id="SearchKey_Text1"> Nesta quinta-feira, o documento ser&aacute; leiloado pela casa de leil&otilde;es  Bloomsbury Auctions, em Londres. A expectativa &eacute; que ela alcance entre  6 mil e 8 mil libras.</span></p>
		  <p> <span id="SearchKey_Text1">"A palavra Deus para mim &eacute; nada mais que a express&atilde;o e produto da  fraqueza humana, a B&iacute;blia &eacute; uma cole&ccedil;&atilde;o de lendas honradas, mas ainda  assim primitivas, que s&atilde;o bastante infantis", escreve Einstein que,  apesar de judeu, freq&uuml;entou uma escola cat&oacute;lica na inf&acirc;ncia.</span></p>
		  <p><span id="SearchKey_Text1"> O cientista, que recebia aulas particulares de juda&iacute;smo em casa,  declinou o convite do ent&atilde;o rec&eacute;m-formado Estado de Israel para ser o  segundo presidente do pa&iacute;s.</span></p>
		  <p><span id="SearchKey_Text1"> Na carta, ele tamb&eacute;m fala que n&atilde;o acredita que os judeus sejam o "povo  escolhido". "Para mim, a religi&atilde;o judaica, como todas as outras, &eacute; a  encarna&ccedil;&atilde;o de algumas das supersti&ccedil;&otilde;es mais infantis. E o povo judeu,  ao qual tenho o prazer de pertencer e com cuja mentalidade tenho grande  afinidade, n&atilde;o tem qualquer diferen&ccedil;a de qualidade para mim em rela&ccedil;&atilde;o  aos outros povos."</span></p>
		  <p> <span id="SearchKey_Text1">"At&eacute; onde vai minha experi&ecirc;ncia, eles n&atilde;o s&atilde;o melhores que nenhum outro  grupo de humanos, apesar de estarem protegidos dos piores c&acirc;nceres por  falta de poder. Mas al&eacute;m disso, n&atilde;o consigo ver nada de 'escolhido'  sobre eles".</span></p>
		  <p><span id="SearchKey_Text1"> A carta levanta nova pol&ecirc;mica sobre as cren&ccedil;as religiosas de Einstein  j&aacute; que, em declara&ccedil;&otilde;es anteriores, o cientista havia dado a entender  que acreditava, ou pelo menos queria acreditar, na exist&ecirc;ncia de Deus.</span></p>
		  <p><span id="SearchKey_Text1"> Segundo o jornal brit&acirc;nico <em>The Guardian</em>, a carta e seu conte&uacute;do eram desconhecidos por alguns dos principais bi&oacute;grafos do cientista.</span></p>
		  <p> <span id="SearchKey_Text1">
		    <!-- TEXTO -->
          </span></p>
		  <div>
            <p><span id="SearchKey_Text1">BBC Brasil </span></p>
            <p><span>http://noticias.terra.com.br/ciencia/interna/0,,OI2883884-EI238,00.html</span></p>
		  </div>
		  <p>&nbsp;</p>
		</div>
		<p>-</p>
		<p>&nbsp;</p>
		</div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
