<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         O Iluminado		  </font><br>
	
		 <font size="3" face="Arial"><strong>Martinho Carlos Rost</strong> <br>
        </font> </p>
		
		<div align="justify">
		  <p>Relatos s&atilde;o relatos, nada mais do que relatos - e, como se sabe, o papel aceita tudo. Seja em papiro ou pergaminho, sempre h&aacute; escritores e escribas - e, convenhamos, escritores e escribas sempre a servi&ccedil;o de classes que jamais abdicaram de seus privil&eacute;gios. O que se oferece &agrave;s massas, na verdade, &eacute; o &quot;profano&quot; travestido de &quot;sagrado&quot;: interesses pol&iacute;ticos (seguidos pelos habituais s&eacute;q&uuml;itos de aberra&ccedil;&otilde;es), embalados para presente, feitos cavalos de Tr&oacute;ia, ingenuamente recebidos por todos aqueles que pautam sua vida pelo verbo de repouso &quot;esperar&quot;. </p>
		  <p>Martinho Carlos Rost </p>
		  <p>&quot;Divindade&quot;. &quot;Ente supremo&quot;. &quot;Exist&ecirc;ncia sobrenatural&quot;. &quot;Poderes supramundanos&quot;. &quot;Pot&ecirc;ncia superior&quot;. &quot;Sagrado&quot;. &quot;Ser ou seres superiores que criaram e controlam o cosmos e a vida humana&quot;. &quot;Significado &uacute;ltimo&quot;. &quot;Sobrenatural&quot;. Eis a&iacute; uma lista de palavras e express&otilde;es que se assemelham a pacotes cujo conte&uacute;do &eacute; sempre o mesmo: nosso medo do desconhecido, nossa incapacidade de apreender a vida em termos racionais, nossa necessidade de dar sentido ao mundo, nossa entrega a qualquer coisa que se pare&ccedil;a a uma t&aacute;bua de salva&ccedil;&atilde;o e que represente alguma esperan&ccedil;a. Muda t&atilde;o-somente a apar&ecirc;ncia dos pacotes, cuidadosamente decorados com pap&eacute;is e fitas das mais variadas cores e padr&otilde;es por aqueles que se auto-intitulam mediadores entre o &quot;sagrado&quot; e o &quot;profano&quot;: os profetas e seus sacerdotes.</p>
		  <p>Profetas &quot;empacotam&quot;, em suas mensagens, o que afirmam ser uma &quot;experi&ecirc;ncia m&iacute;stica&quot;: algo que ultrapassa as esferas da percep&ccedil;&atilde;o e da raz&atilde;o e que submete o &quot;profano&quot; &agrave; inger&ecirc;ncia do &quot;sagrado&quot;. Assim, atrav&eacute;s dos profetas, o &quot;sagrado&quot; interv&eacute;m no cotidiano, influencia o estado de coisas, legitima pr&aacute;ticas que passam a se basear em supostos &quot;mandamentos divinos&quot; - pr&aacute;ticas que se sistematizam em leis atrav&eacute;s de institui&ccedil;&otilde;es que, por sua vez, feito &aacute;gua mole em pedra dura, via doutrina&ccedil;&atilde;o, acabam por transformar a mensagem prof&eacute;tica em senso comum.</p>
		  <p>Se as mensagens prof&eacute;ticas t&ecirc;m legitimado, atrav&eacute;s da Hist&oacute;ria, os modos de ser e de fazer, cabe perguntar: O que nos leva a acreditar em profetas? O que nos leva a tomar as mensagens prof&eacute;ticas como aut&ecirc;nticas e, portanto, dignas de confian&ccedil;a? O que nos leva a considerar leg&iacute;timos os relatos que fundamentam as religi&otilde;es e sustentam uma multid&atilde;o de sanguessugas?</p>
		  <p>Apenas afirmar ser um profeta n&atilde;o faz de ningu&eacute;m profeta. N&atilde;o basta erguer um palanque num lugar p&uacute;blico, subir nele e bradar ao quatro ventos que se &eacute; inspirado por uma &quot;divindade&quot;, ou que se est&aacute; possu&iacute;do por uma &quot;entidade espiritual superior&quot; em nome da qual se fala e se transmite uma mensagem. Quem se limitasse a isso granjearia aten&ccedil;&atilde;o n&atilde;o por sua mensagem prof&eacute;tica, mas t&atilde;o-somente por sua figura pat&eacute;tica. &quot;Palavras s&atilde;o palavras, nada mais do que palavras&quot; dizia sempre Odorico Paragua&ccedil;u, o populista folcl&oacute;rico e esperto encarnado por Paulo Gracindo, personagem-t&iacute;tulo de &quot;O Bem Amado&quot;, novela e seriado da Globo nos anos 1970 e 1980. Por conseguinte, n&atilde;o basta ao profeta o discurso apaixonado de um bom orador. Profeta que se preze precisa ser, tamb&eacute;m, um fazedor de milagres.</p>
		  <p>Referimo-nos a Tom&eacute; em tom condenat&oacute;rio, reprovando-o por sua atitude c&eacute;ptica ao ser informado, pelos outros disc&iacute;pulos, da apari&ccedil;&atilde;o de Jesus ressuscitado (Jo 20.25). Mas, c&aacute; entre n&oacute;s, censur&aacute;-lo por qu&ecirc;? Aceitar, sem pestanejar, o que se l&ecirc; e o que se ouve &eacute; sintoma de uma doen&ccedil;a chamada credulidade - doen&ccedil;a que acomete os ignorantes transformando-os em tolos. Duvidar e basear o conhecimento na experi&ecirc;ncia (grosso modo, ver para crer) s&atilde;o caracter&iacute;sticas inerentes ao ser humano saud&aacute;vel - caracter&iacute;sticas bem-conhecidas pelos sacerdotes que baseiam sua doutrina n&atilde;o somente naquilo que os profetas (supostamente) disseram, mas nos milagres que (supostamente) realizaram.</p>
		  <p>Aceitar-se-ia Mois&eacute;s como profeta, n&atilde;o fosse o milagre do recuo das &aacute;guas do mar Vermelho durante a travessia dos hebreus? Aceitar-se-ia Buda como um profeta, n&atilde;o fossem os milagres feitos na escola de br&acirc;manes adoradores do fogo de Urunda? Aceitar-se-ia Jesus como um profeta, n&atilde;o fossem os milagres realizados na Galil&eacute;ia e em Jerusal&eacute;m, e fatos miraculosos como a ressurrei&ccedil;&atilde;o de L&aacute;zaro? Disputando espa&ccedil;o com as mensagens prof&eacute;ticas, os milagres aparecem nos relatos de forma a relevar o car&aacute;ter supranatural das personagens - personagens que, atrav&eacute;s desses milagres, provam aquilo que afirmam: matam a cobra e mostram o pau num contexto sempre envolvido por uma atmosfera m&aacute;gica, m&iacute;tica, surrealista, transcendental.</p>
		  <p>Se os milagres, algum dia, serviram para conferir autenticidade aos discursos prof&eacute;ticos; se, algum dia, tiveram status de evid&ecirc;ncias ou de provas, essas evid&ecirc;ncias ou provas caducaram por absoluta impossibilidade de verifica&ccedil;&atilde;o. As obras ditas &quot;sagradas&quot;, repletas de relatos fantasiosos de profetas milagreiros, n&atilde;o passam de literatura - literatura engajada, no que diz respeito &agrave; mensagem dita &quot;prof&eacute;tica&quot;, porque claramente a servi&ccedil;o de uma ideologia; literatura de fic&ccedil;&atilde;o, no que diz respeito aos ditos &quot;milagres&quot;, porque inegavelmente apartada da realidade cotidiana (haja vista que os milagres de que ouvimos falar aconteceram sempre em algum lugar distante de onde estamos; ou, ent&atilde;o, h&aacute; muitos, muitos anos!). Relatos s&atilde;o relatos, nada mais do que relatos - e, como se sabe, o papel aceita tudo. Seja em papiro ou pergaminho, sempre h&aacute; escritores e escribas - e, convenhamos, escritores e escribas sempre a servi&ccedil;o de classes que jamais abdicaram de seus privil&eacute;gios. O que se oferece &agrave;s massas, na verdade, &eacute; o &quot;profano&quot; travestido de &quot;sagrado&quot;: interesses pol&iacute;ticos (seguidos pelos habituais s&eacute;q&uuml;itos de aberra&ccedil;&otilde;es), embalados para presente, feitos cavalos de Tr&oacute;ia, ingenuamente recebidos por todos aqueles que pautam sua vida pelo verbo de repouso &quot;esperar&quot;. Siddharta Gautama: O relato t&iacute;pico da vida de um profeta A palavra &quot;budismo&quot; vem do substantivo &quot;buda&quot; (em s&acirc;nscrito, buddah), que significa &quot;iluminado&quot;. Todavia, usado como nome pr&oacute;prio, refere-se ao pr&iacute;ncipe Siddharta Gautama, fundador desta grande religi&atilde;o e doutrina filos&oacute;fica e, para os budistas, exemplo de perfeita qualidade moral.</p>
		  <p>Siddharta Gautama nasceu por volta do ano 563 a.C., na capital do reino de &Ccedil;akya, Kapilavastu, posteriormente a fronteira da &Iacute;ndia com o Nepal. Buda &eacute; freq&uuml;entemente chamado de &Ccedil;akyamuni, que significa &quot;o santo dos &Ccedil;akya&quot;. Seu pai era o rei do pa&iacute;s e, assim, sua fam&iacute;lia pertencia &agrave; casta nobre dos x&aacute;trias. Diz a tradi&ccedil;&atilde;o que, uma noite antes do parto, sua m&atilde;e, Mahamaya, sonhou que um elefante branco lhe penetrava o ventre. Os br&acirc;manes interpretaram que a crian&ccedil;a se tornaria um monarca universal ou um m&iacute;stico de alt&iacute;ssima hierarquia, um buda (o termo j&aacute; existia). A rainha teve o parto ao ar livre, durante uma visita a seus pais, nas pradarias de Lumbini, depois Rummindei, no Nepal, onde at&eacute; hoje se ergue um monumento comemorativo. Durante o batismo de Siddharta, os br&acirc;manes confirmaram a primeira profecia sobre o menino, adicionando que ele reinaria sobre o mundo se permanecesse no pal&aacute;cio paterno, mas, se o deixasse, seguiria o caminho espiritual. Contudo, um dos br&acirc;manes, chamado Kondanna, deu como certa a segunda possibilidade. Mais tarde, o pr&oacute;prio Siddharta contou num de seus serm&otilde;es que j&aacute; na inf&acirc;ncia encontrara um modo de entrar em transe. Mesmo assim, o pai o educou na abund&acirc;ncia e no luxo, encorajando-o a tornar-se seu sucessor. Aos 16 anos, Buda casou-se com sua prima Ya&ccedil;odhara.</p>
		  <p>Segundo os textos sagrados, Gautama tinha 29 anos quando saiu do pal&aacute;cio em sua carruagem, com Channa, o cocheiro. E ent&atilde;o encontrou um anci&atilde;o, pela primeira vez na vida. Consultou Channa, e este lhe respondeu que a velhice era o destino de todo o homem. Em outro dia, Siddharta viu um enfermo e descobriu que o homem est&aacute; sujeito &agrave;s doen&ccedil;as, aos padecimentos e &agrave; morte. E ainda em outra vez, contemplou o rosto sereno de um asceta. E ent&atilde;o a velhice, a dor, a morte e a supera&ccedil;&atilde;o de tudo isso mediante a contempla&ccedil;&atilde;o (conhecimento de Deus e das realidades divinas n&atilde;o por vias e m&eacute;todos discursivos e sim pela viv&ecirc;ncia), tornaram-se base do budismo. O pr&iacute;ncipe se tornara pai bem no dia em que viu o asceta, embora esse fato n&atilde;o o tenha impedido da sua busca pela verdade.</p>
		  <p>Gautama superou a esfera do percept&iacute;vel, alcan&ccedil;ando um estado espiritual superior. Ainda n&atilde;o satisfeito, sujeitou-se durante seis anos &agrave;s mais severas priva&ccedil;&otilde;es e mortifica&ccedil;&otilde;es, junto com cinco disc&iacute;pulos. Percebendo, por&eacute;m, que aquilo n&atilde;o o levava a um conhecimento supremo, foi at&eacute; o noroeste da &Iacute;ndia, em Gaya, onde, sentado embaixo de uma &aacute;rvore, alcan&ccedil;ou finalmente o nirvana, isto &eacute;, o estado que permite contemplar o ciclo da reencarna&ccedil;&atilde;o universal, conscientizar-se das pr&oacute;prias encarna&ccedil;&otilde;es passadas e encontrar o meio de superar a dor. Aos 35 anos, j&aacute; convertido num buda, soube que tudo &eacute; relativo, que nada permanece, e que &eacute; poss&iacute;vel escapar &agrave; apar&ecirc;ncia. Buda pronunciou em s&acirc;nscrito seu primeiro serm&atilde;o, o sutra das quatro nobres verdades, que constituem o dharma, a verdade, em que caracterizou a condi&ccedil;&atilde;o humana e mostrou o caminho para libertar-se dela. Em pouco tempo, os seguidores foram aumentando e estes, depois de preparados, foram enviados para pregar a nova mensagem &agrave; humanidade. Mais tarde Buda conquistou novos disc&iacute;pulos e, quando visitou a fam&iacute;lia, converteu ainda a seus pais, &agrave; mulher, ao filho Rahula e ao primo Ananda.</p>
		  <p>Nos anos seguintes, teve de enfrentar n&atilde;o s&oacute; a hostilidade de outras religi&otilde;es mais antigas como tamb&eacute;m v&aacute;rias tentativas de assassinato por parte de seu primo Devadatta, que almejava seu lugar. Nada disso, por&eacute;m, prejudicou o r&aacute;pido crescimento da nova religi&atilde;o. Aos oitenta anos, Buda realizou sua segunda peregrina&ccedil;&atilde;o pelo norte da &Iacute;ndia, em que foi acolhido com venera&ccedil;&atilde;o por povos e cidades. Pregando para multid&otilde;es, fez numerosas convers&otilde;es. E ent&atilde;o, foi durante essa &uacute;ltima viagem que Buda morreu serenamente, num entardecer em Kusinagara, mais tarde Kasia, por volta de 483 a.C., repetindo seu evangelho de mansid&atilde;o, esquecimento de si mesmo e supera&ccedil;&atilde;o do mundo das apar&ecirc;ncias.</p>
		  <p>Historiciza&ccedil;&atilde;o de um mito anterior</p>
		  <p>N&atilde;o &eacute; cr&iacute;vel que, aos 29 anos, mesmo enclausurado num pal&aacute;cio, Siddharta desconhecesse a velhice, a dor e morte. Afinal de contas, x&aacute;trias (nobres) e br&acirc;manes (sacerdotes) tamb&eacute;m envelhecem, adoecem e morrem. Incr&iacute;vel, tamb&eacute;m, que Siddharta, convivendo com br&acirc;manes que andavam pelo pal&aacute;cio, desconhecesse a &quot;serenidade&quot; dos ascetas - pois o bramanismo sup&otilde;e o ascetismo: procedimento met&oacute;dico de ren&uacute;ncia e austeridade corporal, baseado na nega&ccedil;&atilde;o de desejos f&iacute;sicos e psicol&oacute;gicos, empregado para o progresso da virtude e aperfei&ccedil;oamento espiritual. Igualmente estranho &eacute; que Siddharta tenha se tornado pai t&atilde;o tardiamente, depois de uns treze anos de casamento. Relatos como o da vida de Siddharta, por via de regra, misturam realidade e fic&ccedil;&atilde;o. O tom de realidade fica por conta das refer&ecirc;ncias temporais e geogr&aacute;ficas (refer&ecirc;ncias, diga-se de passagem, raramente verific&aacute;veis). O tom de fic&ccedil;&atilde;o, por sua vez, &eacute; dado pelo sonho de sua m&atilde;e e pelas profecias que - conforme o relato - se seguiram. Sonhos e profecias, ali&aacute;s, t&ecirc;m presen&ccedil;a garantida nas narrativas tradicionais de conte&uacute;do religioso, que procuram explicar os principais acontecimentos da vida por meio do sobrenatural (mitos). Geralmente introduzidos a posteriori, esses elementos t&ecirc;m a finalidade de conferir autenticidade &agrave;s narrativas e, no caso em quest&atilde;o, garantir a identifica&ccedil;&atilde;o de Siddharta como um avatar (segundo o hindu&iacute;smo, encarna&ccedil;&atilde;o de deuses ou de esp&iacute;ritos, bem como a reencarna&ccedil;&atilde;o de almas humanas, que voltam &agrave; Terra depois da morte para continuar seu processo de purifica&ccedil;&atilde;o ou ascens&atilde;o espiritual at&eacute; a plena liberta&ccedil;&atilde;o).</p>
		  <p>S&atilde;o muito comuns refer&ecirc;ncias liter&aacute;rias a figuras e evolu&ccedil;&otilde;es que parecem hist&oacute;rias, mas que s&atilde;o, na verdade, historiciza&ccedil;&otilde;es de mitos anteriores, cuja forma m&iacute;tica se quis abandonar. Em outras palavras, a id&eacute;ia &eacute; usar hist&oacute;rias consagradas pela tradi&ccedil;&atilde;o e adapt&aacute;-las a uma determinada personagem mais recente, acrescentando informa&ccedil;&otilde;es temporais e geogr&aacute;ficas (datas aproximadas, nomes de lugares). Dessa forma, investe-se a personagem mais recente da credibilidade conquistada pela personagem mais antiga no imagin&aacute;rio popular. Esse &eacute;, claramente, o caso da hist&oacute;ria de Siddharta Gautama: uma adapta&ccedil;&atilde;o de um belo poema m&iacute;stico - O Bhagavad-Gita (Canto do bem-aventurado) - inserido no sexto livro do Mahabarata, uma das obras mais importantes da antiga literatura v&eacute;dica, cuja autoria &eacute; atribu&iacute;da por tradi&ccedil;&atilde;o a Vyasa, que viveu provavelmente no s&eacute;culo V a.C. Embora a taxa de analfabetismo seja alta na &Iacute;ndia, sucedem-se a cada ano novas edi&ccedil;&otilde;es desse poema, que &eacute; lido e relido, estudado e decorado pelo povo.</p>
		  <p>O Bhagavad-Gita reproduz um di&aacute;logo entre Krishna (avatar que encarna o deus Vishnu) e Arjuna (um pr&iacute;ncipe, her&oacute;i do poema &eacute;pico), pouco antes da batalha em que este guerreiro (Arjuna) enfrentar&aacute; seus primos Kauravas. Arjuna hesita em lutar contra amigos e parentes, preferindo depor as armas. Com essa inten&ccedil;&atilde;o, dialoga com seu cocheiro, que na verdade &eacute; Krishna, encarna&ccedil;&atilde;o terrestre de Vishnu. O deus apaga suas d&uacute;vidas, mostrando que o dever do guerreiro &eacute; lutar, sem preocupa&ccedil;&atilde;o egoc&ecirc;ntrica com triunfo ou ganho pessoal. Em seguida, Krishna aparece a Arjuna como o ser supremo, meta final a que devem aspirar todos os mortais, e aponta-lhe os tr&ecirc;s caminhos que permitem a liberta&ccedil;&atilde;o do ciclo das reencarna&ccedil;&otilde;es: o bhaktiyoga, via de devo&ccedil;&atilde;o pessoal; o j&ntilde;anayoga, via do conhecimento; e o karmayoga, via das obras. Por que a hist&oacute;ria de Siddharta &eacute; uma adapta&ccedil;&atilde;o do Bhagavad-Gita? (1) Porque tanto Siddharta como Arjuna s&atilde;o pr&iacute;ncipes; (2) Porque tanto Siddharta como Arjuna dialogam com um cocheiro (no caso de Siddharta, o cocheiro chama-se Channa; no caso de Arjuna, o cocheiro &eacute; Krishna - cocheiro que representa o condutor, o guia, a consci&ecirc;ncia, o mestre interior, aquele que aponta novos caminhos, que v&ecirc; a ess&ecirc;ncia al&eacute;m das apar&ecirc;ncias, que percebe a subst&acirc;ncia al&eacute;m dos acidentes); (3) Porque tanto Siddharta como Arjuna enfrentam amigos e parentes (no caso de Siddharta, o pai - que v&ecirc; no pr&iacute;ncipe seu sucessor; e que representa o compromisso com a ascend&ecirc;ncia, com a tradi&ccedil;&atilde;o paternalista, com o passado, com o j&aacute; pensado, com o j&aacute; dito e com o j&aacute; feito -, o filho rec&eacute;m-nascido - que representa o compromisso com a descend&ecirc;ncia, com o futuro, com o que se espera que se fa&ccedil;a e que se acaba fazendo [paternidade tardia] por for&ccedil;a da press&atilde;o do senso comum - e o primo Devadatta - que representa as pedras no caminho que devem ser usadas como degraus, os v&iacute;cios que devem ser transmudados em virtudes, o conhecimento que deve ser convertido em sabedoria; enfim, o presente, que deve ser reconhecido como pedra filosofal, e transformar em ouro tudo aquilo que &eacute; chumbo -; no caso de Arjuna, seus primos Kauravas); (4) Porque tanto Siddharta como Arjuna insistem na tese de que a vida f&iacute;sica &eacute; um erro, ou uma ilus&atilde;o (no caso de Siddharta, o sutra das quatro nobres verdades caracteriza a condi&ccedil;&atilde;o humana e mostra o caminho para libertar-se dela; no caso de Arjuna, h&aacute; tr&ecirc;s caminhos que permitem a liberta&ccedil;&atilde;o do ciclo das reencarna&ccedil;&otilde;es). Independentemente de quaisquer an&aacute;lises, quem conhece o Bhagavad-Gita &eacute; levado, assim, mesmo que disso n&atilde;o se d&ecirc; conta, a identificar Siddharta com Arjuna - e, portanto, a identificar Siddharta a um avatar. Siddharta, dessa forma, identifica-se a Arjuna, que se identifica a Krishna, que se identifica a Vishnu (deus do hindu&iacute;smo, protetor e preservador do mundo, restaurador da ordem natural). Pronto: Siddharta &eacute; um deus. A personagem mais recente (Siddharta), atrav&eacute;s desse artif&iacute;cio, &eacute; investida da credibilidade conquistada pela personagem mais antiga (Arjuna-Krishna-Vishu) no imagin&aacute;rio popular. E quem, a partir de <br>
		    agora, ousar&aacute; sequer discutir as quest&otilde;es que se levantam? Se Siddharta &eacute; um deus, quem se levantar&aacute; para colocar em discuss&atilde;o a id&eacute;ia de que a vida f&iacute;sica &eacute; um erro ou uma ilus&atilde;o? Quem somos n&oacute;s, reles mortais, para questionar a id&eacute;ia de que aquilo que somos &eacute; algo de que temos que nos libertar?</p>
		  <p>Diviniza&ccedil;&atilde;o de seres humanos a servi&ccedil;o da elite</p>
		  <p>Voc&ecirc; j&aacute; se perguntou a quem interessa descrever Siddharta como um &quot;exemplo de perfeita qualidade moral&quot;, como um &quot;santo&quot;, como um &quot;m&iacute;stico de alt&iacute;ssima hierarquia&quot; e como um &quot;buda&quot;? Ou voc&ecirc; simplesmente aceita esses qualificativos sem pestanejar? Ora&hellip; O budismo nasceu no contexto do hindu&iacute;smo - hindu&iacute;smo cuja Trindade &eacute; integrada pelos deuses Brahma (princ&iacute;pio masculino eterno e imut&aacute;vel do universo, criador de todas as formas vitais), Vishnu (protetor e preservador do mundo, restaurador da ordem natural) e Shiva (respons&aacute;vel pela cria&ccedil;&atilde;o e destrui&ccedil;&atilde;o; regente do universo, juiz e legislador supremo). Siddharta, como vimos, &eacute; apresentado (mesmo que de forma n&atilde;o-expl&iacute;cita) como uma reencarna&ccedil;&atilde;o do deus Vishnu - um deus que se faz carne e habita entre n&oacute;s. Mais familiar a n&oacute;s, ocidentais, o cristianismo, de forma semelhante, prop&otilde;e uma Trindade integrada por pessoas designadas como o Pai, o Filho e o Esp&iacute;rito Santo. Jesus, como sabemos, &eacute; identificado &agrave; segunda pessoa - o Filho (embora sua natureza divina tenha sido negada por &Aacute;rio - religioso eg&iacute;pcio cuja doutrina foi sufocada militarmente e condenada pelos conc&iacute;lios de Nic&eacute;ia, no ano 325, e de Constantinopla, no ano 381). Tanto Siddharta como Jesus, portanto, foram associados, respectivamente pelas teologias budista e crist&atilde;, a pessoas (ou aspectos) de uma misteriosa tr&iacute;ade divina. Um e outro, portanto, deixaram de ser homens para se converterem em deuses: Vishnu, no caso de Siddharta; o Filho, no caso de Jesus.</p>
		  <p>Qual &eacute; o objetivo dessa doutrina que diviniza seres humanos? O prop&oacute;sito &eacute; evidente: impedir que n&oacute;s, meros seres humanos, tenhamos a pretens&atilde;o de nos igualar a essas personagens; manter a sabedoria e a santidade desses s&iacute;mbolos religiosos como um horizonte inating&iacute;vel; e, sobretudo, garantir a perman&ecirc;ncia da estrutura eclesial como uma esp&eacute;cie de cenoura que obriga os burros (ou homens condicionados) a correr - ou a andar em c&iacute;rculos, servindo como for&ccedil;a de tra&ccedil;&atilde;o que mant&eacute;m em funcionamento um sistema que nos seduz com promessas que jamais ser&atilde;o cumpridas, em troca de nossa f&eacute; est&uacute;pida num para&iacute;so que jamais depende do trabalho da elite governante; mas que depende, sim, de nossa submiss&atilde;o a doutrinas esquisitas que desviam para o al&eacute;m, para a esfera do abstrato e do transcendente, o que com um m&iacute;nimo de boa vontade e de bom senso &eacute; plenamente realiz&aacute;vel na esfera do concreto e do dia-a-dia. Konstantin Gavros est&aacute; certo quando afirma que &quot;&eacute; exatamente essa a sua f&oacute;rmula m&aacute;gica, j&aacute; apreendida pelos mais maquiav&eacute;licos enganadores do povo e pelos melhores publicit&aacute;rios: oferecer aos cr&eacute;dulos uma recompensa imagin&aacute;ria, cuja grandiosidade aumenta na exata medida em que os sacrif&iacute;cios exigidos se tornam insuport&aacute;veis. Ou seja, mentir. Mas mentir trazendo sob a sotaina um tratado de metaf&iacute;sica&quot;. O budismo n&atilde;o passa de uma coleira ideol&oacute;gica que mant&eacute;m a maioria oprimida a servi&ccedil;o de uma minoria opressora. Como um parasita, instala-se no corpo social que alimenta os interesses daqueles que se mant&ecirc;m &agrave;s custas da ignor&acirc;ncia e da credulidade popular.</p>
		  <p>Observe a pompa e a circunst&acirc;ncia do budismo atual, a suntuosidade dos templos e a pose dos br&acirc;manes contempor&acirc;neos e se pergunte: Pode uma estrutura dessas sinalizar um &quot;caminho espiritual&quot;? Ser&aacute; poss&iacute;vel, atrav&eacute;s de um sistema desses, alcan&ccedil;ar um &quot;conhecimento supremo&quot; ou um &quot;estado espiritual superior&quot;? Voc&ecirc; teria coragem de se apresentar diante de uma plat&eacute;ia de 1,4 bilh&atilde;o de pessoas - pessoas que sobrevivem com menos de US$ 2 por dia (menos de R$ 150 por m&ecirc;s) - e dizer que &eacute; poss&iacute;vel superar &quot;a esfera do percept&iacute;vel&quot;? Voc&ecirc; seria t&atilde;o cara-de-pau a ponto de afirmar, perante 550 milh&otilde;es de pessoas -pessoas que n&atilde;o t&ecirc;m sequer, em m&eacute;dia, US$ 1 por dia (menos de R$ 75 por m&ecirc;s) -, de que &eacute; poss&iacute;vel &quot;escapar &agrave; apar&ecirc;ncia&quot;? Experimente dizer, &agrave; pessoa que fu&ccedil;a o lixo do condom&iacute;nio em que voc&ecirc; mora, que ela deve &quot;esquecer de si mesma&quot; - da mesma forma como a sociedade parece t&ecirc;-la esquecido - para atingir o &quot;nirvana&quot;! Precavenha-se, contudo, de uma rea&ccedil;&atilde;o hostil, acrescentando que ao budismo interessa a &quot;mansid&atilde;o&quot;. Mansid&atilde;o que interessa &agrave;queles que brandem cinicamente seus t&iacute;tulos de propriedade e que vivem &agrave; custa alheia, amparados por uma suposta &quot;tradi&ccedil;&atilde;o de superioridade&quot; que permite o controle dos &quot;chicotes&quot; ideol&oacute;gicos e repressivos que mant&ecirc;m &quot;a turba&quot; controlada. (Mansid&atilde;o que, claro!, interessa tamb&eacute;m ao cristianismo: &quot;Bem-aventurados os mansos, porque herdar&atilde;o a terra.&quot; [Mt 5.5]. Herdam a terra, sim, mas como vassalos sujeitos &agrave; explora&ccedil;&atilde;o dos sempiternos senhores feudais!). O budismo - como, de resto, todas as religi&otilde;es -dirige-se aos pobres: &agrave;queles que n&atilde;o t&ecirc;m o necess&aacute;rio &agrave; vida; aos simpl&oacute;rios, ing&ecirc;nuos, parvos e tolos aos quais o Estado nega, sistematicamente, o acesso a uma educa&ccedil;&atilde;o gratuita e de qualidade; &agrave;queles a quem interessa manter como d&oacute;cil rebanho, balindo, em un&iacute;ssono, loas a seus verdugos. &quot;Onde mais&quot;, pergunta-se Konstantin Gavros, &quot;poderia nascer uma mitologia que prop&otilde;e fazer da fraqueza uma fortaleza, da morte a verdadeira vida, do sofrimento uma liberta&ccedil;&atilde;o e da pobreza material um caminho rumo &agrave; riqueza espiritual? Que outra classe social precisa de tal consolo?&quot; Conv&eacute;m lembrar que, sob a dire&ccedil;&atilde;o dos br&acirc;manes (sacerdotes), sobretudo a partir do budismo, o antigo hindu&iacute;smo foi claramente transformado em instrumento de manipula&ccedil;&atilde;o pol&iacute;tica: (1) O cerimonialismo enriqueceu-se notavelmente; (2) Os cultos adquiriram poder m&aacute;gico; (3) As id&eacute;ias de samsara (transmigra&ccedil;&atilde;o das almas a reencarna&ccedil;&otilde;es sucessivas) e karma (lei segundo a qual todo ato, bom ou mau, produz conseq&uuml;&ecirc;ncias na vida atual ou nas encarna&ccedil;&otilde;es posteriores) surgiram nessa &eacute;poca, assim como as especula&ccedil;&otilde;es filos&oacute;ficas sobre a origem e o destino do homem; e (4) O sistema de castas converteu-se na principal institui&ccedil;&atilde;o da sociedade indiana, sendo a casta dos br&acirc;manes a mais elevada. Vale para o budismo, portanto, o que Konstantin Gavros afirma sobre o cristianismo: &quot;O veneno destilado pela doutrina crist&atilde; (...) explora as massas para sustentar uma casta de sacerdotes e pastores intoc&aacute;veis, edulcora as m&uacute;ltiplas formas de opress&atilde;o <br>
		    com suas mensagens de sentimentalismo vulgar, desvia a esperan&ccedil;a humana do presente para um objetivo metaf&iacute;sico, distante e inating&iacute;vel, instila a servid&atilde;o nos esp&iacute;ritos e transforma a humanidade em um s&eacute;quito de cordeiros cujo lema &eacute; obedecer, servir, resignar-se e encontrar a felicidade somente depois da morte.&quot; Manipula&ccedil;&atilde;o pol&iacute;tica, sim. Gavros conclui, com chave de ouro: &quot;E os opressores, a quem eles foram ensinados a amar ou n&atilde;o enfrentar, continuar&atilde;o reinando. E seus filhos depois deles. E seus netos depois destes.&quot;</p>
		  <p>Casa-grande e senzala</p>
		  <p>Indiscut&iacute;vel a beleza da hist&oacute;ria de Siddharta. Mas n&atilde;o podemos nos abster de uma observa&ccedil;&atilde;o mais aprofundada a respeito da rea&ccedil;&atilde;o de Buda &agrave; realidade do mundo. Acostumado ao luxo e &agrave;s mordomias do pal&aacute;cio, n&atilde;o me surpreende o fato de que a velhice, a dor e a morte (os tr&ecirc;s primeiros &quot;sinais&quot;) tenham chocado Siddharta - tanto quanto chocariam, nos dias de hoje, qualquer &quot;mauricinho&quot; que fosse apresentado &agrave;s mazelas da esmagadora maioria da humanidade. Surpreende-me, contudo, que aquele encontro com um asceta (o quarto &quot;sinal&quot;) tenha levado o pr&iacute;ncipe &agrave; conclus&atilde;o de que esses males todos pudessem ser superados&hellip; mediante a contempla&ccedil;&atilde;o.</p>
		  <p>Convencido de que a vida &eacute; cheia de sofrimentos e sacrif&iacute;cios, Siddharta Gautama resolveu buscar a ilumina&ccedil;&atilde;o religiosa. Sua prega&ccedil;&atilde;o se baseava na cren&ccedil;a de que a exist&ecirc;ncia &eacute; um ciclo cont&iacute;nuo de morte e renascimento (samsara). Assim, a posi&ccedil;&atilde;o e o bem-estar na vida decorrem da conduta nas vidas anteriores. (Ser&aacute;? Ser&aacute; que aquilo que sou, hoje, depende do que fui em vidas passadas? Ou ser&aacute; que aquilo que sou, hoje, depende daquilo que as elites dominantes - atrav&eacute;s dos aparelhos ideol&oacute;gicos que t&ecirc;m &agrave; disposi&ccedil;&atilde;o - afirmam que sou?) Um elo liga a vida presente &agrave; passada (karma). O desligamento dos bens materiais, a paz e a plenitude levam a um estado de aus&ecirc;ncia total de sofrimento a que Buda denominou nirvana. (Em outras palavras, se voc&ecirc; &eacute; desprovido de bens materiais, encare tal condi&ccedil;&atilde;o como uma b&ecirc;n&ccedil;&atilde;o. Nada tenha al&eacute;m daquilo que puder carregar.) Para atingi-lo (o nirvana), &eacute; preciso seguir a doutrina das Quatro Nobres Verdades e da Senda &Oacute;ctupla. As Quatro Nobres Verdades s&atilde;o: (1&ordf;) a constata&ccedil;&atilde;o de que o sofrimento &eacute; fator inerente a toda forma de exist&ecirc;ncia (saiba que viver &eacute; sofrer); (2&ordf;) de que a origem do sofrimento &eacute; a ignor&acirc;ncia (saiba que voc&ecirc; sofre porque &eacute; ignorante); (3&ordf;) de que se pode dominar o sofrimento por meio da extin&ccedil;&atilde;o da ignor&acirc;ncia (saiba que voc&ecirc; pode parar de sofrer se deixar de ser ignorante); e (4&ordf;) de que o caminho que leva ao dom&iacute;nio do sofrimento, caminho m&eacute;dio entre a automortifica&ccedil;&atilde;o (porque, se voc&ecirc; se entregar &agrave; morte, deixa de ser &uacute;til &agrave;queles que dependem de sua for&ccedil;a de trabalho e que enriquecem &agrave;s suas custas) e o abandono dos prazeres (porque, se voc&ecirc; extinguir seus desejos, vai se transformar num morto-vivo - e mortos-vivos n&atilde;o sentem prazer servindo como mulas &agrave;queles que exploram), consiste na Senda &Oacute;ctupla (saiba, portanto, que voc&ecirc; deixa de ser ignorante se seguir o catecismo budista). Esta abrange compreens&atilde;o correta, pensamento correto, palavra correta, a&ccedil;&atilde;o correta, modo de vida correto, esfor&ccedil;o correto, aten&ccedil;&atilde;o correta e concentra&ccedil;&atilde;o correta. (&quot;Corretos&quot;, suponho, s&atilde;o os princ&iacute;pios enunciados por vener&aacute;veis gurus cobertos por mantos alaranjados - princ&iacute;pios que servem de arcabou&ccedil;o te&oacute;rico sobre o qual se sustenta a pol&iacute;tica daqueles que det&ecirc;m o poder.)</p>
		  <p>Reis e sacerdotes sempre andaram de m&atilde;os dadas. Reis representam uma minoria que deseja governar a maioria. Para que a maioria aceite ser governada (e explorada) pela minoria, entretanto, &eacute; preciso que a minoria se mostre especial, e que se cerque de uma aura divina que legitime seu poder. N&atilde;o basta ao rei, portanto, impor-se &agrave; maioria pela for&ccedil;a das armas; porque a repress&atilde;o, sozinha, n&atilde;o garante a perenidade do poder, nem jamais conteve a insatisfa&ccedil;&atilde;o da massa ensandecida. &Eacute; preciso - e mais inteligente - que a maioria aceite passivamente a condi&ccedil;&atilde;o de serva da minoria; que acredite que sua condi&ccedil;&atilde;o presente se deve &agrave; sua conduta em vidas passadas; que despreze a vida material e se entregue &agrave; contempla&ccedil;&atilde;o de planos existenciais imponder&aacute;veis habitados por seres divinos e felizes; e que se contente com promessas de uma vida futura aben&ccedil;oada no al&eacute;m-t&uacute;mulo. Assim, ao bra&ccedil;o repressivo do rei se junta o bra&ccedil;o ideol&oacute;gico do sacerdote.</p>
		  <p>Na &Iacute;ndia, os reis pertencem &agrave; casta dos x&aacute;trias (nobres, guerreiros e administradores); os sacerdotes, &agrave; casta dos br&acirc;manes (a mais alta das quatro castas heredit&aacute;rias). Observem que bastou que a m&atilde;e de Siddharta sonhasse que um elefante branco lhe penetrava o ventre, para que os br&acirc;manes se apressassem em envolver o futuro nascimento numa atmosfera m&iacute;tica: ou a crian&ccedil;a se tornaria um monarca universal ou um m&iacute;stico de alt&iacute;ssima hierarquia. C&aacute; entre n&oacute;s, profecias para mais nada servem sen&atilde;o para colorir hist&oacute;rias contadas pela sempiterna dobradinha formada pela nobreza e pelo clero - hist&oacute;rias da carochinha cujo &uacute;nico objetivo &eacute; refor&ccedil;ar a cren&ccedil;a do povo naqueles que se auto-intitulam executores dos des&iacute;gnios divinos. P&atilde;o e circo aos vaix&aacute;s (comerciantes), aos sudras (artes&atilde;os e trabalhadores manuais) e aos p&aacute;rias (ou &quot;intoc&aacute;veis&quot;)! De um lado, sempre, a Casa-grande (x&aacute;trias e br&acirc;manes, nobreza e clero, Estado e Igreja); de outro, sempre, a senzala (vaix&aacute;s, sudras e p&aacute;rias). De um lado, sempre, aqueles que lutam para eternizar seus privil&eacute;gios; de outro, aqueles que devem ser mantidos como d&oacute;cil e devota massa de manobra. Decis&atilde;o pol&iacute;tica</p>
		  <p>E se a hist&oacute;ria fosse diferente?</p>
		  <p>Se, depois de se deparar com os &quot;quatro sinais&quot;, Siddharta tivesse retornado ao pal&aacute;cio e, valendo-se de sua condi&ccedil;&atilde;o de pr&iacute;ncipe, tivesse trabalhado para alterar a estrutura social que gerava velhos desamparados, doentes sem assist&ecirc;ncia e mortes prematuras? E se, no rosto do asceta, em vez de serenidade, tivesse visto a apatia daqueles a quem nada mais resta sen&atilde;o a mortifica&ccedil;&atilde;o e o recolhimento &agrave; subjetividade? Tal atitude, por certo, o tornaria merecedor do t&iacute;tulo de &quot;monarca universal&quot; - pela coragem em denunciar e lutar contra um sistema de castas alimentado pela opress&atilde;o e gerador de iniq&uuml;idades. Se assim n&atilde;o procedeu, foi ou por covardia ou porque de fato acreditava que h&aacute; quem nas&ccedil;a para ser senhor e quem nas&ccedil;a para ser escravo - neste caso, porque tudo depende da conduta nas vidas passadas.</p>
		  <p>Por que o pr&iacute;ncipe se fez miser&aacute;vel como o povo em vez de usar os instrumentos de que dispunha para minimizar essa mis&eacute;ria? Por que Siddharta - que n&atilde;o sentia nem sede, nem fome, nem frio; que n&atilde;o estava velho, nem doente, nem desabrigado - preferiu privar-se de tudo em sua ascese? Ora, porque sua ascese franqueou-lhe acesso a uma casta &quot;superior&quot;: a dos br&acirc;manes - posi&ccedil;&atilde;o que, recordemos, era ambicionada por seu primo Devadatta. A decis&atilde;o de Siddharta foi uma decis&atilde;o pol&iacute;tica: como br&acirc;mane (sacerdote), teria mais poder do que um x&aacute;tria (nobre). O poder de um x&aacute;tria (nobre) &eacute; temporal: &eacute; profano, mundano -e, nesta acep&ccedil;&atilde;o, op&otilde;e-se ao poder espiritual. J&aacute; o poder de um br&acirc;mane (sacerdote) &eacute; intemporal: &eacute; eterno, perene - t&atilde;o intemporal, eterno e perene que, at&eacute; hoje, mais de 2.500 anos depois, ainda se fala de Buda&hellip; Pense comigo, cara leitora e caro leitor: Durante seis anos (apenas seis anos!), Siddharta sujeitou-se &agrave;s mais severas priva&ccedil;&otilde;es e mortifica&ccedil;&otilde;es&hellip; para conquistar um poder que, ainda hoje, 2.500 anos depois, se mant&eacute;m - poder que desloca para a esfera &quot;espiritual&quot; quest&otilde;es que, com um m&iacute;nimo de vontade pol&iacute;tica, poderiam ser resolvidas na esfera material. A passagem de Siddharta da casta dos x&aacute;trias (nobreza) para a casta dos br&acirc;manes (clero) constitui, claramente, uma transfer&ecirc;ncia de responsabilidade: retira das m&atilde;os dos nobres (minoria) a responsabilidade pela vida do povo (maioria), transferindo-a ao pr&oacute;prio povo. O povo, assim, deixa de culpar os nobres (a minoria governante) por suas mazelas, para passar a culpar a si mesmo - sentimento de culpa que vem da constata&ccedil;&atilde;o da incapacidade de alcan&ccedil;ar o &quot;nirvana&quot;, de &quot;contemplar o ciclo da reencarna&ccedil;&atilde;o universal&quot;, de &quot;conscientizar-se das pr&oacute;prias encarna&ccedil;&otilde;es passadas&quot; e de &quot;encontrar o meio de superar a dor&quot;.</p>
		  <p>A esmagadora maioria da popula&ccedil;&atilde;o mundial, hoje e sempre, se sujeita &quot;&agrave;s mais severas priva&ccedil;&otilde;es e mortifica&ccedil;&otilde;es&quot;. Militantes do MST (Movimento dos Trabalhadores Rurais Sem Terra), por exemplo, aqui no Brasil, passam muito mais do que seis anos vivendo debaixo de lonas pretas, sem &aacute;gua encanada, sem energia el&eacute;trica, convivendo com a fome, com o frio, com aranhas e cobras enormes e pe&ccedil;onhentas. E essa gente, ao contr&aacute;rio de Siddharta &quot;Mauricinho&quot; Gautama, n&atilde;o tem a op&ccedil;&atilde;o de desistir de sua &quot;aventura&quot; para retornar &agrave;s mordomias do pal&aacute;cio paterno. Ao contr&aacute;rio daquele que ficou conhecido como Buda, essa gente n&atilde;o descende de x&aacute;trias (nobres, guerreiros, administradores), nem tem seu destino profetizado por respeit&aacute;veis br&acirc;manes (sacerdotes) mantidos &agrave;s custas do Estado e/ou da credulidade popular. Se um desses sem-terra, hoje, percebesse que sua vida de c&atilde;o (penosa, trabalhosa, dura, de maus-tratos e/ou mis&eacute;ria) n&atilde;o o estivesse levando &quot;a um conhecimento supremo&quot;, e decidisse se sentar &quot;embaixo de uma &aacute;rvore&quot; at&eacute; alcan&ccedil;ar o &quot;nirvana&quot;, certamente seria motivo de chacotas. Por qu&ecirc;? Porque santos nunca v&ecirc;m &quot;de baixo&quot;; porque santos s&oacute; se tornam santos com a b&ecirc;n&ccedil;&atilde;o da elite (ou do bando governante) de plant&atilde;o. Ademais, c&aacute; entre n&oacute;s: quem com sede, com fome, com frio ou doente sequer pensa em meditar? Pensa, isto sim, em beber, em comer, em se aquecer, em se curar.</p>
		  <p>Conclus&atilde;o</p>
		  <p>&quot;Voc&ecirc; j&aacute; tentou pensar sobre o infinito? Ser&aacute; que &eacute; poss&iacute;vel conhecer tudo? O infinito cabe num enquadramento? O fil&oacute;sofo alem&atilde;o Kant, que viveu no s&eacute;culo 18, tentou encontrar resposta para essas perguntas, saber qual o limite da raz&atilde;o. Para Kant, o conhecimento nasce da experi&ecirc;ncia que temos do mundo. Mas essa experi&ecirc;ncia, antes de chegar a n&oacute;s, passa primeiro por um filtro. (...) Todas as sensa&ccedil;&otilde;es que experimentamos e os pensamentos que temos, segundo Kant, passam pelo filtro do nosso corpo - os cinco sentidos e o sistema nervoso central. Somos um aparelho de percep&ccedil;&otilde;es. Esse aparelho determina a forma como percebemos a realidade. (...) Se tiv&eacute;ssemos um olho de telesc&oacute;pio, ver&iacute;amos o c&eacute;u, mas n&atilde;o ver&iacute;amos as coisas que est&atilde;o aqui perto. Se tiv&eacute;ssemos um olho de microsc&oacute;pio, ver&iacute;amos as micropart&iacute;culas e n&atilde;o ver&iacute;amos as outras coisas. Nosso olho, ent&atilde;o, fica no meio disso. Da mesma maneira, Kant acreditava que nossa raz&atilde;o tamb&eacute;m tem uma esp&eacute;cie de lente, de filtro, que d&aacute; sentido ao que percebemos. Essa lente &eacute; a no&ccedil;&atilde;o de tempo e espa&ccedil;o. Ao contr&aacute;rio do que a gente pensa, o tempo e o espa&ccedil;o n&atilde;o existem fora de n&oacute;s. Eles est&atilde;o na nossa consci&ecirc;ncia. O mundo n&atilde;o tem ordem. A ordem que a gente percebe &eacute; produto da raz&atilde;o. Nossa raz&atilde;o produz recortes da realidade, assim como uma c&acirc;mera fotogr&aacute;fica. Uma foto mostra um recorte da realidade. Infinitas coisas est&atilde;o acontecendo ao redor da foto. Ela recorta, enquadra, fixa e, de uma certa forma, emoldura uma realidade. Nossa capacidade de perceber &eacute; sempre limitada. Kant acreditava que n&atilde;o podemos conhecer tudo, apenas o que &eacute; poss&iacute;vel de ser captado por nosso aparelho de perceber, de ver, ouvir, sentir. A alma &eacute; mortal ou imortal? Deus existe? O universo &eacute; finito ou infinito? Se a raz&atilde;o &eacute; um recorte, um enquadramento, como conhecer Deus, o ilimitado, o infinito? Kant dizia que o homem jamais seria capaz de chegar a um conhecimento seguro sobre essas perguntas. Isso n&atilde;o quer dizer que estas perguntas n&atilde;o possam ser feitas. Se fosse assim, n&atilde;o existiria ci&ecirc;ncia ou filosofia. Mas as respostas est&atilde;o al&eacute;m do que a raz&atilde;o pode conceber. Nunca seremos capazes de saber como as coisas s&atilde;o na realidade. S&oacute; podemos saber como elas se mostram a n&oacute;s.&quot; (Viviane Mos&eacute;, epis&oacute;dio &quot;Limite da raz&atilde;o&quot; do quadro &quot;Ser ou n&atilde;o ser?&quot; do programa &quot;Fant&aacute;stico&quot; de 18/9/2005.)</p>
		  <p>&quot;O mundo n&atilde;o tem ordem. A ordem que a gente percebe &eacute; produto da raz&atilde;o.&quot; N&atilde;o h&aacute;, portanto, uma ordem transcendente, uma raz&atilde;o divina, entidades sobrenaturais que escrevam certo por linhas tortas e que se manifestem atrav&eacute;s daqueles que se autoproclamam conhecedores dos &quot;mist&eacute;rios&quot; e arautos da verdade. O que h&aacute; s&atilde;o religi&otilde;es que, durante mil&ecirc;nios, nada mais fazem do que (ardilosamente) transformar num para&iacute;so aquilo a que a Filosofia denomina de coisa-em-si (o que o mundo &eacute;, independentemente de nossos &quot;filtros&quot; sensoriais; ou o que Kant denominou de n&ocirc;umeno). O que h&aacute; s&atilde;o profetas e sacerdotes que, durante mil&ecirc;nios, descrevem a realidade (a coisa-em-si &quot;filtrada&quot; por nosso aparelho sensorial) como um erro primordial, como uma ilus&atilde;o ou, pior ainda, como um &quot;pecado&quot; - como se n&atilde;o estivessem, eles mesmos, inseridos nessa realidade produzida pela raz&atilde;o. O que h&aacute; s&atilde;o ap&oacute;stolos de um manique&iacute;smo est&uacute;pido, que durante mil&ecirc;nios, por via de regra mal-intencionados, advogam a exist&ecirc;ncia de dois p&oacute;los existenciais (grosso modo, &quot;mat&eacute;ria&quot; e &quot;energia&quot;) e a possibilidade de existir num s&oacute; desses p&oacute;los (como se a exist&ecirc;ncia n&atilde;o fosse um cont&iacute;nuo vir-a-ser; como se a vida n&atilde;o fosse semelhante ao ciclo da &aacute;gua: um fluxo a percorrer ciclicamente um sistema formado por elementos n&atilde;o-hier&aacute;rquicos, uns t&atilde;o importantes e imprescind&iacute;veis quanto outros). O que h&aacute; s&atilde;o pseudomestres que, durante mil&ecirc;nios, defendem pr&aacute;ticas cujo objetivo &eacute; fazer o praticante subtrair-se da raz&atilde;o e, assim, conhecer-se como coisa-em-si (como se a decis&atilde;o de submeter-se &agrave;s pr&aacute;ticas n&atilde;o fosse racional - decis&atilde;o tomada de caso pensado; como se fosse poss&iacute;vel trazer, dessa experi&ecirc;ncia de ser a coisa-em-si, um conhecimento que n&atilde;o passasse, finalmente, pelos &quot;filtros&quot; da raz&atilde;o -e, por isso mesmo, se revelasse in&uacute;til; como se os pseudomestres n&atilde;o fossem, eles mesmos, a evid&ecirc;ncia da parvo&iacute;ce daquilo que prop&otilde;em, porque incapazes de transcender a ilus&atilde;o que afirmam combater). O que h&aacute; s&atilde;o doutrinas esquisitas que, durante mil&ecirc;nios a servi&ccedil;o t&atilde;o-somente de interesses pol&iacute;ticos, limitam-se a oferecer &oacute;bolos de esperan&ccedil;a &agrave;queles que deveriam ser estimulados a fazer a hora em vez de instados a esperar acontecer. O que h&aacute; s&atilde;o livros e filmes repletos de mesmices e sandices reproduzidas, &agrave; exaust&atilde;o, por aqueles aos quais nada mais parece restar sen&atilde;o a submiss&atilde;o &agrave;queles que decidiram pautar-se, paradoxalmente, pela raz&atilde;o. <br>
	      </p>
		  <p></p>
		  <p>.
		    
		    &nbsp;
		    &nbsp;
		    <font size="3" face="Arial">	        </font></p>
		  <font size="3" face="Arial">
		  <p>&nbsp;</p>
	    </font></div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
