<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Religião</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="2432" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="1216" valign="top"> 
      <blockquote> 
        <p align="center" class="MsoNormal"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          Sobre Deuses e Religi&otilde;es</font>
        <font size="3"><br>
        <font face="Arial"><span style="mso-ansi-language: PT-BR">Por: BLUE JAY, 23.02.2000</span>
		<b></b>
        <p ALIGN="JUSTIFY">1. INTRODU&Ccedil;&Atilde;O </p>
        </font></font>
        <p>Iniciemos com a defini&ccedil;&atilde;o de Deus: &quot;Uma ou mais entidades hipot&eacute;ticas, normalmente invis&iacute;vel para os humanos, supostamente possuidoras de poderes sobrenaturais&quot;. Qualquer outra defini&ccedil;&atilde;o de Deus seria tautol&oacute;gica e, portanto, incorreta. </p>
        <p>Em religi&otilde;es polite&iacute;stas (pol&yacute;=muitos; the&oacute;s=deus), v&aacute;rios desses seres s&atilde;o postulados. Normalmente, presume-se que sejam imortais e que controlem aspectos da natureza ou do destino humano. Embora invis&iacute;veis, s&atilde;o imaginados como antropom&oacute;rficos ou zoom&oacute;rficos. </p>
        <p>Em religi&otilde;es monote&iacute;stas (monos=um), Deus &eacute; normalmente considerado um ser onipotente e onipresente que criou, e ainda sustenta, o Universo. &Eacute; considerado incorp&oacute;reo, mas possuidor de uma mente semelhante &agrave; humana, capaz de planejar a&ccedil;&otilde;es, e de poderes capazes de executar essas a&ccedil;&otilde;es no mundo real. </p>
        <p>No Juda&iacute;smo, no Cristianismo e no Islamismo, Deus possui tamb&eacute;m um aspecto pessoal humano, como juiz perfeitamente bom, justo e onisciente de a&ccedil;&otilde;es e pensamentos humanos. Supostamente, Ele cuida e ama cada um de n&oacute;s pessoalmente, sendo piedoso e perdoando-nos se o aceitarmos. </p>
        <p>Na metaf&iacute;sica cibern&eacute;tica, n&atilde;o h&aacute; necessidade de postular a exist&ecirc;ncia de um Deus pessoal, como agente todo-poderoso e inteligente que governa o Universo, sendo externo a ele. Com efeito, o papel de Deus como criador e diretor do Universo &eacute; assumido pela evolu&ccedil;&atilde;o auto-organizadora. Por outro lado, se tal agente com os atributos tradicionais de onipot&ecirc;ncia, onisci&ecirc;ncia e perfeita bondade fosse postulado, isso levaria a inconsist&ecirc;ncias l&oacute;gicas. H&aacute; muitos argumentos que apoiam essa conclus&atilde;o. </p>
        <p>Contudo, isso ainda deixa pendentes algumas posi&ccedil;&otilde;es filos&oacute;ficas. A posi&ccedil;&atilde;o escolhida &eacute; mais uma quest&atilde;o de gosto do que de l&oacute;gica, uma vez que parecem equivalentes na maioria dos aspectos pr&aacute;ticos. A posi&ccedil;&atilde;o mais simples &eacute; o ate&iacute;smo, que pressup&otilde;e n&atilde;o existir nenhum Deus e, portanto, nenhuma necessidade de pensar sobre o conceito. Uma abordagem mais sutil &eacute; o pante&iacute;smo, no qual a palavra &quot;Deus&quot; &eacute; redefinida e colocada em equival&ecirc;ncia com o Universo e a natureza. Nesse esp&iacute;rito do pante&iacute;smo, Deus pode ser visto como o mais alto n&iacute;vel de controle do Universo. Deus &eacute; para o Universo o que a vontade humana &eacute; para o corpo humano. As leis naturais s&atilde;o apenas algumas das manifesta&ccedil;&otilde;es da vontade de Deus. Outra manifesta&ccedil;&atilde;o &eacute; a evolu&ccedil;&atilde;o do Universo: a Evolu&ccedil;&atilde;o. Finalmente, existe a posi&ccedil;&atilde;o &quot;intermedi&aacute;ria&quot; do agnosticismo&quot;, que simplesmente pressup&otilde;e que n&atilde;o sabemos se Deus existe, uma vez que nenhum dos argumentos existentes pode provar a exist&ecirc;ncia ou n&atilde;o de Deus. </p>
        <p>Examinemos a seguir as posi&ccedil;&otilde;es do ate&iacute;smo e do pante&iacute;smo. </p>
        <p>2. ATE&Iacute;SMO </p>
        <p>Ate&iacute;smo &eacute; a filosofia em que n&atilde;o h&aacute; deuses (&quot;a&quot; = prefixo de nega&ccedil;&atilde;o, &quot;theos&quot; = deus) </p>
        <p>O argumento mais simples do ate&iacute;smo segue-se da Navalha de Occam (princ&iacute;pio abordado mais adiante). Grosso modo, esse princ&iacute;pio postula que, dentre diferentes explica&ccedil;&otilde;es equivalentes, deve-se escolher a mais simples. Se n&atilde;o pudermos explicar mais coisas postulando a exist&ecirc;ncia de Deus do que podemos faz&ecirc;-lo sem essa postula&ccedil;&atilde;o, devemos preferir a teoria que postula a n&atilde;o-exist&ecirc;ncia. N&atilde;o &eacute; muito relevante o fato de esse princ&iacute;pio n&atilde;o ser suficiente para provar que Deus n&atilde;o existe. Afinal, ningu&eacute;m pode provar que unic&oacute;rnios, torradeiras voadoras ou elefantes roxos de 23 pernas n&atilde;o existem, mas isso n&atilde;o torna sua exist&ecirc;ncia mais prov&aacute;vel. </p>
        <p>Isso pressup&otilde;e que a exist&ecirc;ncia de Deus n&atilde;o explica nada. Entretanto, o argumento mais t&iacute;pico a favor da exist&ecirc;ncia de Deus &eacute; que a cria&ccedil;&atilde;o por Deus &eacute; necess&aacute;ria para explicar a complexidade do universo em torno de n&oacute;s. Al&eacute;m do fato de que essa mesma complexidade j&aacute; pode ser explicada pelos princ&iacute;pios simples e diretos da evolu&ccedil;&atilde;o e da auto-organiza&ccedil;&atilde;o, a introdu&ccedil;&atilde;o de Deus n&atilde;o contribui de forma alguma para a explica&ccedil;&atilde;o, uma vez que apenas empurra a explica&ccedil;&atilde;o do fen&ocirc;meno uma etapa adiante. Se Deus explica a exist&ecirc;ncia do Universo, o que, ent&atilde;o explica a exist&ecirc;ncia de Deus? Uma vez que o conceito de Deus n&atilde;o &eacute; nem mais simples nem mais intuitivo do que o conceito do Universo, explicar a origem de Deus n&atilde;o &eacute; de forma alguma mais f&aacute;cil do que explicar a origem do Universo. Ao contr&aacute;rio, uma vez que Deus &eacute;, em princ&iacute;pio, insab&iacute;vel, n&atilde;o podemos nem mesmo esperar explicar o fato de Ele vir a ser. Por outro lado, embora o Universo possa nunca ser apreendido em sua totalidade, h&aacute; definitivamente muitos aspectos dele que s&atilde;o observ&aacute;veis e compreens&iacute;veis, e prestam-se a explica&ccedil;&otilde;es cada vez mais completas. Concluindo, postular Deus como explica&ccedil;&atilde;o n&atilde;o apenas torna a teoria desnecessariamente complicada, como at&eacute; mesmo obscurece fen&ocirc;menos que poderiam ter sido explicados de outra forma.</p>
        <p>Deve-se notar que o ate&iacute;smo n&atilde;o est&aacute; em contradi&ccedil;&atilde;o com a religi&atilde;o. Em sua significa&ccedil;&atilde;o latina original, religio significa &quot;aquilo que mant&eacute;m unido&quot;, implicando uma esp&eacute;cie de filosofia abrangente e um sistema &eacute;tico que orienta toda a sociedade, sem refer&ecirc;ncia necess&aacute;ria a Deus. Al&eacute;m disso, no sentido mais pr&aacute;tico, v&aacute;rias &quot;religi&otilde;es&quot;, inclusive o Zen-Budismo, o Tao&iacute;smo e o Confucionismo, carecem de qualquer id&eacute;ia de Deus e, portanto, podem ser adequadamente chamadas de &quot;religi&otilde;es at&eacute;ias&quot;. Al&eacute;m disso, as diferentes emo&ccedil;&otilde;es que normalmente acompanham experi&ecirc;ncias religiosas, tais como o sentimento de fazer parte de um todo maior, podem muito bem ser experimentadas por ateus, levando ao que pode ser chamado de &quot;religiosidade at&eacute;ia&quot;. </p>
        <p>3. PANTE&Iacute;SMO </p>
        <p>Pante&iacute;smo &eacute; a filosofia que sustenta que tudo &eacute; Deus (pan=&quot;tudo&quot; the&oacute;s=&quot;Deus&quot;) ou que o universo e a natureza s&atilde;o divinos. </p>
        <p>O pante&iacute;smo distingue-se do panente&iacute;smo, o qual sustenta que Deus est&aacute; em tudo, mas tamb&eacute;m transcende o Universo. </p>
        <p>O pante&iacute;smo estrito n&atilde;o &eacute; um te&iacute;smo. Ele n&atilde;o cr&ecirc; em um Deus transcendente ou pessoal que seja o criador do universo e o juiz dos humanos. Muitos pante&iacute;stas sentem que a palavra &quot;Deus&quot; est&aacute; muito carregada com essas conota&ccedil;&otilde;es, e nunca a usam na pr&aacute;tica - embora possam utiliz&aacute;-la para simplificar, ou explicar, as coisas para os te&iacute;stas. </p>
        <p>O pante&iacute;smo tem sido freq&uuml;entemente acusado de ate&iacute;smo, e n&atilde;o apenas por rejeitar a id&eacute;ia de um Deus pessoal criador. O pante&iacute;smo estrito ou naturalista acredita ou que o Universo originou a si mesmo a partir do nada, ou que sempre existiu. O pante&iacute;smo cient&iacute;fico moderno &eacute; materialista. Ele acredita que o projeto do universo pode ser totalmente explicado pelos princ&iacute;pios da evolu&ccedil;&atilde;o e da auto-organiza&ccedil;&atilde;o. Ele n&atilde;o cr&ecirc; em esp&iacute;ritos separados ou na sobreviv&ecirc;ncia da alma ap&oacute;s a morte. Os pante&iacute;stas preocupados com a imortalidade pessoal a procuram de maneiras realistas - atrav&eacute;s de crian&ccedil;as, atos, obras, e das mem&oacute;rias dos vivos. </p>
        <p>Por compartilhar essas cren&ccedil;as naturalistas com o ate&iacute;smo, os argumentos a favor do pante&iacute;smo s&atilde;o os mesmos argumentos a favor do ate&iacute;smo. O pante&iacute;smo exprime as mesmas cr&iacute;ticas &agrave;s religi&otilde;es transcendentais e &agrave;s cren&ccedil;as sobrenaturais que o ate&iacute;smo. &Eacute; uma religi&atilde;o secular, firmemente arraigada no mundo real dos sentidos e da ci&ecirc;ncia. </p>
        <p>Essa forma de pante&iacute;smo &eacute; id&ecirc;ntica a movimentos com v&aacute;rias denomina&ccedil;&otilde;es: ate&iacute;smo religioso, ate&iacute;smo afirmativo, Monismo, ou Cosmismo. Tamb&eacute;m &eacute; muito pr&oacute;xima do Tao&iacute;smo, de algumas formas do Budismo chin&ecirc;s ou japon&ecirc;s, e do neoconfucionismo. </p>
        <p>O pante&iacute;smo estrito difere do ate&iacute;smo convencional apenas em sua resposta emocional e &eacute;tica ao universo material. Ele concentra-se n&atilde;o apenas em criticar as cren&ccedil;as e religi&otilde;es transcendentais, mas enfatiza os aspectos positivos da vida e da natureza - as profundas respostas est&eacute;ticas e emocionais que a maioria das pessoas sentem em rela&ccedil;&atilde;o &agrave; natureza e ao c&eacute;u noturno. </p>
        <p>O pante&iacute;smo naturalista tira conclus&otilde;es &eacute;ticas desses sentimentos. Os humanos devem procurar uma harmonia mais estreita com a natureza. Devemos preservar a biodiversidade e os delicados equil&iacute;brios ecol&oacute;gicos do planeta, n&atilde;o apenas como quest&atilde;o de sobreviv&ecirc;ncia, mas como quest&atilde;o de satisfa&ccedil;&atilde;o pessoal. </p>
        <p>O pante&iacute;smo oferece meios de exprimir esses sentimentos em cerim&ocirc;nias, celebrando &eacute;pocas e locais significativos que destacam nossos elos com a natureza, com o sistema solar e com o universo. Tudo isso &eacute; poss&iacute;vel sem recuar um mil&iacute;metro em rela&ccedil;&atilde;o &agrave; atitude rigorosamente emp&iacute;rica com a realidade encontrada na ci&ecirc;ncia moderna. </p>
        <p>Existem outras formas de pante&iacute;smo. Os pag&atilde;os modernos freq&uuml;entemente afirmam ser pante&iacute;stas. Aqueles preocupados com a consist&ecirc;ncia l&oacute;gica consideram suas v&aacute;rias deidades como simb&oacute;licas, e n&atilde;o reais. Aqueles n&atilde;o t&atilde;o preocupados combinam o pante&iacute;smo com o polite&iacute;smo literal e a cren&ccedil;a em m&aacute;gica, reencarna&ccedil;&atilde;o e outros fen&ocirc;menos sobrenaturais. </p>
        <p>Uma alternativa, muito comum entre os &quot;Nova-Eristas&quot;, &eacute; o pante&iacute;smo pan-ps&iacute;quico - a cren&ccedil;a de que o universo/Deus tem uma alma, uma mente ou uma vontade coletiva. Essa vers&atilde;o foi mais claramente expressa por Hegel e, em &eacute;pocas mais recentes, por A. N. Whitehead e Teilhard de Chardin. Outra variante &eacute; a id&eacute;ia de que os humanos s&atilde;o, de alguma forma, a mente do universo. Nossa evolu&ccedil;&atilde;o - com efeito, nosso aux&iacute;lio ativo - &eacute; vista como um aux&iacute;lio ao universo para atingir seu potencial pleno. </p>
        <p>4. ARGUMENTOS A FAVOR E CONTRA A EXIST&Ecirc;NCIA DE DEUS </p>
        <p>As concep&ccedil;&otilde;es polite&iacute;stas de Deus sempre sofreram cr&iacute;ticas e derris&atilde;o pelas religi&otilde;es monote&iacute;stas. Desde o Iluminismo, os conceitos monote&iacute;stas tamb&eacute;m t&ecirc;m sofrido cr&iacute;ticas do ate&iacute;smo e do pante&iacute;smo. </p>
        <p>4.1. ARGUMENTOS A FAVOR DA EXIST&Ecirc;NCIA DE DEUS </p>
        <p>Os fil&oacute;sofos tentaram apresentar provas racionais da exist&ecirc;ncia de Deus, indo al&eacute;m da asser&ccedil;&atilde;o dogm&aacute;tica ou do apelo a antigas escrituras. As principais &quot;provas&quot;, com suas respectivas obje&ccedil;&otilde;es, s&atilde;o as seguintes: </p>
        <p>- Ontol&oacute;gico <br>
        &Eacute; poss&iacute;vel imaginar um ser perfeito. Tal ser n&atilde;o poderia ser perfeito a menos que sua ess&ecirc;ncia inclu&iacute;sse a exist&ecirc;ncia. Portanto, deve existir um ser perfeito. <br>
          Obje&ccedil;&atilde;o: N&atilde;o se pode definir ou imaginar a exist&ecirc;ncia de tal coisa . </p>
        <p>- Causal <br>
          Tudo deve ter uma causa. &Eacute; imposs&iacute;vel seguir para tr&aacute;s ad infinitum em busca das causas. Ergo, deve existir uma primeira causa que n&atilde;o tenha sido condicionada por qualquer outra causa. Essa causa deve ser Deus. <br>
          Obje&ccedil;&otilde;es: Se for permitido que algo exista sem uma causa, a pr&oacute;pria premissa &eacute; contradita. Sendo contradita, n&atilde;o h&aacute; motivo por que o universo n&atilde;o deva ser a &uacute;nica coisa que exista ou se origine sem causa. </p>
        <p>- Projeto <br>
          Animais, plantas e planetas mostram sinais claros de terem sido projetados para fins espec&iacute;ficos. Ergo, deve ter havido um projetista. <br>
          Obje&ccedil;&atilde;o: Os princ&iacute;pios da auto-organiza&ccedil;&atilde;o e da evolu&ccedil;&atilde;o oferecem explica&ccedil;&otilde;es completas para o projeto aparente. </p>
        <p>- Argumento moderno do projeto <br>
          O Princ&iacute;pio Cosmol&oacute;gico Antr&oacute;pico. Esta &eacute; a carta mais alta na manga dos te&iacute;stas. As leis do Universo parecem ter sido enquadradas de tal maneira que as estrelas e os planetas ser&atilde;o formados e a vida poder&aacute; surgir. Muitas constantes da natureza parecem estar em sintonia muito fina com isso, e as chances contra isso ocorrer por acaso s&atilde;o astron&ocirc;micas. <br>
          Obje&ccedil;&otilde;es: As chances contra todos os universos poss&iacute;veis s&atilde;o igualmente astron&ocirc;micas e, mesmo assim, uma delas deve corresponder ao universo real. Al&eacute;m disso, se h&aacute; tantos universos, ent&atilde;o alguns deles conter&atilde;o a possibilidade da vida. Ainda que v&aacute;lido, o princ&iacute;pio cosmol&oacute;gico antr&oacute;pico garante apenas que estrelas, planetas e vida surgir&atilde;o &ndash; n&atilde;o vida inteligente. Nessa forma insustent&aacute;vel, o princ&iacute;pio cosmol&oacute;gico antr&oacute;pico afirma simplesmente que se estamos aqui para observar o universo, segue-se que o universo deve ter propriedades que permitam o surgimento de vida inteligente. </p>
        <p>- Experiencial <br>
          Um n&uacute;mero muito grande de pessoas afirmam ter experi&ecirc;ncias religiosas pessoais de Deus. <br>
          Obje&ccedil;&otilde;es: N&atilde;o se pode pressupor que tudo o que &eacute; imaginado em experi&ecirc;ncias mentais (que incluem sonhos, alucina&ccedil;&otilde;es, etc.) exista realmente. Tais experi&ecirc;ncias n&atilde;o podem ser repetidas, testadas ou publicamente verificadas. Experi&ecirc;ncias m&iacute;sticas e pessoais podem ser explicadas por outras causas. </p>
        <p>- Pragm&aacute;tica <br>
          As sociedades humanas requerem uma &eacute;tica para sobreviver. A &eacute;tica &eacute; mantida com mais efici&ecirc;ncia se as pessoas temerem a Deus e ao Inferno e esperarem pelo C&eacute;u. <br>
          Obje&ccedil;&otilde;es: A utilidade de uma cren&ccedil;a n&atilde;o prova sua verdade. Em todo caso, muitas sociedades prosperaram sem tais cren&ccedil;as, enquanto o crime campeou em sociedades te&iacute;stas que acreditam em C&eacute;u e Inferno. </p>
        <p>Obje&ccedil;&atilde;o geral contra todas as provas racionais da exist&ecirc;ncia de Deus: Cada um dos argumentos acima &eacute; independente dos outros, n&atilde;o podendo ser logicamente utilizado para refor&ccedil;ar o outro. O argumento da causa - mesmo se fosse v&aacute;lido - provaria apenas uma causa primeira. Ele n&atilde;o diria nada sobre a natureza dessa causa, nem se a causa &eacute; mental ou f&iacute;sica. Ele n&atilde;o provaria que a primeira causa tenha sido o Deus pessoal, julgador e piedoso do Juda&iacute;smo, do Cristianismo ou do Isl&atilde;o. Ele n&atilde;o provaria a exist&ecirc;ncia de um projetista ou de um ser perfeito. Da mesma forma, o argumento do projeto provaria apenas um projetista. O argumento ontol&oacute;gico provaria apenas a exist&ecirc;ncia de um ser perfeito, e assim por diante. Nenhum desses argumentos pode provar, individualmente, que a causa, o projetista ou o ser perfeito sejam o mesmo &ndash; eles podem ser tr&ecirc;s coisas diferentes. </p>
        <p>4.2. ARGUMENTOS CONTRA A EXIST&Ecirc;NCIA DE DEUS </p>
        <p>As principais cr&iacute;ticas filos&oacute;ficas ao Deus do Juda&iacute;smo, do Cristianismo e do Isl&atilde;o s&atilde;o as seguintes: </p>
        <p>- Mal <br>
          Pelo fato de o mal existir, Deus n&atilde;o pode ser onipotente, onisciente, amoroso e bom simultaneamente. </p>
        <p>- Dor <br>
          Pelo fato de Deus permitir a exist&ecirc;ncia da dor, da doen&ccedil;a e de desastres naturais, Ele n&atilde;o pode ser onipotente, amoroso e bom (no sentido humano dessas palavras). </p>
        <p>- Injusti&ccedil;a <br>
          Os destinos n&atilde;o s&atilde;o distribu&iacute;dos com base no m&eacute;rito ou na igualdade. Eles s&atilde;o distribu&iacute;dos ou arbitrariamente ou com base no princ&iacute;pio &quot;&agrave;quele que tem ser&aacute; dado, e daquele que n&atilde;o tem ser&aacute; tirado at&eacute; mesmo o que tiver&quot;. Segue-se que Deus n&atilde;o pode ser onipotente, onisciente e justo (no sentido humano da palavra). </p>
        <p>- Multiplicidade <br>
          Uma vez que os Deuses de v&aacute;rias religi&otilde;es diferem amplamente em suas caracter&iacute;sticas, apenas uma dessas religi&otilde;es, ou nenhuma, pode estar certa a respeito de Deus. </p>
        <p>- Simplicidade <br>
          Uma vez que Deus &eacute; invis&iacute;vel, e que o universo n&atilde;o &eacute; diferente do que seria se Deus n&atilde;o existisse, &eacute; mais simples pressupor que Ele n&atilde;o existe (vide a Navalha de Occam). </p>
        <p>Note que nenhuma dessas cr&iacute;ticas aplica-se ao Deus do pante&iacute;smo, que &eacute; id&ecirc;ntico ao universo e &agrave; natureza. </p>
        <p>5. A NAVALHA DE OCCAM </p>
        <p>O m&eacute;todo conhecido como &quot;Navalha de Occam&quot; postula, in nuce, o seguinte: &quot;N&atilde;o se deve aumentar, al&eacute;m do necess&aacute;rio, o n&uacute;mero de entidades requeridas para explicar qualquer coisa.&quot;</p>
        <p>A navalha de Occam &eacute; um princ&iacute;pio l&oacute;gico atribu&iacute;do ao fil&oacute;sofo medieval William de Occam (ou Ockham). O princ&iacute;pio afirma que n&atilde;o se deve fazer mais pressuposi&ccedil;&otilde;es do que o m&iacute;nimo necess&aacute;rio. Este princ&iacute;pio &eacute; ami&uacute;de chamado de &quot;princ&iacute;pio da parcim&ocirc;nia&quot;. Ele subjaz a toda a cria&ccedil;&atilde;o de modelos cient&iacute;ficos e a constru&ccedil;&atilde;o de teorias. Ele nos adverte para escolher, dentre um conjunto de modelos equivalentes de um dado fen&ocirc;meno, o mais simples. Em qualquer modelo dado, a navalha de Occam nos ajuda a &quot;barbear&quot; os conceitos, vari&aacute;veis ou construtos que n&atilde;o sejam realmente necess&aacute;rios para explicar o fen&ocirc;meno. Fazendo isso, o desenvolvimento do modelo tornar-se-&aacute; muito mais f&aacute;cil, e h&aacute; menos chance de introdu&ccedil;&atilde;o de inconsist&ecirc;ncias, ambig&uuml;idades e tautologias. </p>
        <p>Embora o princ&iacute;pio possa parecer um tanto trivial, ele &eacute; essencial para a constru&ccedil;&atilde;o do modelo devido ao que &eacute; conhecido como a &quot;subdetermina&ccedil;&atilde;o de teorias por dados&quot;. Para um dado conjunto de observa&ccedil;&otilde;es ou dados, sempre existe um n&uacute;mero infinito de modelos poss&iacute;veis que expliquem esses mesmos dados. Isso ocorre porque um modelo normalmente representa um n&uacute;mero infinito de casos poss&iacute;veis, dos quais os casos observados s&atilde;o apenas um subconjunto finito. Os casos n&atilde;o observados s&atilde;o inferidos postulando-se regras gerais que abranjam tanto as observa&ccedil;&otilde;es reais quanto as potenciais. <br>
          Por exemplo, atrav&eacute;s de dois pontos de dados em um diagrama sempre &eacute; poss&iacute;vel tra&ccedil;ar uma linha reta, e induzir que todas as observa&ccedil;&otilde;es posteriores recair&atilde;o sobre essa linha. Entretanto, tamb&eacute;m &eacute; poss&iacute;vel tra&ccedil;ar uma variedade infinita das mais complexas curvas passando atrav&eacute;s desses mesmos dois pontos, e essas curvas se encaixariam da mesma forma nos dados emp&iacute;ricos. Apenas a navalha de Occam, neste caso, orientaria a escolha da rela&ccedil;&atilde;o &quot;reta&quot; (i.&eacute;., linear) como melhor candidata ao modelo. Um racioc&iacute;nio semelhante pode ser feito para n pontos de dados sobre qualquer tipo de distribui&ccedil;&atilde;o. </p>
        <p>A navalha de Occam &eacute; especialmente importante para modelos universais como, por exemplo, aqueles desenvolvidos na Teoria Geral dos Sistemas, na Matem&aacute;tica ou na Filosofia, porque a&iacute; o dom&iacute;nio do sujeito possui complexidade ilimitada. Iniciando-se com alicerces muito complicados para uma teoria que abranja potencialmente o universo, as chances de obten&ccedil;&atilde;o de qualquer modelo gerenci&aacute;vel s&atilde;o realmente muito pequenas. Al&eacute;m disso, o princ&iacute;pio &eacute;, &agrave;s vezes, a &uacute;nica diretriz remanescente ao se entrar em dom&iacute;nios de n&iacute;vel de abstra&ccedil;&atilde;o t&atilde;o alto que nenhum teste ou observa&ccedil;&atilde;o concreta possa escolher entre os modelos rivais. Na cria&ccedil;&atilde;o matem&aacute;tica de modelos de sistemas, o princ&iacute;pio pode ser tornado mais concreto na forma do princ&iacute;pio da maximiza&ccedil;&atilde;o da incerteza: a partir dos seus dados, induza o modelo que minimize o n&uacute;mero de pressuposi&ccedil;&otilde;es adicionais. </p>
        <p>Este princ&iacute;pio &eacute; parte da epistemologia, podendo ser motivado pela exig&ecirc;ncia de m&aacute;xima simplicidade de modelos cognitivos. Entretanto, sua significatividade pode ser estendida &agrave; metaf&iacute;sica, se for interpretada como dizer que modelos mais simples t&ecirc;m mais probabilidade de estar corretos do que modelos complexos, ou, em outras palavras, que a &quot;natureza&quot; prefere a simplicidade. </p>
        <p>Extraido de : <br>
          http://members.xoom.virgilio.it/odialetico/filosofia/sobredeuses.htm</p>
        <p></p>
        <font size="3"><font face="Arial"><p ALIGN="JUSTIFY">&nbsp;</p>
        <p> </p>
        </font>
        </font>
        </p>
        <p></p>
        <p ALIGN="JUSTIFY"><font size="3" face="Arial">
		
		</font></p>
        <p align="right"><a href="javascript:history.back();"><img src="spacer.gif" width="50" height="22" border="0"></a> 
        </p>
      </blockquote>
    </td>
  </tr>
  <tr>
    <td height="1216" valign="top">&nbsp;</td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
