<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Religião</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55"><font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
          <br>
        A Religi&atilde;o como Instrumento de Domina&ccedil;&atilde;o<br>
          </font><span></span><font size="3" face="Arial">Jocax, Novembro/2004<br>
        </font> </p>
		<div align="justify">
		<font size="3" face="Arial"><br>
        <p>Marx j&aacute; dizia: &quot;A religi&atilde;o &eacute; o &oacute;pio do povo&quot; e, na verdade, &eacute; muito mais do que isso. </p>
        <p>A religi&atilde;o &eacute; o mais sutil e perverso instrumento de domina&ccedil;&atilde;o das elites para manter as massas alienadas, tolerantes e perme&aacute;veis &agrave;s injusti&ccedil;as que lhes s&atilde;o imputadas. </p>
        <p>A l&oacute;gica destes memeplexos (complexos mem&eacute;ticos) religiosos reside na cren&ccedil;a de que existe um Deus bom e todo-poderoso que, cedo ou tarde, far&aacute; a justi&ccedil;a, levando os pobres, os indefesos, os injusti&ccedil;ados ao pr&ecirc;mio m&aacute;ximo poss&iacute;vel : A vida eterna no para&iacute;so! E, os que os oprimem, &agrave; pena m&aacute;xima: o inferno. Um local de sofrimento m&aacute;ximo e eterno. </p>
        <p>A aliena&ccedil;&atilde;o surge como subproduto direto da l&oacute;gica religiosa: Se Deus far&aacute; justi&ccedil;a de qualquer modo, para que deveremos nos preocupar com ela neste mundo? Este mundo n&atilde;o representa nada perante a eternidade que nos aguarda. </p>
        <p>Para a elite dominante &eacute; extremamente conveniente manter as massas politicamente inertes, numa eterna espera do seu para&iacute;so ilus&oacute;rio. Assim, mantendo o povo manso, oprimido e passivo, podem manter a distribui&ccedil;&atilde;o de renda no n&iacute;vel que melhor lhes conv&eacute;m: O de proporcionar, sem riscos, lucro m&aacute;ximo a um custo m&iacute;nimo. </p>
        <p>Dentro deste sistema ardiloso, &eacute; impressionante a efic&aacute;cia com que a m&iacute;dia, tradicional aliada da elite, colabora para a manuten&ccedil;&atilde;o desta infec&ccedil;&atilde;o mem&eacute;tica na mente da sociedade. Por exemplo, num notici&aacute;rio da TV sobre o recente maremoto ocorrido na &Aacute;sia, escolheu-se uma m&atilde;e que tinha perdido a filha e um neto, l&aacute;, ela, uma das mais prejudicadas no epis&oacute;dio dizia: &quot;Eu agrade&ccedil;o a Deus por ter poupado minha neta&quot; (!?!) Inacredit&aacute;vel! E se ela tivesse perdido os dois netos? Por certo ela ent&atilde;o agradeceria ao mesmo Deus por ter-lhe, ao menos, poupado sua pr&oacute;pria vida; de modo que, qualquer que tivesse sido a amplitude da trag&eacute;dia, a m&iacute;dia sempre acharia um elemento infectado que agradecesse a Deus por alguma coisa que n&atilde;o tivesse sido envolvida na calamidade, nem que fosse seu gato de estima&ccedil;&atilde;o. </p>
        <p>Uma revolta popular, clamando por mais justi&ccedil;a ou direitos, &eacute; tudo que a elite mais teme. Deve-se evitar isso a qualquer custo. Fazer com que a popula&ccedil;&atilde;o pense que suas mazelas decorram de um plano secreto e bem orquestrado pelo &quot;bom&quot; Deus que, obviamente sabe o que faz, e que planejam o melhor para eles, mesmo que n&atilde;o seja nesta vida, e &agrave;s custas de muito sofrimento, &eacute; o melhor ant&iacute;doto contra uma revolta popular. </p>
        <p>O que aconteceria se todos soubessem que a &uacute;nica chance de se ser feliz tivesse que estar neste mundo e que se n&atilde;o obtivessem felicidade aqui ent&atilde;o nunca mais a obteriam? Por certo n&atilde;o ter&iacute;amos o mesmo n&iacute;vel de toler&acirc;ncia e aliena&ccedil;&atilde;o que temos hoje. Haveria mais empenho na luta pela felicidade aqui mesmo, na Terra, n&atilde;o se permitiria um desn&iacute;vel s&oacute;cio-econ&ocirc;mico t&atilde;o perverso quanto o que temos; Se saberia que dinheiro roubado pelos corruptos poderia , e deveria, ser revertido em prol de suas felicidade e, os que roubaram jamais iriam pagar por seus crimes no ju&iacute;zo final ! Se o dinheiro n&atilde;o fosse recuperado, eles - os ladr&otilde;es e corruptos – seriam recompensados e teriam o para&iacute;so aqui mesmo na Terra, &agrave;s nossas custas. Claro, tudo isso deveria levar a leis mais severas e, principalmente, uma menor toler&acirc;ncia frente &agrave; corrup&ccedil;&atilde;o desenfreada que hoje amarguramos: Se n&atilde;o pagassem pelos seus crimes aqui, n&atilde;o pagariam jamais. </p>
        <p>Assim, o ate&iacute;smo &eacute; mais que uma filosofia de vida &eacute; tamb&eacute;m uma forma de luta por mais justi&ccedil;a e menos desigualdade social. Um dos pap&eacute;is da boa pol&iacute;tica, para um ateu, deveria ser o de banir estes memes religiosos alienantes, n&atilde;o s&oacute; da pr&oacute;pria pol&iacute;tica, mas tamb&eacute;m da face da Terra. </p>
        </font>
		</div>
        <p align="left">&nbsp;</p>
        <p> <br>
        </p><p align="left"><br>
        </p>
        <p align="right"><tt><font face="Arial" size="3"><br>
        </font></tt><a href="javascript:history.back();"><font face="Arial" size="3"><img src="spacer.gif" width="50" height="22" border="0"></font></a> 
 </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
