<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         O Estuprador Esp&iacute;rita
		  </font><br>
	
		 <font size="3" face="Arial">Jo&atilde;o Carlos Holland de Barcellos, Abril/2007<br>
        </font> </p>
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>O homem-ped&oacute;filo, esp&iacute;rita, andando pela cal&ccedil;ada, v&ecirc; uma  crian&ccedil;a e sente um desejo enorme de possu&iacute;-la. Mas, como adepto do espiritismo,  ele n&atilde;o sabe se a crian&ccedil;a MERECE ser estuprada ou n&atilde;o.</p>
		</font>
		<p>Ent&atilde;o, ele come&ccedil;a a pensar:</p>
		<p>&quot;-Quem sabe aquela crian&ccedil;a n&atilde;o &eacute; uma alma M&Aacute; que  PRECISA SER CASTIGADA pelo que cometeu em suas vidas passadas?&quot;</p>
		<p>&quot;-Quem sabe ela n&atilde;o estuprou, ou empalou e matou milhares  em suas vidas passadas?&rdquo; </p>
		<p>&ldquo;-Como posso saber se ela MERECE ser castigada pelo que  fez ou n&atilde;o?&quot;</p>
		<p>Ele reflete mais um pouco. Enquanto isso seu desejo  aumenta, ele reflete um pouco mais, buscando mais dados em seu conhecimento sobre  espiritismo:</p>
		<p>&quot;-Meu esp&iacute;rito viveu por um longo tempo e por muitas  vidas eles sabem o que aconteceu no passado, a verdade! Se eles est&atilde;o me  EMPURRANDO atrav&eacute;s de meu desejo sexual para estuprar aquela crian&ccedil;a, por certo  &eacute; por que COM CERTEZA ela &eacute; CULPADA, e FEZ ALGO MUITO RUIM em suas vidas passadas!&quot;</p>
		<p>E finalmente conclui:</p>
		<p>&quot;-Mas eu nem deveria me preocupar com isso, Se Deus  e nem ningu&eacute;m n&atilde;o me impedirem de praticar o ato, isso &eacute; simplesmente porque a  crian&ccedil;a MERECE MESMO sofrer!&quot;</p>
		<p><strong>&quot;-No espiritismo,  nenhum sofrimento &eacute; em V&atilde;o, todo sofrimento tem uma raz&atilde;o de existir!&quot;</strong></p>
		<p>&ldquo;-Ela deve sofrer uma EXPIA&Ccedil;&Atilde;O!&rdquo;</p>
		<p>Decidido a castigar a crian&ccedil;a MAL&Eacute;VOLA e, claro, a saciar  seu desejo sexual, ele agarra a crian&ccedil;a a leva para um local ermo onde a  estupra covardemente!</p>
		<p>Por fim, pensa: </p>
		<p>&quot;-ESTA FEITO! TEVE A EXPIA&Ccedil;&Acirc;O QUE MERECEU A  DESGRACADA ! &quot;<br>
  &quot;-Obrigado meu esp&iacute;rito por me dizer o que fazer!&quot;<br>
  &ldquo;-Obrigado meu Senhor por ter me permitido fazer a  justi&ccedil;a!&rdquo;<br>
  &nbsp;<br>
		  Certo de que praticou um ato justo, vai embora.</p>
		<p>Nisso, estava passando um Senhor, tamb&eacute;m esp&iacute;rita, e v&ecirc; a  crian&ccedil;a agonizando que acabou de ser estuprada. Como ele &eacute; um adepto do  espiritismo logo conclui:</p>
		<p>&quot;-QUE CRIANCA MALDITA!&quot;<br>
  &quot;-ERA TAO PECADORA QUE TEVE A EXPIA&Ccedil;&Acirc;O QUE  MERECEU!&quot;<br>
  &quot;-MAS ACHO QUE AINDA N&Acirc;O FOI O SUFICIENTE!&quot;</p>
		<p>Ele vai l&aacute;, onde agonizava a crian&ccedil;a, pega a sua caneta  do bolso e a enfia no pesco&ccedil;o da crian&ccedil;a, fazendo-a morrer sufocada pelo seu pr&oacute;prio  sangue...</p>
		<p>&quot;-Agora sim maldita! Teve finalmente o que merecia!&quot;<br>
  &quot;-S&oacute; uma alma MUITO M&Aacute; NO PASSADO poderia ter  sofrido um castigo como este!&quot;<br>
  &ldquo;-Isso s&oacute; prova que voc&ecirc; era realmente uma alma MUITO M&aacute;!&rdquo; </p>
		<p>D&aacute; ent&atilde;o uma cuspida no rosto da crian&ccedil;a morta e vai  embora achando que cumpriu seu dever de educar e fazer evoluir a pobre alma...</p>
		<p>&nbsp;</p>
		</div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
