<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head> <title>Genismo - Religi伋</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         Da Onisci&ecirc;ncia</font><br>
	
		 <font size="3" face="Arial">Jocax, Dezembro 2004<br>
        </font> </p>
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>
		  <strong>Introdu&ccedil;&atilde;o </strong></p>
        
		
		<p>Este texto destina-se a provar que qualquer sistema (observador) que se proponha a registrar (conhecer, ou saber) todos os eventos de um universo no qual ele pr&oacute;prio esteja inclu&iacute;do, n&atilde;o pode existir. </p>
		<p><strong>Defini&ccedil;&otilde;es e Requisitos </strong></p>
		<p>Chamemos de 녎bservador onisciente', ou simplesmente de observador, um sistema hipoteticamente capaz de conhecer tudo, inclusive a si pr&oacute;prio. A palavra 녂onhecer', ou 녑aber', tem o significado usual: o de registrar ou armazenar informa&ccedil;&otilde;es sobre o estado do sistema e todas as suas altera&ccedil;&otilde;es. Um evento &eacute; definido como uma mudan&ccedil;a no sistema. </p>
		<p>Consideremos ainda o conjunto 넲bservador Onisciente' aquele que observa, e o 넷niverso Observado' aquele que o observador observa como 넷niverso Total'. Nesta demonstra&ccedil;&atilde;o &eacute; necess&aacute;rio que o 녎bservador onisciente' fa&ccedil;a parte do universo observado, ou seja ele deve, no m&iacute;nimo, conhecer-se a si pr&oacute;prio. Ou seja, o universo observado deve coincidir com o universo total. </p>
		<p><strong>Demonstra&ccedil;&atilde;o </strong></p>
		<p>Considere, inicialmente, um evento qualquer que ocorra no 넷niverso Observado'. Chamemo-lo de 년vento-1'. Como, por defini&ccedil;&atilde;o, o 녎bservador onisciente' deve saber de tudo que ocorre, ele dever&aacute; registrar a ocorr&ecirc;ncia deste evento. </p>
		<p>Mas o registro de uma ocorr&ecirc;ncia &eacute;, por si mesmo, um evento uma vez que deve haver uma altera&ccedil;&atilde;o no 넷niverso Total' que permita armazenar esta informa&ccedil;&atilde;o. Chamemos ent&atilde;o o registro do 년vento-1' de 년vento-2'. </p>
		<p>Entretanto, o 년vento-2' tamb&eacute;m constitui um evento e, portanto, precisa ser registrado. Chamemos ent&atilde;o o registro do 년vento-2' de 년vento-3'. </p>
		<p>O 년vento-3' deve gerar um registro que, por sua vez, constitui um evento ( 년vento-4') que por sua vez deve gerar um registro que constitui um evento ( 년vento-5' ) e assim por diante de modo que, sempre que um 년vento-n' &eacute; registrado ele deve gerar um 년vento-n+1', que &eacute; o evento que registra o 년vento-n'. </p>
		<p>Isso gera uma sucess&atilde;o infinita, e necess&aacute;ria, de eventos. E assim, mesmo que o hipot&eacute;tico 녎bservador onisciente' dispusesse de uma quantidade infinita de 년spa&ccedil;o' para registrar todos os infinitos eventos gerados, n&atilde;o haveria possibilidades de se <strong>conhecer </strong>todos eles j&aacute; que s&atilde;o infinitos e assim ele <strong>nunca </strong> poderia saber o resultado do &uacute;ltimo evento, aquele que existe e ainda n&atilde;o foi registrado. Pois um evento que ainda n&atilde;o foi registrado, embora existente, n&atilde;o pode ser conhecido. </p>
		<p>Portanto a onisci&ecirc;ncia total &eacute; logicamente imposs&iacute;vel. </p>
		<p><strong>Conseq&uuml;&ecirc;ncias </strong></p>
		<p><strong></strong></p>
		<p>Como conseq&uuml;&ecirc;ncia deste teorema temos que n&atilde;o existe um sistema f&iacute;sico, dentro de nosso universo, independentemente das leis F&iacute;sicas que s&atilde;o adotadas, que seja logicamente capaz de determinar seu estado futuro com exatid&atilde;o, isto &eacute;, o universo &eacute; intrinsecamente indeterminista. </p>
		<p>Al&eacute;m disso, o teorema garante que a onisci&ecirc;ncia total &eacute; logicamente imposs&iacute;vel e assim tamb&eacute;m n&atilde;o pode haver um Deus que seja onisciente. </p>
	</font>	</div>
		
        <p align="right"><tt><font face="Arial" size="3"><br>
        </font></tt><a href="javascript:history.back();"><font face="Arial" size="3"><img src="spacer.gif" width="50" height="22" border="0"></font></a> 
 </p>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
