<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         A Terra em f&uacute;ria</font><br>
	
	    <font size="3" face="Arial">MARCELO GLEISER</font></p>
        <p align="center"><font size="3" face="Arial"><br>
          <br>
        </font> </p>
        <div align="justify">
		  <p>Folha de S&atilde;o Paulo, domingo, 02 de abril de 2006<br>
	      Micro/Macro</p>
		  <p>A Terra em f&uacute;ria</p>
		  <p>MARCELO GLEISER<br>
		    COLUNISTA DA FOLHA<br>
		  </p>
		  <p> No Brasil n&atilde;o ocorrem terremotos (quando ocorrem, s&atilde;o muito fraquinhos). Tampouco temos vulc&otilde;es. N&atilde;o fossem as not&iacute;cias nos jornais ou na TV, onde podemos ver a devasta&ccedil;&atilde;o causada por terremotos ou erup&ccedil;&otilde;es, ter&iacute;amos a impress&atilde;o de que o interior de nosso planeta &eacute; muito pacato. Nada poderia ser menos verdadeiro.</p>
		  <font size="3" face="Arial"></font>
		<p>Vivemos na superf&iacute;cie de uma bolha de metal incandescente, a merc&ecirc; de seus ajustes</p>
		<p>Para entender de onde vem essa agita&ccedil;&atilde;o interna, temos de come&ccedil;ar do come&ccedil;o, ou seja, da origem da Terra, h&aacute; 4,6 bilh&otilde;es de anos. Nosso planeta nasceu junto com o Sol e os outros planetas, a partir da contra&ccedil;&atilde;o de uma enorme nebulosa rica em hidrog&ecirc;nio e com tra&ccedil;os dos minerais que encontramos aqui. Para que o Sol entrasse em igni&ccedil;&atilde;o, sua temperatura interna teve de atingir 15 milh&otilde;es de graus Celsius. J&aacute; a externa &eacute; de &quot;apenas&quot; 6.000C. As massas que giravam &agrave; sua volta - os futuros planetas - nasceram tamb&eacute;m superaquecidas. Durante os primeiros 700 milh&otilde;es de anos, o caos era total: peda&ccedil;os de aster&oacute;ides e cometas chocavam-se violentamente com os planetas nascentes. A pr&oacute;pria Lua nasceu dessas colis&otilde;es, quando um planeta do tamanho de Marte resvalou na Terra-beb&ecirc;, arrancando-lhe um peda&ccedil;o. Ao olharmos para a Lua, vemos as entranhas da Terra primitiva, devidamente resfriadas e solidificadas.</p>
		<p>A superf&iacute;cie da Terra s&oacute; se solidificou ap&oacute;s 700 milh&otilde;es de anos. E, se a superf&iacute;cie era quente a ponto de derreter rochas e min&eacute;rios, o interior era muito mais. Fora o calor proveniente do processo de forma&ccedil;&atilde;o e das constantes colis&otilde;es, min&eacute;rios radioativos aumentavam ainda mais a temperatura interna. Como resultado, o material mais denso foi afundando em dire&ccedil;&atilde;o ao centro da Terra, enquanto o menos denso ficou na superf&iacute;cie, flutuando sobre esse &quot;oceano&quot; de rochas derretidas.</p>
		<p>Essa diferen&ccedil;a de densidade causou uma estratifica&ccedil;&atilde;o da Terra, que ficou dividida em camadas, como uma cebola. No centro est&aacute; o material mais denso, ferro e n&iacute;quel. A temperatura permanece muito elevada, a ponto de manter os metais liquefeitos: o interior da Terra &eacute; feito de ferro l&iacute;quido aquecido a temperaturas de 5.000C, quase t&atilde;o altas quanto as da superf&iacute;cie do Sol. As densidades tamb&eacute;m s&atilde;o gigantescas: um cubo de material do centro da Terra com um metro de lado pesa em torno de 10 toneladas. Em seguida vem o manto, formado principalmente de rochas &iacute;gneas, compostos de sil&iacute;cio e oxig&ecirc;nio com temperaturas que chegam a 3.000C nas partes mais profundas. Acima do manto vem a crosta, a &uacute;nica parte da Terra que conhecemos bem.</p>
		<p>Os vulc&otilde;es s&atilde;o nosso passaporte para o interior da Terra. J&aacute; que n&atilde;o conseguimos ainda cavar um buraco mais profundo do que 10 km e o raio da Terra &eacute; de 6.500 km, o material expelido durante erup&ccedil;&otilde;es vulc&acirc;nicas nos traz informa&ccedil;&atilde;o direto do manto. Devido &agrave; diferen&ccedil;a de temperatura, a crosta literalmente flutua lentamente sobre o manto. Assim &eacute; explicada a origem dos continentes. O leitor j&aacute; deve ter percebido que a &Aacute;frica e o Brasil se encaixam um no outro. Pois bem, medindo a deriva continental, ge&oacute;logos estimam que h&aacute; 200 milh&otilde;es de anos existia apenas um continente na Terra, chamado Pang&eacute;ia. Os continentes, flutuando sobre placas, foram se separando aos poucos. Quando duas placas se encontram, surgem distor&ccedil;&otilde;es e falhas. &Eacute; ao longo delas que os vulc&otilde;es e terremotos se concentram. Cada terremoto ou erup&ccedil;&atilde;o &eacute; uma lembran&ccedil;a de que a Terra &eacute; um planeta ativo. Vivemos na superf&iacute;cie duma bolha de metal incandescente, a merc&ecirc; de seus caprichosos ajustes.</p>
		<p>Marcelo Gleiser &eacute; professor de f&iacute;sica te&oacute;rica do Dartmouth College, em Hanover (EUA), e autor do livro &quot;O Fim da Terra e do C&eacute;u&quot;</p>
		<p></p>
		</div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
