<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         &ldquo;Design Inteligente&rdquo;: o retorno		  </font><br>
	
		 <font size="3" face="Arial">Roberto G. S. Berlinck e<br>
		 Hamilton Varela<br>
        </font> </p>
		
		<div align="justify">
		<font size="3" face="Arial"><br>
        
		<p>&ldquo;Design Inteligente&rdquo;: o retorno, artigo de Roberto G. S. Berlinck e<br>
		  Hamilton Varela*<br>
		</p>
		</font>
		<p>&ldquo;Invocar um &lsquo;design inteligente&rsquo; para explicar o &lsquo;aparentemente<br>
		  inexplic&aacute;vel&rsquo; &eacute; uma tarefa c&ocirc;moda, que n&atilde;o requer muita elabora&ccedil;&atilde;o,<br>
		  tampouco esfor&ccedil;o intelectual&rdquo;</p>
		<p>Roberto G. S. Berlinck e Hamilton Varela s&atilde;o professores do Instituto de<br>
		  Qu&iacute;mica de S&atilde;o Carlos da Universidade de S&atilde;o Paulo. Artigo enviado pelos<br>
		  autores ao &ldquo;JC e-mail&rdquo;:</p>
		<p>Recentemente v&aacute;rias palestras foram apresentadas em diversos eventos<br>
		  realizados em universidades p&uacute;blicas e particulares, tendo sua tem&aacute;tica<br>
		  direcionada para a discuss&atilde;o sobre o &ldquo;o inexplic&aacute;vel&rdquo;: a complexidade da<br>
		  vida, dos componentes bioqu&iacute;micos e celulares e at&eacute; mesmo do universo.<br>
		  Consoante o &ldquo;argumento&rdquo; dos palestrantes, a &uacute;nica poss&iacute;vel raz&atilde;o para<br>
		  esta complexidade seria o tal do &ldquo;design inteligente&rdquo;, termo cunhado<br>
		  para atribuir fei&ccedil;&otilde;es cient&iacute;ficas ao criacionismo, mito b&iacute;blico da cria&ccedil;&atilde;o.</p>
		<p>As palestras, ministradas na Universidade Federal de Uberl&acirc;ndia, na<br>
		  Universidade Estadual Paulista &ldquo;J&uacute;lio de Mesquita Filho&rdquo;, campus de<br>
		  Presidente Prudente, na Universidade Federal de Minas Gerais, na<br>
		  Universidade Presbiteriana Mackenzie e na Universidade de S&atilde;o Paulo<br>
		  revelam o enorme equ&iacute;voco em conceder espa&ccedil;o ao &ldquo;renascimento&rdquo; do<br>
		  criacionismo revestido de pseudoci&ecirc;ncia e batizado de &ldquo;design inteligente&rdquo;.</p>
		<p>Termo criado por William Paley em 1801, e redefinido por Michel Behe em<br>
		  seu best seller intitulado &ldquo;A Caixa Preta de Darwin&rdquo;, o design<br>
		  inteligente prop&otilde;e uma forma falaciosa para explicar o que chama de<br>
		  &ldquo;complexidade irredut&iacute;vel&rdquo;. O &ldquo;design inteligente&rdquo; jamais foi aceito<br>
		  pela comunidade cient&iacute;fica por se basear em pressupostos e argumentos<br>
		  n&atilde;o cient&iacute;ficos. Os argumentos que, supostamente, d&atilde;o guarida ao &ldquo;design<br>
		  inteligente&rdquo; t&ecirc;m sido amplamente discutidos e refutados por Richard<br>
		  Dawkins e muitos outros cientistas s&eacute;rios.</p>
		<p>Reza a id&eacute;ia da &ldquo;complexidade irredut&iacute;vel&rdquo;: &ldquo;um sistema irredutivelmente<br>
		  complexo possui diversos componentes, todos necess&aacute;rios para tal sistema<br>
		  permanecer completamente operacional&rdquo;. Como a remo&ccedil;&atilde;o de quaisquer de<br>
		  seus componentes tornaria o sistema n&atilde;o-operacional, argumenta-se que<br>
		  tal sistema n&atilde;o poderia surgir a partir de um processo evolutivo<br>
		  gradual. Logo, tal sistema deveria, necessariamente, surgir na &iacute;ntegra,<br>
		  com todos seus componentes, de uma s&oacute; vez, refutando, portanto, a<br>
		  evolu&ccedil;&atilde;o baseada em sele&ccedil;&atilde;o natural, atrav&eacute;s de processos de varia&ccedil;&atilde;o,<br>
		  mudan&ccedil;a e adapta&ccedil;&atilde;o.</p>
		<p>Para surgir na &iacute;ntegra, de uma s&oacute; vez, seria necess&aacute;ria a interven&ccedil;&atilde;o de<br>
		  uma entidade n&atilde;o humana, um designer inteligente! De acordo com os<br>
		  devotos, a exist&ecirc;ncia do designer serviria de curinga a ser utilizado na<br>
		  explica&ccedil;&atilde;o de quest&otilde;es cient&iacute;ficas aparentemente sem respostas. Do ponto<br>
		  de vista l&oacute;gico e metodol&oacute;gico, qualquer argumenta&ccedil;&atilde;o que tenha como<br>
		  premissa a exist&ecirc;ncia de algo n&atilde;o pass&iacute;vel de prova n&atilde;o pode ser<br>
		  considerada uma teoria, uma vez que n&atilde;o pode ser refutada. Assim, o<br>
		  conceito do &ldquo;design inteligente&rdquo; n&atilde;o se sustenta nas suas pr&oacute;prias<br>
		  estruturas, ou pela falta delas.</p>
		<p>Um dos argumentos corriqueiramente utilizados para sustentar o conceito<br>
		  de &ldquo;complexidade irredut&iacute;vel&rdquo; diz respeito &agrave; segunda lei da<br>
		  termodin&acirc;mica e ao processo de auto-organiza&ccedil;&atilde;o.</p>
		<p>Henry Morris, criacionista convicto, afirma que &ldquo;evolucionistas forjaram<br>
		  a estranha cren&ccedil;a de que tudo se insere em um processo de progresso, de<br>
		  part&iacute;culas ca&oacute;ticas que deram origem aos seres humanos. (...) processos<br>
		  reais da natureza jamais sobem montanhas por si s&oacute;, mas tendem a<br>
		  desc&ecirc;-las. Logo, a evolu&ccedil;&atilde;o &eacute; imposs&iacute;vel&rdquo; (1974, The Troubled Waters of<br>
		  Evolution, San Diego, Creation Life, p. 111). Indubitavelmente, a<br>
		  contradi&ccedil;&atilde;o entre as tend&ecirc;ncias &agrave; evolu&ccedil;&atilde;o e ao caos &eacute; apenas aparente.</p>
		<p>Por exemplo, c&eacute;lulas s&atilde;o unidades complexas e constitu&iacute;das de in&uacute;meros<br>
		  componentes e sub-componentes que interagem entre si e com o ambiente.<br>
		  Tais sistemas s&atilde;o delimitados do meio por membranas de permeabilidade<br>
		  seletiva e a auto-organiza&ccedil;&atilde;o ocorre devido &agrave; exporta&ccedil;&atilde;o de entropia,<br>
		  atrav&eacute;s de trocas de energia e mat&eacute;ria com as vizinhan&ccedil;as. Para que tais<br>
		  processos ocorram &eacute; necess&aacute;ria a presen&ccedil;a de mecanismos de intera&ccedil;&atilde;o<br>
		  molecular, denominados mecanismos de acoplamento local, al&eacute;m de fluxos<br>
		  de energia e mat&eacute;ria, os quais fornecem meios para que os processos<br>
		  bioqu&iacute;micos transcorram.</p>
		<p>A simula&ccedil;&atilde;o in vitro de propriedades emergentes de sistemas bioqu&iacute;micos<br>
		  foi comprovada in&uacute;meras vezes, tornando poss&iacute;vel a observa&ccedil;&atilde;o<br>
		  experimental do surgimento e forma&ccedil;&atilde;o de sistemas extremamente<br>
		  complexos, auto-organizados e autopoi&eacute;ticos (Pier Luisi Luigi, The<br>
		  Emergence of Life, Cambridge University Press, 2006).</p>
		<p>Os defensores do &lsquo;design inteligente&rsquo; s&atilde;o intransigentes: &ldquo;sistemas<br>
		  bioqu&iacute;micos s&atilde;o irredutivelmente complexos, e n&atilde;o podem funcionar se uma<br>
		  de suas partes for removida. Logo, s&atilde;o fruto de um design inteligente&rdquo;.<br>
		  Tal id&eacute;ia &eacute; defendida por Michael Behe (em &lsquo;A Caixa Preta de Darwin&rsquo;).<br>
		  Tal quest&atilde;o foi abordada pelo not&oacute;rio bioqu&iacute;mico A. G. Cairns-Smith, uma<br>
		  d&eacute;cada antes de Behe (em Seven Clues to the Origins of Life: A<br>
		  Scientific Detective Story, Cambridge University Press, 1986).</p>
		<p>Cairns-Smith chegou &agrave;s seguintes conclus&otilde;es: &ldquo;Podemos construir uma<br>
		  m&aacute;quina planejando-a, fazendo uma lista de seus componentes, comprando<br>
		  seus componentes, e construindo tal m&aacute;quina. Por&eacute;m, a evolu&ccedil;&atilde;o n&atilde;o<br>
		  funciona desta maneira. N&atilde;o existe planejamento. N&atilde;o existe uma previs&atilde;o<br>
		  do sistema final. N&atilde;o se sabe de antem&atilde;o quais pe&ccedil;as ser&atilde;o relevantes.<br>
		  Somente os sistemas complexos t&ecirc;m sentido, n&atilde;o os seus componentes&rdquo; (op.<br>
		  cit.).</p>
		<p>E ainda: &ldquo;Constitui-se em um estratagema est&eacute;ril inserir milagres para<br>
		  explicar o desconhecido. (...) Quem poderia imaginar a idade da Terra ou<br>
		  o tamanho de um &aacute;tomo cerca de 100 anos atr&aacute;s? (...) &Eacute; infantil<br>
		  argumentar que, pelo fato de n&atilde;o poder-se explicar um fen&ocirc;meno natural<br>
		  com o conhecimento dispon&iacute;vel, &eacute; necess&aacute;rio se invocar o sobrenatural.<br>
		  (...) Com tantos quebra-cabe&ccedil;as cient&iacute;ficos do passado agora<br>
		  esclarecidos, &eacute; necess&aacute;rio obter-se raz&otilde;es muito claras para n&atilde;o se<br>
		  presumir causas naturais para fen&ocirc;menos naturais&rdquo; (op. cit.).</p>
		<p>De qualquer maneira, os argumentos de &ldquo;complexidade irredut&iacute;vel&rdquo; de<br>
		  sistemas bioqu&iacute;micos tais como o ciclo de Krebs, ou o ciclo do &aacute;cido<br>
		  c&iacute;trico, os quais seriam (presumivelmente) inoperantes sem uma de suas<br>
		  partes, s&atilde;o atualmente refutados por in&uacute;meros experimentos com sistemas<br>
		  auto-organizados e que apresentam propriedades emergentes, amplamente<br>
		  discutidas por Luigi (op. cit). Exemplos cl&aacute;ssicos de sistemas qu&iacute;micos<br>
		  simples que apresentam comportamento auto-organizado quando<br>
		  suficientemente afastados do estado de equil&iacute;brio termodin&acirc;mico incluem<br>
		  a c&eacute;lebre rea&ccedil;&atilde;o de Belousov-Zhabotinsky e v&aacute;rios osciladores heterog&ecirc;neos.</p>
		<p>Al&eacute;m disso, o conceito de &ldquo;redund&acirc;ncia bioqu&iacute;mica&rdquo;, introduzido por<br>
		  Gerhart e Kirschner (1997, Cells, Embryos and Evolution: Toward a<br>
		  Cellular and Developmental Understanding of Phenotypic Variation and<br>
		  Evolutionary Adaptability, Oxford, Blackwell) possui fun&ccedil;&atilde;o essencial na<br>
		  explana&ccedil;&atilde;o de como sistemas bioqu&iacute;micos evolu&iacute;ram. Fundamentalmente,<br>
		  segundo os autores, &ldquo;a complexidade bioqu&iacute;mica &eacute; observada no fen&ocirc;meno<br>
		  de evolu&ccedil;&atilde;o bioqu&iacute;mica convergente, nos quais sistemas com diferentes<br>
		  hist&oacute;rias evolutivas, tendo se iniciado a partir de diferentes<br>
		  substratos e produtos, apresentam fun&ccedil;&otilde;es bioqu&iacute;micas similares&rdquo;.</p>
		<p>Ou seja, processos evolutivos naturais deram origem &agrave; complexidade<br>
		  redundante observada em sistemas bioqu&iacute;micos. Tais redund&acirc;ncias fornecem<br>
		  as estruturas moleculares e bioqu&iacute;micas que s&atilde;o a base da evolu&ccedil;&atilde;o<br>
		  gradual dos sistemas vivos, os quais eventualmente parecem apresentar<br>
		  uma &ldquo;complexidade irredut&iacute;vel&rdquo; quando qualquer de suas partes &eacute; retirada.</p>
		<p>Tais sistemas bioqu&iacute;micos exercem fun&ccedil;&otilde;es resultantes da integra&ccedil;&atilde;o de<br>
		  in&uacute;meros componentes. A sele&ccedil;&atilde;o natural resulta na &ldquo;reten&ccedil;&atilde;o&rdquo; (ou<br>
		  &ldquo;preserva&ccedil;&atilde;o&rdquo;) de alguns destes sistemas bioqu&iacute;micos sujeitos a<br>
		  posteriores modifica&ccedil;&otilde;es e adapta&ccedil;&otilde;es, enquanto outros s&atilde;o eliminados.<br>
		  Logo, sistemas irredutivelmente complexos simplesmente s&atilde;o &ldquo;casos<br>
		  especiais&rdquo; de sistemas complexos redundantes.</p>
		<p>Invocar um &ldquo;design inteligente&rdquo; para explicar o &ldquo;aparentemente<br>
		  inexplic&aacute;vel&rdquo; &eacute; uma tarefa c&ocirc;moda, que n&atilde;o requer muita elabora&ccedil;&atilde;o,<br>
		  tampouco esfor&ccedil;o intelectual. Ao longo de sua hist&oacute;ria, a ci&ecirc;ncia<br>
		  construiu a base do conhecimento da humanidade fundamentada em fatos<br>
		  comprovados ou refut&aacute;veis. O &rdquo;design inteligente&rdquo; n&atilde;o &eacute; nem um fato e<br>
		  nem pode ser refutado. Logo, constitui-se em um argumento falso e<br>
		  enganoso, sem qualquer sombra de base cient&iacute;fica. Ao contr&aacute;rio do<br>
		  postulado, n&atilde;o h&aacute; uma teoria a ser contraposta &agrave; evolu&ccedil;&atilde;o darwinista, o<br>
		  criacionismo se fundamenta em dogmas, n&atilde;o constitui em uma teoria.</p>
		<p>Mais grave do que defender tais id&eacute;ias, por&eacute;m, &eacute; ter a oportunidade de<br>
		  apresent&aacute;-las como sendo uma &ldquo;verdade&rdquo; a leigos e estudantes em fase de<br>
		  forma&ccedil;&atilde;o intelectual, cujo esp&iacute;rito cr&iacute;tico est&aacute; em desenvolvimento. Tal<br>
		  atitude &eacute; extremamente danosa, considerando-se que estas id&eacute;ias trazem<br>
		  em seu bojo uma ideologia religiosa, de fundo subjetivo e sentimental.</p>
		<p>Consideramos que a apresenta&ccedil;&atilde;o do &ldquo;design inteligente&rdquo; deve ser<br>
		  sistematicamente refutada por educadores, pela comunidade cient&iacute;fica,<br>
		  pelos meios de comunica&ccedil;&atilde;o, de todas as formas, pois constitui uma<br>
		  ideologia medieval e ultrapassada. A discuss&atilde;o recente sobre a<br>
		  realiza&ccedil;&atilde;o de pesquisas com c&eacute;lulas-tronco mostrou como a vis&atilde;o anuviada<br>
		  de incautos pode ser danosa ao debate cient&iacute;fico s&eacute;rio, t&atilde;o necess&aacute;rio &agrave;<br>
		  sociedade.</p>
		<p>Dada a urg&ecirc;ncia do avan&ccedil;o cient&iacute;fico experimentada recentemente,<br>
		  quest&otilde;es como esta ser&atilde;o cada vez mais presentes. A educa&ccedil;&atilde;o dos<br>
		  cidad&atilde;os brasileiros, com conhecimento s&oacute;lido e bem fundamentado, deve<br>
		  ser o objetivo de todos aqueles que encaram a ci&ecirc;ncia como um dos<br>
		  principais patrim&ocirc;nios da civiliza&ccedil;&atilde;o, capaz de libertar o homem do<br>
		  obscurantismo de mitos e cren&ccedil;as.</p>
		</div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
