<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<TITLE>Genismo - Religiao e Ateismo</title>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
</head>

<body>
<table width="751" height="0" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="751" height="0" valign="top"> 
      <blockquote> 
        <p align="center"><img src="titutogenismo.gif" width="691" height="55">
		<font color="#0000FF" size="5" face="Arial, Helvetica, sans-serif"> 
         <br> 
         Procura-se Deus</font><br>
	
		 <font size="3" face="Arial">Por <strong>Rodrigo Cavalcante</strong><br>
        </font> </p>
		
		<div align="justify">
		  <p><strong>REVISTA SUPER INTERESSANTE</strong></p>
		  <p>Procura-se Deus<br>
		    Em pleno s&eacute;culo 21, a humanidade continua  tentando conciliar f&eacute; e raz&atilde;o. Mas ser&aacute; que algum dia a ci&ecirc;ncia ter&aacute; condi&ccedil;&otilde;es  de provar que foi mesmo Deus (ou alguma entidade superior) quem criou o  Universo e determinou os rumos da evolu&ccedil;&atilde;o?</p>
		  <font size="3" face="Arial"><br>
        
		<p>O zo&oacute;logo Richard Dawkins e o  paleont&oacute;logo Simon Conway Morris t&ecirc;m muito em comum: lecionam nas mais  prestigiadas universidades da Gr&atilde;-Bretanha (Dawkins em Oxford e Morris em  Cambridge) e compartilham opini&otilde;es e cren&ccedil;as cient&iacute;ficas quando o tema &eacute; a  origem da vida. Para ambos, a riqueza da biosfera na Terra &eacute; explicada mais do  que satisfatoriamente pela teoria da sele&ccedil;&atilde;o natural, de Charles Darwin. Os  dois tamb&eacute;m concordam que, caso a hist&oacute;ria do nosso planeta pudesse ser  reproduzida em outro lugar, a evolu&ccedil;&atilde;o provavelmente seguiria um rumo bem  parecido ao observado por aqui, inclusive com o aparecimento de animais de  sangue quente, como n&oacute;s. Num encontro realizado na Universidade de Cambridge em  outubro, por&eacute;m, eles protagonizaram um novo round de um debate que divide a  humanidade desde que o mundo &eacute; mundo: Deus existe? Morris, crist&atilde;o convicto,  afirmou na palestra promovida pela Funda&ccedil;&atilde;o John Templeton (cuja miss&atilde;o &eacute;  &quot;explorar as fronteiras entre teologia e ci&ecirc;ncia&quot;) que a  &quot;misteriosa habilidade&quot; da natureza para convergir em criaturas  morais e ador&aacute;veis como os seres humanos &eacute; uma prova de que o processo  evolutivo &eacute; obra de Deus. J&aacute; o agn&oacute;stico Dawkins disse que o poder criativo da  evolu&ccedil;&atilde;o refor&ccedil;ou sua convic&ccedil;&atilde;o de que vivemos num mundo puramente material. O  debate entre Dawkins e Morris, como j&aacute; foi dito, n&atilde;o &eacute; novo, longe disso. De um  lado, &eacute; &oacute;bvio que sempre haver&aacute; bilh&otilde;es de pessoas que acreditam em Deus. Ao mesmo tempo,  dificilmente vamos viver para comprovar Sua exist&ecirc;ncia (ou inexist&ecirc;ncia).  Entender alguns la&ccedil;os que unem ci&ecirc;ncia e religi&atilde;o e mostrar como essa rela&ccedil;&atilde;o  vem mudando ao longo dos tempos &eacute; o tema desta reportagem. </p>
		</font>
		<p>Durante muitos s&eacute;culos, Deus (e  s&oacute; Ele) foi apresentado como o principal respons&aacute;vel pelo sucesso da aventura  humana sobre o planeta - nas artes, nos livros, nas escolas e nas igrejas. At&eacute;  que a ci&ecirc;ncia come&ccedil;ou a mostrar que isso n&atilde;o era necessariamente verdade. Na  d&eacute;cada de 1860, a  teoria da sele&ccedil;&atilde;o natural e da evolu&ccedil;&atilde;o das esp&eacute;cies, de Charles Darwin, lan&ccedil;ou  as primeiras d&uacute;vidas consistentes acerca da influ&ecirc;ncia divina sobre a ordem da  vida na Terra. Com o passar dos anos, mais e mais pesquisadores passaram a  defender que o destino da humanidade era abandonar gradativamente a f&eacute; e a  religi&atilde;o em nome da cren&ccedil;a em explica&ccedil;&otilde;es &quot;objetivas&quot; para os  fen&ocirc;menos naturais. &quot;No fim do s&eacute;culo 19, os cientistas acreditavam estar  muito pr&oacute;ximos de uma descric&atilde;o completa e definitiva do Universo&quot;,  escreveu o f&iacute;sico brit&acirc;nico Stephen Hawking.</p>
		<p>No s&eacute;culo 20, Nietzsche, Marx,  Freud, Sartre e outros chegaram a apostar na &quot;morte&quot; de Deus e no  in&iacute;cio de uma &quot;era da raz&atilde;o&quot;. N&atilde;o &eacute; preciso ser um especialista para  saber que esse triunfo n&atilde;o se concretizou. Ao contr&aacute;rio. O que se observa hoje  &eacute; uma revaloriza&ccedil;&atilde;o da f&eacute;, inclusive entre os cientistas, como Simon Morris.  &quot;Ao longo da hist&oacute;ria, a rela&ccedil;&atilde;o do homem com o sagrado tem se mostrado um  tra&ccedil;o extremamente persistente&quot;, diz Oswaldo Giacoia J&uacute;nior, professor de  hist&oacute;ria da filosofia moderna e contempor&acirc;nea da Universidade Estadual de  Campinas, a Unicamp. &quot;Nos regimes socialistas em que a religi&atilde;o era  proibida as pessoas substitu&iacute;am a f&eacute; por uma ideologia.&quot;</p>
		<p>Cabe, ent&atilde;o, &agrave; ci&ecirc;ncia provar a  exist&ecirc;ncia de Deus? O paleont&oacute;logo americano Stephen Jay Gould acredita que  nenhuma teoria (nem mesmo a da evolu&ccedil;&atilde;o) pode ser vista como uma amea&ccedil;a &agrave;s  cren&ccedil;as religiosas, &quot;porque essas duas grandes ferramentas da compreens&atilde;o  humana trabalham de forma complementar, e n&atilde;o oposta: a ci&ecirc;ncia para explicar  os fen&ocirc;menos naturais e a religi&atilde;o como pilar dos valores &eacute;ticos e da busca por  um sentido espiritual para a vida&quot;. &Eacute; por pensar assim que ele sempre se  colocou do lado dos pesquisadores que s&atilde;o contra misturar ci&ecirc;ncia com religi&atilde;o  (leia mais no quadro da p&aacute;gina ao lado).</p>
		<p>Quem &eacute; Deus?</p>
		<p>O cabelo e a barba grisalhos  denunciam a idade, mas o corpo &eacute; forte e musculoso. Os tra&ccedil;os da face  transmitem a autoridade de quem n&atilde;o hesitar&aacute; em agir sobre o mundo caso seja  necess&aacute;rio. Para bilh&otilde;es de ocidentais, a pintura de Michelangelo no teto da  capela Sistina, no Vaticano, &eacute; a s&iacute;ntese perfeita de Iav&eacute;, o Deus b&iacute;blico,  aquele que &quot;criou tudo em 6 dias&quot;. Como diz o escritor americano e  ex-jesu&iacute;ta Jack Miles, autor de Deus, uma Biografia, mesmo quem n&atilde;o acredita  continua moldando seu car&aacute;ter por influ&ecirc;ncia dessa imagem. Miles faz uma  an&aacute;lise surpreendente da B&iacute;blia, ao tratar de Deus como um personagem  liter&aacute;rio. O resultado &eacute; que, como protagonista do livro mais influente da  hist&oacute;ria, Iav&eacute; revela uma personalidade que oscila bastante em rela&ccedil;&atilde;o &agrave; sua  cria&ccedil;&atilde;o - como no momento em que ordena o dil&uacute;vio, para tentar  &quot;consertar&quot; tudo.</p>
		<p>Mas esse Deus &eacute; apenas uma entre  in&uacute;meras concep&ccedil;&otilde;es de divindades. N&atilde;o h&aacute; sequer consenso em torno do n&uacute;mero de  deuses. Para mais de 750 milh&otilde;es de hindus, existem centenas deles, como  Brahma, Shiva e Krishna, para ficar nos mais conhecidos. Em rituais xam&acirc;nicos  de origem ind&iacute;gena, os deuses incorporam at&eacute; em plantas e animais. E para mais  de 350 milh&otilde;es de seguidores do budismo, n&atilde;o h&aacute; sequer uma divindade a cultuar  - apenas Buda, um homem que atingiu a ilumina&ccedil;&atilde;o e virou guia espiritual. Como,  ent&atilde;o, a ci&ecirc;ncia pode encontrar Deus?</p>
		<p>Apesar disso, os estudiosos sabem  que h&aacute; algo em comum entre essas cren&ccedil;as. Sem exce&ccedil;&atilde;o, elas acreditam que h&aacute;  uma ordem, uma esp&eacute;cie de prop&oacute;sito (ou, se voc&ecirc; preferir, sentido) no  Universo. Nenhuma religi&atilde;o trabalha com o pressuposto de que o acaso e a  indiferen&ccedil;a regem as nossas vidas. Curiosamente, foi a busca por essa ordem que  acabou impulsionando o avan&ccedil;o da pr&oacute;pria ci&ecirc;ncia.</p>
		<p>Da geometria ao acaso</p>
		<p>No s&eacute;culo 18, a maioria dos fil&oacute;sofos e  cientistas acreditava piamente que a humanidade estava prestes a decifrar  (integral e definitivamente) a ordem do Cosmos. Na &eacute;poca, havia motivos de  sobra para tamanho otimismo: fazia mais de 100 anos que Isaac Newton publicara  Princ&iacute;pios Matem&aacute;ticos da Filosofia Natural, considerada at&eacute; hoje a obra mais  importante da hist&oacute;ria da f&iacute;sica. Nela, Newton n&atilde;o apenas descreveu como os  corpos se deslocam no espa&ccedil;o e no tempo, mas desenvolveu a complexa matem&aacute;tica  necess&aacute;ria para analisar esses movimentos. Segundo essa teoria, as leis do  Universo eram est&aacute;veis e previs&iacute;veis, como se tivessem sido projetadas por um  craque da geometria. Em 1794, o escritor, poeta e artista pl&aacute;stico ingl&ecirc;s  William Blake resumiu essa id&eacute;ia ao desenhar Deus (um velho barbudo, como o de  Michelangelo) criando o mundo com um compasso na m&atilde;o. &quot;A met&aacute;fora do Deus  ge&ocirc;metra deriva da velha id&eacute;ia plat&ocirc;nica de um Universo dualista, em que h&aacute; a  necessidade de existir uma ordem, mas continua influenciando a ci&ecirc;ncia at&eacute;  hoje&quot;, diz o brasileiro Marcelo Gleiser, autor de O Fim da Terra e do C&eacute;u  e professor de f&iacute;sica e astronomia da Faculdade de Dartmouth, nos EUA.</p>
		<p>&nbsp;</p>
		<p>A imagem de Deus, nesse sentido,  era perfeitamente compat&iacute;vel com a vis&atilde;o cient&iacute;fica do mundo da &eacute;poca. Os  problemas s&oacute; surgiam quando algu&eacute;m tentava juntar as mais recentes descobertas  da ci&ecirc;ncia com a hist&oacute;ria b&iacute;blica da Cria&ccedil;&atilde;o. Afinal, o estudo das camadas  geol&oacute;gicas que formaram a Terra j&aacute; provava que nosso planeta tinha milh&otilde;es de  anos - e n&atilde;o 5 mil, de acordo com os c&aacute;lculos de Santo Agostinho. Mas bastava  esquecer &quot;detalhes&quot; como esse para que todos fossem dormir felizes,  conscientes de que o Universo tinha sido mesmo obra do Criador. At&eacute; que...</p>
		<p>Se havia uma ordem no Universo,  nada mais natural que ela comandasse todas as for&ccedil;as da natureza. E o homem, &eacute;  claro, era visto como o exemplo m&aacute;ximo da perfei&ccedil;&atilde;o da vida sobre a Terra. Mas  Charles Darwin apresentou sua teoria sobre a sele&ccedil;&atilde;o natural das esp&eacute;cies e  colocou em xeque a id&eacute;ia de que Deus era o respons&aacute;vel por tudo isso que est&aacute;  a&iacute;. Vale lembrar que Darwin nunca disse que o homem descendia dos macacos -  apenas que homens e macacos eram parentes evolutivos com um ancestral comum (os  paleantrop&oacute;logos estimam, hoje, que esse &quot;tatarav&ocirc;&quot; viveu em algum  momento entre 4 milh&otilde;es e 6 milh&otilde;es de anos atr&aacute;s). Ainda assim, muita gente  n&atilde;o aceitou a id&eacute;ia de que as esp&eacute;cies vivas, incluindo a nossa, possam ter se  desenvolvido gra&ccedil;as apenas &agrave; sele&ccedil;&atilde;o natural, tendo evolu&iacute;do quase por acaso em  meio a tantas outras esp&eacute;cies. O fato &eacute; que o estudo da hist&oacute;ria da vida em  nosso planeta comprovou que, durante milh&otilde;es de anos, outras esp&eacute;cies reinaram  por aqui sem que houvesse nenhuma necessidade da exist&ecirc;ncia dos homens. Como  bem resume o cientista americano Carl Sagan no seriado de televis&atilde;o Cosmos,  recentemente relan&ccedil;ado em DVD pela super, se a hist&oacute;ria do Universo fosse  condensada em apenas um ano, o aparecimento da esp&eacute;cie humana teria ocorrido  nos &uacute;ltimos instantes do dia 31 de dezembro.</p>
		<p>E o avan&ccedil;o da f&iacute;sica deixou claro  que, se o Universo fosse um rel&oacute;gio, nem sequer o tempo marcado por ele seria  preciso. Em 1905, Albert Einstein publicou seu estudo da Teoria da Relatividade  que, resumidamente, p&ocirc;s fim &agrave; id&eacute;ia de tempo absoluto. A estabilidade perfeita  das leis de Newton come&ccedil;ou a se despeda&ccedil;ar para sempre. Logo em seguida, o  estudo da mec&acirc;nica qu&acirc;ntica revelou que n&atilde;o &eacute; poss&iacute;vel sequer prever a posi&ccedil;&atilde;o  exata de part&iacute;culas subat&ocirc;micas, obrigando os cientistas a se contentar em  trabalhar com probabilidades. Apesar de ter ajudado a destruir a velha no&ccedil;&atilde;o de  ordem no espa&ccedil;o e no tempo, Einstein acreditava cegamente que a natureza  funcionava (ou deveria funcionar) segundo regras bem definidas - e n&atilde;o de  maneira aleat&oacute;ria, como num grande jogo de azar. Numa carta para o f&iacute;sico Max  Born, Einstein escreveu: &quot;Voc&ecirc; cr&ecirc; em um Deus que joga dados e eu, na lei e na ordem  absolutas.&quot; Se para um cientista como Albert Einstein n&atilde;o era f&aacute;cil lidar  com o acaso e o caos, imagine para os que acreditam na religi&atilde;o.</p>
		<p>Do ponto de vista da f&iacute;sica pura,  por&eacute;m, &eacute; importante ressaltar que todo esse papo de cria&ccedil;&atilde;o do Universo tem  pouca (ou nenhuma) import&acirc;ncia. N&atilde;o fosse pela descoberta da teoria do big-bang  (segundo a qual ele surgiu ap&oacute;s uma grande explos&atilde;o), nem sequer haveria a  necessidade de provar que houve uma &quot;hora zero&quot;, afinal o tempo e o  espa&ccedil;o s&atilde;o mesmo relativos, n&atilde;o &eacute; mesmo? Curiosamente, o big-bang passou a ser  considerado por muitos fi&eacute;is a &quot;evid&ecirc;ncia cient&iacute;fica&quot; de que a B&iacute;blia  est&aacute; certa ao descrever o &quot;in&iacute;cio de tudo&quot;. Talvez para tentar  explicar a incompatibilidade existente entre a f&iacute;sica das part&iacute;culas  subat&ocirc;micas e a Teoria da Relatividade, muitos pesquisadores t&ecirc;m discutido  atualmente a chamada Teoria das Supercordas, que prop&otilde;e uma explica&ccedil;&atilde;o unificada  capaz de preencher essas lacunas. &quot;De qualquer maneira, essa tese &eacute; mais  um desejo de encontrar uma ordem do que algo validado cientificamente&quot;,  diz o f&iacute;sico Marcelo Gleiser.</p>
		<p>E se a ci&ecirc;ncia conseguisse achar  essa tal ordem no Universo, ser&aacute; que isso seria a prova da exist&ecirc;ncia de Deus?  Ou ser&aacute; que a busca pelo divino n&atilde;o passa de uma necessidade inventada pelo  homem para colocar um sentido em tudo (afinal, at&eacute; onde se sabe, somos os  &uacute;nicos animais que tentam entender por que existe a morte)? Nas &uacute;ltimas  d&eacute;cadas, o que se tem visto &eacute; um acirramento das diferen&ccedil;as entre aqueles que  acreditam que a complexidade da vida s&oacute; pode ser explicada por uma intelig&ecirc;ncia  superior e aqueles que defendem que a inclina&ccedil;&atilde;o para acreditar em Deus &eacute;  apenas um tra&ccedil;o biol&oacute;gico da nossa esp&eacute;cie, ou seja, somos programados para ter  f&eacute;. &Eacute; o que veremos nas pr&oacute;ximas p&aacute;ginas.</p>
		<p>Deus vai &agrave; escola</p>
		<p>Dover, no estado americano da  Pensilv&acirc;nia, &eacute; uma daquelas cidades t&atilde;o pequenas que mal d&aacute; para avistar seu  n&uacute;cleo urbano da altura m&eacute;dia de v&ocirc;o de um jato comercial. A pacata vida de  seus 1814 habitantes, a maioria descendente de alem&atilde;es, quase nunca foi not&iacute;cia  nos grandes jornais dos EUA. Tudo mudou no dia 18 de outubro deste ano, quando  teve in&iacute;cio o julgamento sobre a grade curricular de uma escola p&uacute;blica local  que decidiu dedicar parte das aulas de biologia ao estudo de uma teoria  conhecida em ingl&ecirc;s como intelligent design (algo como projeto ou desenho  inteligente, numa tradu&ccedil;&atilde;o livre para o portugu&ecirc;s). Seu principal cart&atilde;o de visita  &eacute; o fato de se contrapor &agrave; tese de Darwin sobre a sele&ccedil;&atilde;o natural e a evolu&ccedil;&atilde;o  das esp&eacute;cies. Como a Constitui&ccedil;&atilde;o americana garante a total separa&ccedil;&atilde;o entre a  Igreja e o Estado, alguns pais acharam que a dire&ccedil;&atilde;o do col&eacute;gio estava muito  perto de misturar ci&ecirc;ncia e religi&atilde;o, apelaram para a interven&ccedil;&atilde;o da Justi&ccedil;a e  o debate pegou fogo no pa&iacute;s.</p>
		<p>Nas salas de aula em quest&atilde;o, as  crian&ccedil;as e jovens aprendem que v&aacute;rias tarefas altamente especializadas e  complexas do organismo humano - como a vis&atilde;o, o transporte celular e a  coagula&ccedil;&atilde;o, entre outras - s&oacute; podem ser explicadas pela a&ccedil;&atilde;o de uma for&ccedil;a maior  ou, em outras palavras, pela interven&ccedil;&atilde;o de um ser superior, capaz de bolar o  tal desenho inteligente do nosso corpo e da nossa mente. Para a maioria dos  bi&oacute;logos do planeta, contudo, essa tal intelig&ecirc;ncia n&atilde;o passa de um novo nome  para um velho conceito: o criacionismo b&iacute;blico, segundo o qual estamos na Terra  apenas porque sa&iacute;mos da prancheta (ou da imagina&ccedil;&atilde;o) divina para nos reproduzir  &quot;&agrave; Sua imagem e semelhan&ccedil;a&quot;.</p>
		<p>Se, como j&aacute; foi dito no in&iacute;cio do  texto, h&aacute; muitos cientistas que n&atilde;o v&ecirc;em motivos para buscar as impress&otilde;es  digitais de Deus na hist&oacute;ria do Universo, outros tantos acreditam que as teses  de Darwin t&ecirc;m falhas e, como tal, precisam ser ensinadas nas escolas &quot;em  toda sua amplitude&quot;, ou seja, alertando os alunos para o fato de que h&aacute;  controv&eacute;rsias a respeito das descobertas que o jovem naturalista ingl&ecirc;s fez a  bordo do navio Beagle. Os defensores do desenho inteligente juram que n&atilde;o t&ecirc;m  nenhuma liga&ccedil;&atilde;o com os criacionistas do s&eacute;culo 19, que difundiam uma  interpreta&ccedil;&atilde;o literal do G&ecirc;nese para conter a r&aacute;pida e eficaz dissemina&ccedil;&atilde;o das  teorias darwinistas - apesar das cr&iacute;ticas da maior parte dos colegas da  comunidade cient&iacute;fica.</p>
		<p>&quot;Uma coisa &eacute; voc&ecirc; tentar  justificar uma f&eacute; usando argumentos cient&iacute;ficos, outra &eacute; descobrir uma teoria  cient&iacute;fica que pode ser compat&iacute;vel com a f&eacute;&quot;, disse &agrave; Super o bioqu&iacute;mico  Michael J. Behe, pouco depois de depor no julgamento em defesa da &quot;nova  tese&quot;. Professor da Universidade de Lehigh, na Pensilv&acirc;nia, e autor do  livro A Caixa-Preta de Darwin, ele diz que, se toda formula&ccedil;&atilde;o cient&iacute;fica  compat&iacute;vel com uma cren&ccedil;a religiosa tivesse de ser descartada automaticamente  pelos pesquisadores, os astr&ocirc;nomos jamais poderiam aceitar os estudos sobre o  big-bang. &quot;Estou apenas defendendo o direito dos estudantes de terem  acesso a outras id&eacute;ias sobre a cria&ccedil;&atilde;o do Universo&quot;, afirmou Behe.</p>
		<p>A discuss&atilde;o em torno do ensino de  ci&ecirc;ncias - inclusive com a interfer&ecirc;ncia do Poder Judici&aacute;rio - n&atilde;o &eacute; nenhuma  novidade nos EUA. No in&iacute;cio dos anos 20, muitos estados americanos simplesmente  proibiram os alunos de ter aulas sobre as teorias evolutivas de Darwin. Em  1925, teve in&iacute;cio um julgamento que, num primeiro momento, levou &agrave; condena&ccedil;&atilde;o  de um professor do ensino m&eacute;dio do Tennessee simplesmente porque ele acreditava  que somos parentes dos macacos (e dizia isso em classe). Ap&oacute;s sucessivos  recursos de ambos os lados, o processo s&oacute; terminou em 1968, quando a Suprema  Corte decidiu que qualquer iniciativa no sentido de definir o curr&iacute;culo escolar  com base em cren&ccedil;as religiosas era inconstitucional.</p>
		<p>&Eacute; por isso que tantos v&ecirc;em o  desenho inteligente como uma esp&eacute;cie de cortina de fuma&ccedil;a para colocar Deus de  volta nas salas de aula? Ser&aacute; que, do ponto de vista cient&iacute;fico, o desenho  inteligente tem consist&ecirc;ncia? &quot;Por enquanto, n&atilde;o&quot;, afirma Vera  Volferini, professora de gen&eacute;tica e evolu&ccedil;&atilde;o da Unicamp. Segundo a bi&oacute;loga, n&atilde;o  existem ainda argumentos cient&iacute;ficos que sejam tranq&uuml;ilamente aceitos pela  maioria dos pesquisadores. &quot;Teorias como essa presumem que o ser humano &eacute;  o resultado de um projeto perfeito, o que n&atilde;o &eacute; verdade. &Eacute; consenso entre os  especialistas que o design humano, apesar de eficiente, est&aacute; longe de ser  inatac&aacute;vel biologicamente. A pr&oacute;stata do homem, para ficar em apenas um  exemplo, n&atilde;o segue um desenho anat&ocirc;mico ideal&quot;, diz ela. E &eacute; justamente  essa falha na concep&ccedil;&atilde;o que provoca muitos problemas que afetam boa parte dos  machos da esp&eacute;cie. Al&eacute;m disso, por que n&atilde;o poder&iacute;amos ter mais de 5 dedos em  cada m&atilde;o? Vera explica que, ao menos do ponto de vista biol&oacute;gico, temos esse  n&uacute;mero de dedos n&atilde;o porque seria um problema ter um ou dois a mais, mas porque  fazemos parte de uma esp&eacute;cie cujo ancestral, h&aacute; milh&otilde;es de anos, tinha (por  acaso) 5 dedos.</p>
		<p>No Brasil, a teoria criacionista  j&aacute; desembarcou tamb&eacute;m - nos col&eacute;gios p&uacute;blicos do Rio de Janeiro e, por enquanto  apenas nas aulas de religi&atilde;o (em 2002, um lei proposta pelo governador Anthony  Garotinho incluiu a disciplina &quot;religi&atilde;o confessional&quot; no curr&iacute;culo  escolar). E a atual governadora do estado, a presbiteriana Rosinha Matheus  (mulher de Garotinho), afirmou recentemente ao jornal O Globo que n&atilde;o acredita  nas teses darwinianas. Apesar de o assunto n&atilde;o ser tratado nas aulas de  biologia por aqui, o tema vem preocupando entidades como a Sociedade Brasileira  para o Progresso da Ci&ecirc;ncia (SBPC), que j&aacute; se manifestou contra a dissemina&ccedil;&atilde;o  do criacionismo nas escolas fluminenses. &quot;O problema n&atilde;o &eacute; ter ou n&atilde;o uma  cren&ccedil;a pessoal&quot;, diz Marcelo Menossi, professor de gen&eacute;tica molecular da  Unicamp. &quot;O problema &eacute; tentar justificar e espalhar essa cren&ccedil;a usando  falsos argumentos cient&iacute;ficos.&quot;</p>
		<p>Gen&eacute;tica da religi&atilde;o</p>
		<p>Nos anos 60, a brit&acirc;nica Jane Goodall  afirmou que algumas esp&eacute;cies podem ter a religiosidade gravada nos pr&oacute;prios  genes. A pesquisadora ficou famosa ao estudar o comportamento de chimpanz&eacute;s na  Tanz&acirc;nia. Numa de suas numerosas observa&ccedil;&otilde;es, descobriu que os macacos agiam de  maneira nada usual diante de uma cachoeira, demonstrando o que ela batizou de  senso m&iacute;stico e de rever&ecirc;ncia. &quot;Alguns permaneciam sentados numa rocha em  frente &agrave; queda d'&aacute;gua, como se estivessem encantados. Outros ficavam sob a  queda d'&aacute;gua por mais de 50 minutos, quando normalmente nem gostavam de se  molhar.&quot; Goodall concluiu que esse comportamento &eacute; um tra&ccedil;o de religiosidade  primitiva. E n&oacute;s? Ser&aacute; que tamb&eacute;m n&oacute;s humanos fomos &quot;programados&quot;  para acreditar em Deus?</p>
		<p>Para o bi&oacute;logo Edward O. Wilson,  um dos pioneiros da sociobiologia (ci&ecirc;ncia que se dedica a compreender o  comportamento humano por meio da biologia), a predisposi&ccedil;&atilde;o para a religi&atilde;o &eacute;  mesmo resultado da evolu&ccedil;&atilde;o gen&eacute;tica do c&eacute;rebro. Segundo ele, nossa inclina&ccedil;&atilde;o  para acreditar num ser superior pode ser resultado da submiss&atilde;o animal. Ele  conta que entre macacos rhesus o macho dominante caminha com a cauda e a cabe&ccedil;a  erguidas, enquanto os dominados mant&ecirc;m a cabe&ccedil;a e a cauda baixas, em sinal de  respeito ao l&iacute;der - em troca, eles t&ecirc;m prote&ccedil;&atilde;o contra os inimigos e acesso a  abrigo e alimento. Segundo Wilson, a tend&ecirc;ncia de se submeter a um ser superior  &eacute; heran&ccedil;a dessas a&ccedil;&otilde;es. &quot;O dilema humano &eacute; que evolu&iacute;mos geneticamente  para acreditar em Deus, n&atilde;o para acreditar na biologia.&quot;</p>
		<p>Essa seria uma das raz&otilde;es pelas  quais Deus &eacute; sempre invocado quando precisamos lidar com temas et&eacute;reos (e  muitas vezes pol&ecirc;micos, como a bondade, a solidariedade etc.). &quot;Afinal, se  Deus for apenas uma constante f&iacute;sica, &eacute; &oacute;bvio que ele n&atilde;o ter&aacute; nada a dizer  sobre &eacute;tica, certo e errado ou qualquer outra quest&atilde;o moral&quot;, diz o  brit&acirc;nico Richard Dawkins.</p>
		<p>O radiologista Andrew Newberg e o  psiquiatra Eugene D'Aquili (que morreu h&aacute; 5 anos) resolveram buscar diretamente  no c&eacute;rebro a origem da experi&ecirc;ncia religiosa. Utilizando aparelhos de  tomografia, eles revelaram as &aacute;reas mais ativadas pela medita&ccedil;&atilde;o em 8 budistas  e em um grupo de freiras franciscanas. A pesquisa, cujos resultados foram  publicados no livro Why God Won't Go Away (&quot;Por que Deus n&atilde;o Vai  Embora&quot;, sem tradu&ccedil;&atilde;o no Brasil), mostrou que durante as ora&ccedil;&otilde;es havia uma  diminui&ccedil;&atilde;o da atividade no lobo parietal superior, a &aacute;rea do c&eacute;rebro  respons&aacute;vel pela nossa orienta&ccedil;&atilde;o de tempo e espa&ccedil;o, pela sensa&ccedil;&atilde;o de separa&ccedil;&atilde;o  entre o corpo e o indiv&iacute;duo e pela delimita&ccedil;&atilde;o entre o &quot;eu&quot; e os  &quot;outros&quot;. Ou seja, ao meditar criamos um bloqueio que provoca a  sensa&ccedil;&atilde;o de unicidade t&iacute;pica do &ecirc;xtase religioso.</p>
		<p>Al&eacute;m disso, v&aacute;rias outras  pesquisas comprovam que ter f&eacute;, independentemente de acreditar em um ou mais  deuses, faz bem para o corpo e a mente, pois melhora as condi&ccedil;&otilde;es de sa&uacute;de e  aumenta a sensa&ccedil;&atilde;o de felicidade. A ci&ecirc;ncia ainda n&atilde;o conseguiu explicar se  Deus criou o nosso c&eacute;rebro com essa habilidade ou se foi a evolu&ccedil;&atilde;o que fez o  c&eacute;rebro criar esse portal para Deus. Mas nesta nova era de espiritualidade  talvez isso n&atilde;o seja t&atilde;o importante assim. O que conforta muita gente &eacute;  acreditar que &eacute; poss&iacute;vel melhorar o mundo pela f&eacute;.</p>
		<p>A INDIFEREN&Ccedil;A DO UNIVERSO</p>
		<p>Para muitos pesquisadores, o que  distingue a ci&ecirc;ncia de outras vis&otilde;es de mundo &eacute; exatamente sua recusa em  aceitar cegamente qualquer informa&ccedil;&atilde;o e sua determina&ccedil;&atilde;o de submeter qualquer  tese a testes constantes at&eacute; que novos dados possam confirm&aacute;-la ou refut&aacute;-la. </p>
		<p>Essa vis&atilde;o baseia-se, entre  outras coisas, na obra do fil&oacute;sofo vienense Karl Popper, que morreu em 1994.  Segundo Popper, a ci&ecirc;ncia s&oacute; pode tratar de temas que resistam ao que ele  chamou de &quot;crit&eacute;rio de falseabilidade&quot;. Resumidamente, o papel do  verdadeiro cientista &eacute; buscar, com persist&ecirc;ncia, erros em sua teoria - em vez  de tentar achar dados que provem sua corre&ccedil;&atilde;o. Quanto mais gen&eacute;rica e exposta a  falhas (ou seja, quanto mais &quot;false&aacute;vel&quot;), menos prov&aacute;vel ela &eacute;. Por  outro lado, quanto mais resistente (menos false&aacute;vel), maiores as chances de  acerto, pelo menos at&eacute; o pr&oacute;ximo teste.</p>
		<p>&Eacute; por isso que um grande n&uacute;mero  de estudiosos argumenta que n&atilde;o &eacute; papel da ci&ecirc;ncia provar a exist&ecirc;ncia de Deus.  &quot;N&atilde;o faz sentido algu&eacute;m afirmar que, ao descobrir um mist&eacute;rio do Universo,  est&aacute; ajudando a decifrar a mente divina&quot;, diz o zo&oacute;logo brit&acirc;nco Richard  Dawkins. Apesar disso, ele reconhece que &eacute; fascinante encantar-se diante dos  mist&eacute;rios da natureza - e das limita&ccedil;&otilde;es cient&iacute;ficas para explic&aacute;-los. </p>
		<p>Esse sentimento foi batizado pelo  f&iacute;sico brasileiro Marcelo Gleiser de &quot;misticismo racional&quot;. Em outras  palavras, &eacute; uma esp&eacute;cie de declara&ccedil;&atilde;o de amor pelos fen&ocirc;menos naturais, que se  concretiza por meio da pesquisa cient&iacute;fica. </p>
		<p>Segundo ele, h&aacute; um paradoxo por  tr&aacute;s da incans&aacute;vel busca por uma ordem e um sentido no Cosmos. &quot;Como o  homem &eacute; o &uacute;nico ser capaz de amar, tem uma imensa dificuldade em aceitar que o  Universo pode ser totalmente indiferente a ele&quot;, afirma.</p>
		<p>A &Eacute;TICA NUM MUNDO SEM  &quot;ELE&quot;</p>
		<p>&quot;Se Deus n&atilde;o existe, tudo &eacute;  permitido.&quot; <br>
		  A frase, que ficou c&eacute;lebre no  livro Os Irm&atilde;os Karamazov, do russo Fiodor Dostoievski, resume uma das quest&otilde;es  mais cruciais do mundo moderno: sem uma refer&ecirc;ncia divina, passar&iacute;amos a viver  numa esp&eacute;cie de vale-tudo moral? &quot;N&atilde;o necessariamente&quot;, diz o  fil&oacute;sofo Oswaldo Giacoia J&uacute;nior, da Unicamp. &quot;A busca de um c&oacute;digo de  valores sempre foi uma preocupa&ccedil;&atilde;o central da filosofia, sem necessidade de uma  legitima&ccedil;&atilde;o divina.&quot; </p>
		<p>No s&eacute;culo 18, por exemplo, os  ideais de igualdade e justi&ccedil;a social, aceitos hoje como uma preocupa&ccedil;&atilde;o &eacute;tica,  surgiram de formula&ccedil;&otilde;es dos fil&oacute;sofos iluministas - que acreditavam ser  poss&iacute;vel defend&ecirc;-los com base na raz&atilde;o, n&atilde;o na religi&atilde;o (na &eacute;poca, esse tema  n&atilde;o era nada popular no Vaticano). Em meados do s&eacute;culo 20, o franc&ecirc;s Jean Paul  Sartre, o pai do existencialismo - segundo o qual de nada adianta buscar um  prop&oacute;sito da exist&ecirc;ncia para al&eacute;m da vida humana -, disse que a nossa pr&oacute;pria  condi&ccedil;&atilde;o de seres que vivem em sociedade &eacute; suficiente para justificar a pr&aacute;tica  de valores solid&aacute;rios. E ainda hoje fil&oacute;sofos como o vienense Peter Singer (um  dos mais ferrenhos defensores dos direitos dos animais) continuam defendendo  uma s&eacute;rie de condutas &eacute;ticas baseadas na raz&atilde;o, n&atilde;o na f&eacute;.</p>
		<p>Mas ser&aacute; que a ado&ccedil;&atilde;o pura e  simples de uma &eacute;tica sem Deus n&atilde;o pode nos levar a um racionalismo frio, capaz  de ofuscar valores menos palp&aacute;veis, como a bondade? &quot;A f&eacute; n&atilde;o se traduziu  apenas em atos de paz e harmonia ao longo dos tempos&quot;, lembra Giacoia.  &quot;Dos grandes conflitos religiosos do passado ao moderno terrorismo  fundamentalista, j&aacute; foram cometidas in&uacute;meras atrocidades em nome da &eacute;tica  religiosa em todo o mundo.&quot;</p>
		<p>Para saber mais</p>
		<p>Deus, uma Biografia <br>
		  Jack Miles, Companhia das Letras,  2002</p>
		<p>Desvendando o Arco-&Iacute;ris<br>
		  Richard Dawkins, Companhia das  Letras, 2000</p>
		<p>Consili&ecirc;ncia<br>
		  Edward O. Wilson, Editora Campus, 1999</p>
		<p>O Romance da Ci&ecirc;ncia<br>
		  Carl Sagan, Francisco Alves, 1982</p>
		<p>Why God Wont Go Away<br>
		  Andrew Newberg e Eugene D'Aquili, Ballantine  Books, 2002</p>
		<p>A Caixa-Preta de Darwin<br>
		  Michael Behe, Jorge Zahar Editor,  1997</p>
		</div>
      </blockquote>
    </td>
  </tr>
<TR><td height="19" colspan="7"> <div align="right"><em><font size="2" face="Arial, Helvetica, sans-serif"> <strong><a href="index.htm">home</a> : : <a href="javascript:history.back();">voltar</a></strong></font> </em></div> </td></TR></table>
<center><div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'pt', layout: google.translate.TranslateElement.InlineLayout.SIMPLE}, 'google_translate_element');}</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script></center>

</body>
</html>
